{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/levantaron-restriccion-inauguracion-buenos-aires-arena_0__M3Rqa9t.html","date":"","title":"Levantaron la restricción de la inauguración de Buenos Aires Arena","abstract":"Lo resolvió la Justicia porteña. La Agencia de Protección Ambiental le había dado un certificado de aptitud ambiental en septiembre.","author":[],"key_words":"Villa Crespo","body":"El juzgado en lo Contencioso, Administrativo y Tributario N°3 porteño levantó este viernes la restricción a la inauguración de Buenos Aires Arena al declarar abstracta la medida cautelar que lo restringía. En su resolución, la Justicia destacó que Buenos Aires Arena SA cumplió con el procedimiento técnico administrativo completo de evaluación de impacto ambiental del centro de eventos de Villa Crespo. Recibir newsletter El 17 de septiembre, la Agencia de Protección Ambiental (APrA) del Gobierno porteño había firmado una resolución en la que le otorgó un nuevo certificado de aptitud ambiental luego de las presentaciones de los estudios técnicos por parte de la empresa y tras la audiencia pública realizada el 15 de agosto pasado. Esta certificación aprobó los estudios técnicos presentados, con lo cual el miniestadio cumplió con el procedimiento completo de aptitud ambiental. En su resolución, la Justicia señalo que “en estas condiciones, toda vez que no subsisten en el mundo jurídico los actos administrativos cuyos efectos asegurativos procuró el dictado de la medida cautelar de autos, forzoso es concluir que la medida cautelar ha perdido sustrato fáctico y jurídico”. El miniestadio, el más moderno en su tipo de América Latina, será operado por ASM Global (anteriormente AEG), empresa líder mundial que gestiona 300 centros de entretenimiento en las principales ciudades del mundo. A pocos días de su inauguración, ya tiene prevista una agenda de destacados espectáculos musicales, deportivos y familiares, como los conciertos confirmados de Abel Pintos, J. Balvin y Shawn Mendes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peregrinacion-lujan-grieta-politica-panuelos-verdes-celestes-marchando-juntos_0_E1TUaP_q.html","date":"05/10/2019 - 17:20","title":"Peregrinación a Luján: sin grieta política y con pañuelos verdes y celestes marchando juntos","abstract":"El lema de este año es “Madre, ayúdanos a unirnos como pueblo”. En su caminata, los peregrinos buscaron expresar ese mensaje. Sus testimonios.","author":[],"key_words":"Peregrinación A Luján","body":"En pleno fragor electoral, cuando la “grieta” entre los argentinos es más ancha que nunca, la caravana que partió este sábado a Luján se sintió como un torrente de agua fresca. Entre los peregrinos de todas las edades que iniciaban la marcha en las inmediaciones de la Parroquia de San Cayetano, en el barrio porteño de Liniers, había diversidad, pero no división: en los casi 60 kilómetros hasta la Basílica de Luján confluyeron con holgura pañuelos verdes y celestes y principios políticos de todos los colores. \"Venimos a agradecer que estamos bien y a pedir por los demás. Queremos que mejoren las cosas en todo el país: tenemos que unirnos, dejar las diferencias de lado y tirar todos para el mismo lado\", explicó Anselmo Contessa, un joven de 23 años que viajó con su familia desde Guaminí, en el profundo oeste bonaerense, para participar de la manifestación de fe más importante en el país. Anselmo Contessa, Alejandra Contessa, Yaqueline Pulido y Cecilia Contessa (Guillermo Rodríguez Adami) La edición número 45 de la peregrinación juvenil a Luján, que culminará este domingo con la misa central a cargo del arzobispo de Buenos Aires, cardenal Mario Poli, lleva como lema \"Madre, ayúdanos a unirnos como pueblo\". En la semana, Poli les pidió a los peregrinos “rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo” y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo” El mensaje interpela a una comunidad partida por distintas grietas. Acaso la política, la madre de todas, avivada por la inminencia de las elecciones presidenciales. \"Acá —señala a su familia—no pensamos igual, pero estamos unidos. ¿Por qué no podemos hacer lo mismo en el día a día entre todos?\", plantea Anselmo. Cecilia Contessa, con su pañuelo verde. (Guillermo Rodríguez Adami) Su hermana, Cecilia (28), es la cuarta vez que peregrina a Luján y la segunda que lo hace con el pañuelo verde atado en la mochila. \"En ningún momento me sentí incómoda y nunca nadie me miró mal. Para mí el Estado se tiene que separar de la Iglesia, pero vengo porque tengo fe, y una cosa no invalida la otra\", explica. Recibir newsletter No es la única que está a favor de la legalización del aborto y camina por la avenida Rivadavia, en el primer tramo del camino a Luján. \"Estoy convencida de que el aborto tiene que ser legal, seguro y gratuito, y éste también es mi lugar. Acá la gente es súper amable, por eso es la segunda vez que vengo sola, me siento segura\", explica Yamila De Gil Costa (36), vecina de Belgrano. \"Tenemos que empezar a trabajar la tolerancia en el día a día, no puede ser que se agreda a una persona por pensar diferente\", reflexiona. Yamila De Gil Costa, en su segunda peregrinación con pañuelo verde. (Guillermo Rodriguez Adami) A pocos metros, Florencia Martino (28) camina con sus amigos de Chacabuco con un pañuelo celeste anudado en la mochila. \"Nosotros defendemos la vida desde la concepción, pero entendemos que cada uno tiene su opinión y puede pensar como quiere\", sostiene. \"Venimos, justamente, para terminar con las grietas: entre 'provida' y 'proaborto' y cualquier otra barrera que haya en el país\", asegura. Florencia Martino (Guillermo Rodriguez Adami) Aunque la partida oficial de San Cayetano, con \"la imagen cabecera\", fue al mediodía, muchos eligieron salir a la mañana para aprovechar la luz del día lo más posible. Se trata de un recorrido que suele llevar por lo menos 12 horas y, según los más experimentados, es habitual que surjan imprevistos, como lastimaduras en los pies o calambres. \"Lo mejor es seguir tu ritmo: parás cuando estás cansado, te recuperás y volvés a arrancar\", señala Alfredo Sánchez (46), vecino de Burzaco, que hizo el recorrido cuatro veces. \"Nunca vas a sentir que estás solo, la gente te apoya sin saber quién sos: no importa si sos de River, de Boca, radical o peronista\", explica el hombre, que asegura que camina para agradecer la recuperación de su hija de una grave enfermedad. Alfredo Sánchez camina para agradecer por la recuperación de su hija. (Guillermo Rodríguez Adami) En la misma línea opina Edgardo Díaz (57), de Villa Crespo. \"Acá uno encuentra desde un católico acérrimo hasta un pañuelo verde y parejas de todo tipo\", dice. \"Si lo que sucede en esta convocatoria lo trasladáramos a la vida cotidiana, viviríamos en otro país\", concluye. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-extinction-rebelion-lidera-ex-funcionaria-macrismo-llaman-desobediencia-civil-salvar-planeta_0_8lA1AdoD.html","date":"05/10/2019 - 16:21","title":"“Extinction Rebellion”: los lidera una ex funcionaria del macrismo y llaman a la desobediencia civil para salvar el planeta","abstract":"La ONG suma jóvenes en la Argentina, tras ser lanzada por una politóloga ambientalista. Escraches a grandes marcas, “muertes colectivas” en museos y no rotundo a Vaca Muerta.","author":"Gonzalo Sánchez","key_words":"Cambio Climático Y Calentamiento Global","body":"Los 30 jóvenes se murieron de repente. Se desplomaron sobre el piso del Museo nacional de Bellas Artes y los guardias se quedaron perplejos. No entendían qué pasaba con esa \"muerte colectiva\" que sucedía en pleno horario de visitas, frente a los cuadros de una muestra sobre frigoríficos y matanzas industriales. Fue el debut en la Argentina de Extinction Rebellion, una organización que crece en todo el mundo y que promueve la desobediencia civil para salvar el planeta. Mayo pasado. En ese momento eran unos pocos. Pero ahora sólo en el país son más de 1.700, comenzaron a recibir financiamiento en libras esterlinas y pronto abrirán su primera oficina local. Hubo más protestas: frente a la Embajada de Brasil, por los incendios en el Amazonas; frente a una planta de Cargill, contra los modelos de producción avícola. Hace diez días aparecieron en el Malba, en un encuentro del mundo corporativo, del que participaron marcas con Unilever y Coca Cola. Les mostraron pancartas a los asistentes que planteaban, entre otras cosas, que dejaran de mentir. El mensaje era más o menos el siguiente: o modifican sus modelos de negocios o el mundo estalla en mil pedazos. Recibir newsletter Los integrantes de XR creen que el tiempo se acabó, que el apocalipsis está cerca y sobre todo que los políticos ya tuvieron tiempo para resolver el problema sin conseguir resultados. Por eso, plantean, hay que rebelarse. Citan los ensayos de Henry Thoreau (autor del inmenso \"La vida en los bosques\") sobre desobediencia civil y no discuten los informes científicos que señalan que la crisis climática avanza sin pausa. Todo lo contrario: esos datos son su razón de ser. Pero discrepan, eso sí, con el ecologismo tradicional y el método histórico de buscar cambios a través de los sistemas políticos vigentes. Celebran a Greta Thumberg y están abiertos a todos: se nutren de ex militantes de Greenpeace, de jóvenes inquietos, de veganos radicales, de empresarios arrepentidos por degradar al mundo en nombre de la riqueza y hasta de vecinos de pueblos en lucha contra el extractivismo. La diferencia está en la praxis. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. Es todo muy nuevo, un giro radical en las formas de activismo urbano contra el cambio climático. Surgieron en Londres, de la mano de un grupo de intelectuales y activistas desencantados, a fines de octubre de 2018. Ese mes el Panel Intergubernamental de Cambio Climático de la ONU (IPCC) difundió el informe crucial que señala que en los próximos años la temperatura de la tierra puede aumentar 1,5° si no se modifican los modelos de producción industrial, si no se hace algo. El mismo estudio señala que la tierra se calienta más rápido que los océanos y le pone una fecha demasiado inminente al colapso climático: 2030. \"Ya no se habla del futuro de nuestros hijos o nietos, sino de nosotros mismos\", dice Flavia Broffoni, la activista que fundó XR en la Argentina. Una de las acciones de Exctintion Rebelion. Broffoni es madre de dos nenas (las llama \"mis ninjas\"). Comenzó su militancia medioambiental hace muchos años en la Fundación Vida Silvestre. Conoce a la perfección todo el variopinto universo del ecologismo en la Argentina. Es politóloga, fue gerenta de Tetra-Pack y funcionaria del área ambiental del Gobierno porteño. Tomó contacto con la gente de Londres en abril, se capacitó con ellos y lanzó la organización en la Argentina. \"Yo venía sintiendo que nada alcanzaba. En la política había fracasado, me había desgastado. Pensás que vas a poder cambiar algo, pero cuando estás adentro solo te retroalimenta la agenda y terminás creyendo que eso es lo importante. Pero no. Me fui. Un día me envían por Whatsapp un nota que hablaba de una acción de XR en Londres y sentí que se iluminaba todo\", recuerda. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo Flavia Broffoni. En efecto, Broffoni recibió la siguiente noticia: un grupo de activistas de Exctintion Rebellion en Gran Bretaña había intentado bloquear el aeropuerto de Heathrow con drones para protestar contra el cambio climático. Muchos de ellos, incluido su líder y fundador, el granjero Roger Hallam, habían sido detenidos y procesados. \"El costo de ir presos en un país desarrollado es bajo, al cabo de unas horas fueron liberados. La causa es grande y una protesta pacífica de este tipo tiene sentido. No sería del mismo modo en América Latina\", explica Broffoni. Una forma de generar noticia, de instalar el debate y de conseguir más adhesiones. En las charlas que dieron origen a la organización en Londres se utilizaron como punto de base los estudios de la politóloga Eric Chenoweth, una experta en resistencias civiles de la Universidad de Harvard. Después de estudiar cientos de insurrecciones populares en todo el mundo, Chenoweth llegó a la conclusión de que solo habían tenido éxito los movimientos que por vías pacíficas habían llevado adelante sus reclamos. También aquellos que habían conseguido captar para la causa al 3,5% de las poblaciones donde habían sucedido los conflictos, sin importar que fueran pueblos, ciudades o países. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. \"Esa es la meta -dice Broffoni- seguir sumando gente. En Nueva Zelanda, durante la última marcha convocada por Greta, se reunió el 3,5% de la población. En todo el mundo, XR ya tiene 45 mil voluntarios activos. En Argentina, no hemos parado de crecer, de recibir propuestas, donaciones. La primera reunión éramos dos. La primera acción, 30. Hoy somos más de 1.700. Y llegó la financiación\". En la lógica de XR no existe el verticalismo. Sí, los responsables, que deben llevar adelante mandatos breves. Es el objetivo, es el control de las decisiones políticas mediante asambleas ciudadanas. Y la organización de protestas por aquellas cosas que los políticos no hacen bien por inoperancia o desconocimiento. Toman como válidos los modelos de lucha de Famatina, contra la minería, o Malvinas Argentinas, en Córdoba, \"el único pueblo del mundo que consiguió echar a Monsanto\", recuerda Broffoni. Y un dato crucial: le dicen no a Vaca Muerta, la esperanza blanca de la clase dirigente argentina, el proyecto de energía fósil que los dos candidatos a presidente con más chances consideran el motor de un hipotético crecimiento del país. \"El medio ambiente y la crisis del calentamiento no son ni siquiera tema del próximo debate -dice Broffoni-, ¿por qué tenemos que aceptar lo que decidan los políticos si verdaderamente no saben y están dañando al planeta?\". Los XR se organizan fuera de Facebook y Google. Alojan su información en plataformas no tradicionales. No utilizan Whatsapp y mantienen encriptadas sus conversaciones o las realizan a través de Telegram, la aplicación de los mensajes efímeros. Por estos días en esos universos, preparan nuevas acciones. Prometen días, semanas y meses de protestas. Rebeliones que posiblemente nunca más se detendrán."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/generacion-conciencia-climatica-30-modificaron-forma-vivir-cuidar-planeta_0_8B90ZpqQ.html","date":"05/10/2019 - 15:59","title":"La generación de la conciencia climática: los de menos de 30 ya modificaron su forma vivir para cuidar el planeta","abstract":"Mientras que en los adultos la idea de colapso climático es difusa, para los más chicos no hay discusión. Shampoo de cannabis, tupper en vez de plásticos descartables y comida orgánica, los hábitos de los activistas ambientales del futuro inmediato.","author":"Penélope Canonico","key_words":"Cambio Climático Y Calentamiento Global","body":"Ser sustentable es un estilo de vida, al menos para los más jóvenes. Mientras que en el mundo de los adultos la idea de crisis climática es difusa, en los más chicos ya no existe discusión: hay que hacer algo urgente y ponerse a cuidar el planeta con hechos concretos, domésticos y cotidianos. Uso responsable, colaborativo y reutilizable son algunos de los pilares sobre los que se plantan para prevenir y mitigar el impacto ambiental que producen casi todas las acciones humanas. Pero ellos dieron un paso adelante. Lo hicieron naturalmente, abrumados de evidencia científica. Y modificaron sus formas de consumo para dar el ejemplo y establecer un nuevo paradigma, basado en el uso consciente de los recursos naturales. Son activistas ambientales de lo inmediato. Muchos  de ellos ahora potenciados por la energía de Greta Thunberg, la adolescente sueca que protestó por la falta de acción de los mandatarios del mundo ante la crisis del calentamiento global. Recibir newsletter “Vivimos en un mundo donde se destruyen ecosistemas. Es necesario actuar desde nuestro lugar”, destaca Florencia Beviglia (30) cuya dieta alimentaria se basa en alimentos orgánicos libres de químicos. Abandonó los productos de origen animal y sus derivados por entender a la industria ganadera como la principal emisora de gases de efecto invernadero. Florencia Beviglia. Su dieta se basa en alimentos orgánicos libres de químicos. El concepto sustentabilidad también se extiende al make up, los cuidados de la piel y del cabello. Artículos naturales y orgánicos -certificados bajo normas ecológicas y no testeados en animales- forman parte de la oferta cosmética que reemplazó a los productos industriales. Por ejemplo, Sofía Vaca (24) opta por el shampoo de cannabis y elige cremas y pasta dental libres de parabenos, sulfatos y aceite de palma. “No puedo ser tan hipócrita de dejar que un conejo esté a prueba en un laboratorio para que yo pueda tener el pelo más sedoso o usar un mejor rimel”, explica. Matías García (27) recomienda lavarse los dientes con cepillo de bambú, material que puede ser cosechado sin degradar los suelos. “Cambiar un hábito cuesta al principio, pero una vez que te acostumbras, es automático”, asegura. Sofía Fabbro (17) coincide y recomienda la práctica progresiva de pequeñas acciones como reemplazar las toallitas menstruales por una copa menstrual, abandonar los pesticidas por plantas aromáticas para repeler insectos, comprar productos a granel llevando tu recipiente o usar filtro de agua. “Son muy variadas las formas en las que podemos contribuir para lograr un cambio y ayudar a que el futuro en el que vamos a tener que vivir sea mejor”, sostiene. Sofía Vaca siempre fue consciente de la problemática. A sus 13 años empezó con algo puntual: el reciclaje. Su familia se vio obligada a seguir el mismo trayecto. “En la cocina tenemos tres tachos: basura, reciclador y compostera. En este último se tiran los residuos orgánicos, cáscaras de frutas y verduras, para que se transformen en abono. Sé que hay hábitos más fáciles de contagiar que otros, pero una vez que te acostumbras, es fácil. Hoy, me parece raro tirar una cáscara de banana en un tacho normal. Si no hiciera esto me sentiría en falta”, le cuenta a Clarín. Su hermana, Julieta (27), comparte el mismo compromiso. “Vivir en un ambiente sano es un derecho humano. Los cambios no se producen de la noche a la mañana, pero de a poco hay que tomar conciencia”, sostiene. Su camino comenzó con el reemplazo de alimentos procesados, congelados e industriales por el consumo de comida orgánica y nutritiva. Más tarde, implementó el uso de productos de cosmética y limpieza para abandonar aquellos elaborados con aceite de palma, que genera la deforestación de millones de hectáreas en países como Indonesia. “Ningún material es bueno o malo per se. El plástico es un invento fantástico, pero lo usamos una vez y lo tiramos. El problema no es un material, sino su forma de consumo. Reciclar ya no alcanza. Hoy, lo más importante es reducir, reusar y rechazar. Dejar atrás la cultura descartable”, afirma con énfasis. ¿Realmente lo necesito? Es la pregunta frecuente entre los jóvenes que adoptan una conducta minimalista para evitar el consumo innecesario. “No hay que renovar constantemente. Se puede hacer un mejor uso de la ropa extendiendo el tiempo de su vida útil”, piensa Florencia. Justamente, el concepto de economía circular implica que se vuelvan a usar las cosas antes de ser convertidas en desechos. Matías García (27) utiliza ecobotellas para reciclar el plástico. “Son recipientes donde uno puede poner envoltorios de fideos, de alfajores, potes, el envase de papas fritas, todo aquello que no pueda reciclarse de forma convencional. Es una posibilidad que, sin mucho esfuerzo, permite reutilizar el plástico para transformarlo en material destinado a la construcción de muebles, casas para personas en situación de calles, composteras y huertas”, explica. Matías hace ecoladrillos, separa la basura y usa cepillos de dientes de bambú. Foto: Fernando de la Orden Para Morena Parrao (17), activista del movimiento Fridays for future, el cuidado del medioambiente también puede manifestarse en las actividades cotidianas. “Llevo mi propio tupper a todos lados para reducir la compra de productos con empaque”, subraya. Pero su mayor apuesta es salir a las calles para exigirle al Estado acciones inmediatas y contundentes en materia ecológica. Bruno Gellida (28), ingeniero civil, vendió su auto hace tres años para trasladarse en bicicleta o transportes eléctricos, como el tren o el subte. “En mi casa solo prendo las luces necesarias. En mi trabajo fomento la economía circular para la gestión de los residuos”, agrega. Nicolás Gadda Thomson es una rareza: tiene 41 años. No pertenece a las nuevas generaciones, pero mantiene un espíritu joven con el mismo compromiso por el ambiente. Coordina un programa dedicado a generar un cambio en la sociedad respecto a cómo abordar la crisis ambiental: Construcción de Consenso para la Sustentabilidad (CoCoS). “Hay que unirse para producir un triple impacto en lo económico, social y ambiental”, asegura. Cada generación tiene su propia lucha y revolución. Dispuestos a cambiar hábitos para vivir mejor, los jóvenes de hoy buscan poner la crisis ambiental en agenda. “Es importante despertarnos, dejar de poner excusas. El cuidado del planeta es una prioridad”, pondera Sofía. Volver a la naturaleza que ofrece la Tierra; parafraseando a Gandhi, ser el cambio que se quiere ver en el mundo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gordito-enfurecio-alfonsin-32-anos-despues-gordito-revela-secreto-final-unio-ex-presidente_0_OCKbxWWD.html","date":"05/10/2019 - 15:01","title":"El “gordito” que enfureció a Alfonsín, 32 años después: ya no es gordito y revela el secreto que al final lo unió al ex presidente","abstract":"“Cuando murió sentí que había perdido a un amigo”, contó a Clarín Sergio Valenzuela. En 1987, durante un discurso en el Sur, lo había increpado y Alfonsín lo cruzó: “¡A vos no te va tan mal, gordito!”.","author":"Claudio Andrade","key_words":"Raúl AlfonsínNeuquénContámelo Otra VezCutral Co","body":"Un 4 de agosto de 1987 en Chos Malal, norte de Neuquén, cambió para siempre la vida de Sergio Valenzuela (65). En esa época tocaba el bombo en una agrupación de seguidores del club deportivo Alianza de Cutral Có. Distintos partidos políticos los convocaban básicamente para crear ambiente de cancha. Tenía 33 años, era robusto y le decían “esqueleto”, cuentan en el pueblo. Cuando llegó en un colectivo del MPN a un acto en Chos Malal, en el que iba intervenir el presidente Raúl Alfonsín, andaba con el estómago vacío y apesadumbrado por sus múltiples problemas económicos. Cuidaba a sus 8 hijos en uno de los barrios más pesados de su localidad. Se ganaba el pan haciendo changas. El bombo era una, limpiar patios, pintar casas, vender cobre y aluminio, amasar pan, algunas de las otras. Recibir newsletter Valenzuela no recuerda hoy si lo habían empleado para apoyar o silbar al mandatario. “Yo en esa época no sabía lo que era una organización sindical y de política no sabía nada. No sé si estaba a favor o en contra, tampoco me importaba, yo tenía problemas de plata, laburo”, le cuenta a Clarín. En el club de Cutral Có. Valenzuela vende gorros y vinchas de River, Boca y la Selección. Y trabaja en la municipalidad. Foto: Fernando Ranni Alfonsín vestía un traje azul impecable y sobrio, camisa blanca a rayas y corbata a tono. “Así vamos construyendo los argentinos y particularmente hemos puesto los ojos en nuestra Patagonia”, señalaba con solemnidad el mandatario. Por debajo de su discurso se escuchaban unos gritos persistentes, aislados, que ensuciaban la elegante arenga política. “No se trata….¡A vos no te va tan mal gordito! ¿No?”, estalló el presidente aludiendo a la gruesa contextura física de quien lo molestaba. Hubo ovación. El gordito era Valenzuela. “Yo le estaba diciendo de todo: ¡tenemos hambre! No paraba de putearlo y gritarle que no había comida, no había trabajo, yo estaba ahí y me dije ¿cuántas veces voy a tener la oportunidad de encontrarme con el presidente? Porque eso lo sé, cuando son candidatos los ves y después no los agarrás nunca más”, dice. Sus compañeros de comparsa lo felicitaron por la osadía, pero horas más tarde la policía de Neuquén comenzó a buscarlo bajo el cargo de “desacato a la figura presidencial”. “Anduve 10 días escondido porque tenía miedo. Le había faltado el respeto a Alfonsín y me daba miedo. Al final dos periodistas de la revista Gente me convencieron de que me entregara y que ellos me iban a acompañar. Fui hasta la comisaría y estuve detenido 10 días. Me trataron bien, los policía me felicitaban, aunque me dejaron aislado, no pude ver a mi familia”, relata. Después de la cárcel Valenzuela regresó a lo suyo. Al bombo, a la venta ambulante, a la changa y a la venta de metales. Pero su persona fue adquiriendo en Cutral Có el aura de una leyenda. Se convirtió en la persona que se había atrevido a increpar a un presidente para recordarle lo mal que estaban las cosas en el sur. “Y se pusieron peor en los 90. Cuando yo le grité todavía se podía vivir de changas, había siempre algo para hacer, uno iba al barrio YPF y te ponías a cortar el pasto, pero vino la crisis y todo fue más duro”, explica. Sergio Valenzuela y las imágenes de santos que él mismo pinta. Foto: Fernando Ranni La privatización de YPF en 1992 durante el gobierno de Carlos Menem derivó en el despido de unos 5.000 operarios. Pegó de lleno en Cutral Có y Plaza Huincul dos pueblos petroleros. En 1996 nació el Movimiento Piquetero mientras se desataba la histórica pueblada. Pero Valenzuela dice que nunca se dejó tentar con un partido. “No le creo a la clase política, por eso me mantuve apartado, me han ofrecido cargos pero los rechacé”, reflexiona. A principios del nuevo siglo se convirtió en Secretario General de ATE de ambas localidades y desde entonces se sostiene en el cargo. Tampoco ha dejado el resto de sus numerosas actividades comerciales. Con 12 hijos, producto de tres parejas, 25 nietos, 8 bisnietos, no puede darse el lujo de descansar. Trabaja en el municipio de Cutral Có, en el sector de señalización urbana. Además es vendedor ambulante de santos, remeras, vinchas y gorros de fútbol, especialmente de Boca, River Plate y la Selección Nacional, y, por si faltaba un rubro, elabora relojes artesanales con su señora en su propia casa. “Viajo a Buenos Aires y compro las remeras y los santos. A los santos los consigo blancos y los pinto yo. De ahí me voy a todas las peregrinaciones religiosas, a todas las iglesias, a todos los encuentros cristianos y a todos los partidos de fútbol. A mi nunca me dio vergüenza vender, yo soy un vendedor y tengo que comer”, dice. “Me levanto a las 6 y hago de todo. Trabajo con los compañeros del municipio, atiendo a la gente, el gremio me lleva mucho tiempo, después salgo a vender a la calle, me duermo una siesta y sigo, me acuesto como a la 10 de la noche”, detalla. \"Pero el problema no lo tenemos nosotros sino nuestros hijos, nosotros ya hicimos nuestra vida. Ellos no tienen trabajo, es difícil encontrar vivienda. Cuando viene la gente y me dice que no tiene dinero, comida, me saca la cabeza\", sigue. \"Ahora el problema no lo tenemos nosotros, sino nuestros hijos\", dice Valenzuela para quien Alfonsín resultó ser el presidente \"más honesto\". Foto Fernando Ranni. Valenzuela no imaginó que el ex presidente, tan enojado aquel día, iba a derivar en un conocido capaz de apuntalarlo en los momentos complicados. La otra cara del poder. \"Fue el más honesto, no creo que aparezca otro como él\", dijo. En 1993 un productor de Jorge Ginzburg lo llamó a Cutral Có y le propuso juntarse en los estudios con el entonces ex mandatario. La reunión ocurrió en el programa “Peor es nada” que conducía el humorista. No hubo reproches, apenas palabras de disculpas de ambos lados. Fuera de cámara, Alfonsín le dio a Valenzuela su dirección postal para que se comunique ante cualquier problema. “No había mail, ni Whatsapp. Le escribí al final porque andaba con problemas de trabajo, plata, necesidades. Le pedí ayuda. Después me llegó una carta devuelta, era de su secretaria personal, Margarita Ronco, y decía que el doctor Alfonsín había dado expresa orden de ayudarme y colaborar en lo que yo necesitara”, cuenta. Durante años Valenzuela se negó a confesar cuánto dinero le enviaba esporádicamente el ex mandatario. Esta vez hizo una excepción para Clarín. “No era mucho, era plata para comprar comida, serían unos 5.000 pesos de ahora y lo hizo como cuatro veces. Yo le mandaba una carta y él me mandaba un giro telegráfico”, subraya. Alfonsín y Valenzuela se encontraron nuevamente en el Comité de la UCR en Buenos Aires en 1995 y otra vez en el club Alianza en Cutral Có. \"Cuando lo vi en el comité yo andaba con tres de mis chicos, en Alianza lo vi en un acto\", puntualiza. Cuando el 31 de marzo de 2009 se enteró de su muerte, Valenzuela sintió que había perdido a un amigo. Para entonces hacía años que no le escribía cartas desesperadas. A sus 65 años asegura que está muy lejos de jubilarse. “Creo que los delegados gremiales tenemos una extensión, no sé realmente, igual no podría dejar de trabajar”, dice. Su robustez es una anécdota. Ahora le hace verdadero honor a su apodo. La vida lo ha contrariado. Hace unos meses comenzó a mostrar problemas de hipertensión y hay algo con la próstata. Prefiere no profundizar. “Nunca tuve ninguna enfermedad y saltó esto. También me mandaron a hacerme estudios cardiológicos”, subraya. Sergio Valenzuela es quien en 1987 en un acto en Chos Malal, el entonces Presidente Raúl Alfonsín lo señalo y le dijo \"A vos no te va tan mal, gordito\". Foto: Fernando Ranni octubre 2019 “Cambié mucho desde que le grité a Alfonsín, aprendí mucho. Ahora soy un tipo calmado y cuesta que me saquen. A veces no más me salta el indio. No me dejo agredir, ni que digan que soy un ladrón ¿Ladrón? Si robara no estaría vendiendo santos”, subraya. De pronto pide disculpas, lo llaman de su turno al médico. “El doctor me dijo que tengo que aflojar”, apunta antes de partir."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/oktoberfest-celebra-cerveza_0_i8fNKph3.html","date":"05/10/2019 - 14:42","title":"Qué es el Oktoberfest y por qué se celebra con cerveza","abstract":"El festival tradicional que se hace todos los años en Alemania, Argentina y otras partes del mundo tiene un origen muy particular.","author":[],"key_words":"OktoberfestCervezaAlemaniaCórdobaVisteInternacional","body":"Incontables litros de una bebida milenaria burbujeante que desaparecen en un suspiro, comidas tradicionales imposibles de rechazar, música para endulzar los oídos y una fiesta que no tiene fin: ¿Qué es el Oktoberfest y por qué se celebra con cerveza? El acontecimiento se festeja todos los años en Múnich y otras partes del mundo, como Villa General Belgrano. Una curiosa tradición que empezó hace 209 años gracias a una boda real y con el tiempo se convirtió en el festival de cerveza más importante del mundo. Recibir newsletter En el siglo XIX, un hecho clave dio inicio al evento: el casamiento entre el príncipe Luis I de Baviera y la princesa Teresa de Sajonia-Hildburghause, que ocurrió el 12 de octubre de 1810 y duró cinco días. Los habitantes de Múnich fueron invitados al Theresienwiese, un descampado en el centro de la ciudad, para celebrar la boda. Rey. Luis I de Baviera. Al final de la fiesta, organizaron una carrera de caballos en honor a la unión matrimonial. Y como se trató de un momento muy divertido para todos, decidieron repetir el festejo al año siguiente, pero con una nueva idea: agregaron una feria de agricultura. Así comenzó el Oktoberfest o \"fiesta de octubre\". En el casamiento real probablemente hubo música, baile y algunos litros de cerveza. Sin embargo, la bebida todavía no era la protagonista del acontecimiento. Recién en 1818, los organizadores decidieron colocar pequeños stands con cerveza para que los participantes se refrescaran. Cerveza. Había pequeños stands en el siglo XIX, que luego se convirtieron en las carpas gigantes de ahora. (Foto: Michaela Handrek-Rehle/Bloomberg). Como el consumo empezó a aumentar, esos stands fueron reemplazados por las carpas gigantes que al día de hoy abastecen a los miles de sedientos y fanáticos de la bebida. Las cervecerías de la ciudad comenzaron a participar a partir de 1887. En la actualidad, el Oktoberfest se adelanta a septiembre para evitar el mal tiempo de la región en octubre. Se sigue haciendo en el mismo descampado donde ocurrió el casamiento y la cerveza, que la suelen acompañar con el pan pretzel, es la atracción principal. Show. En Múnich. (Foto: Michaela Handrek-Rehle/Bloomberg). Cuando el alcalde de Múnich abre a las 12 en punto el primer barril de cerveza, que debe ser preparada en la ciudad y cumplir una serie de requisitos, empieza el acontecimiento con juegos, música y disfraces. El Oktoberfest, que comenzó el 4 de octubre y continúa hasta el 14, se celebra en Villa General Belgrano desde 1963. También se lo conoce como la Fiesta Nacional de la Cerveza. Fiesta Nacional de la Cerveza. En Villa General Belgrano. Declarado \"Patrimonio nacional\", el evento reúne todos los años a miles de personas para disfrutar de la cerveza, bailes típicos y platos tradicionales. En esta oportunidad, habrá un \"Rocktoberfest\", un show musical de bandas locales y provinciales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/actriz-anita-coacci-sobreseida-causa-inicio-juan-darthes-injurias_0_wMmx4XlO.html","date":"05/10/2019 - 14:23","title":"La actriz Anita Coacci fue sobreseída en la causa que le inició Juan Darthés por injurias","abstract":"Ella lo había denunciado por abuso sexual y él le inició una causa por injurias. La querella dice que apelará.","author":[],"key_words":"Abuso Sexual","body":"El Tribunal Oral en lo Criminal y Correccional 9 sobreseyó a Anita Coacci en la causa penal iniciada tras la querella presentada por Juan Darthés en su contra por injurias, luego de que la actriz lo denunciara por un presunto abuso sexual, por entender que hubo \"dilaciones\" y \"una evidente falta de interés\" en continuar con el proceso. Sin embargo, el abogado querellante Fernando Burlando adelantó este sábado a Télam que el lunes presentará la apelación y comenzará un juicio por daños y perjuicios contra Coacci y Natalia Juncos, otra actriz que hizo una denuncia contra Darthés. Recibir newsletter El fallo se conoció el viernes por la tarde, y según explicó Raquel Hermida Leyenda, abogada de la actriz Anita Co., la resolución favorable se fundamenta \"en la falta de interés de Darthés de presentarse ante la justicia\", desde que reside en Brasil tras ser denunciado por Thelma Fardin por violación. Si bien el 10 de septiembre, los abogados del actor pidieron una nueva audiencia de conciliación, la jueza Fátima Ruíz López emitió un fallo en el que se la negó, y resolvió \"tener por desistida la acción privada\", \"declarar extinguida la acción penal\" y \"sobreseer\" a Anita Co. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"La resolución sienta jurisprudencia en materia procesal y confirma las garantías constitucionales de Anita Co\", explicó Hermida Leyenda. La abogada dijo que el fallo modifica la jurisprudencia y explicó que \"en primer término, porque en los juicios de injurias ahora va a ser necesaria la presencia del querellante; no sirven los poderes -agregó la abogada-. En este caso, se dice que Darthés quería continuar con la causa pero no lo demostró al venir al país y no presentarse en Tribunales\". \"Este fallo lo vamos a apelar. La justicia per se no puede interpretar el desgano de continuar la acción, por la no presentación de Juan, sin evaluar los actos de violencia y escache que le fueron organizados cada vez que tenía que venir\", dijo Burlando. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"Sin perjuicio de ello, la ley tiene prevista la actuación del actor a través de un representante con poder especial y lo había. Sobreseer más allá del evidente deterioro en la salud de Darthés sería primero, desconocer la ley, y después los hechos provocados por la justicia y algún auxiliar de la misma\", agregó el abogado. \"El lunes estamos iniciando la demanda por los daños y perjuicios provocados por Juncos y Coacci, ya que en esa instancia no se necesita la presencia de mi cliente, y les espera juicios millonarios por los daños provocados\", insistió. El fallo derivó del litigio que comenzó Darthés en febrero de 2018 cuando la cantante denunció a través de las redes sociales que en 1999, cuando participó de la tira Gasoleros, el actor la habría abusado sexualmente, tras lo cual él le inició una querella por calumnias e injurias, pero en reiteradas oportunidades no se presentó a las audiencias de conciliación. Las actrices Calu Rivero y Natalia Juncos también aseguraron haber sufrido situaciones casi idénticas, en las que el actor les habría mostrado su pene u obligado a tocárselo, mientras decía \"mirá como me ponés\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/red-solidaria-participa-peregrinacion-lujan-campana-buscar-personas-perdidas_0_vwp0iIK1.html","date":"","title":"Red Solidaria participa en la Peregrinación a Luján con su campaña para buscar personas perdidas","abstract":"Difunden fotos de sus rostros entre las miles de personas que caminan hasta la Basílica.","author":[],"key_words":"Peregrinación A LujánPersonas DesaparecidasJuan Carr","body":"Este sábado 5 y domingo 6 de octubre la Red Solidaria, con su titular Juan Carr a la cabeza, participa de la histórica Peregrinación a Luján con una consigna como bandera: encontrar personas perdidas. Salen desde Liniers con María Elena Delgado, la mamá de Sofía Herrera, que desapareció en Tierra del Fuego cuando tenía 3 años y ocho meses, el 28 de septiembre de 2008. Y llegará a la Basílica junto a María del Carmen Gallegos, la mamá de María Cash, que fue vista por última vez en Salta, a los 29 años, el 8 de julio de 2011. Además, estará acompañado por Marisa Olguín, la mamá de Bruno Gentiletti, que fue visto por última vez cuando tenía 9 años, hace 22, en Rosario. Recibir newsletter Según informa Red Solidaria, en este momento hay alrededor de 550 personas perdidas, entre chicos y grandes. Cada siete mil personas en Argentina, una está en contacto con alguien que se perdió. Se calcula que el diez por ciento aparece sin vida. Integrantes de Red Solidaria reparten remeras y afiches con las caras de gente desaparecida (Foto: Red Solidaria). “Si vas caminando a Luján y ves la imagen de una chica o chico perdido, sacale una foto y subila a tus redes”, propone Juan Carr en sus redes sociales. . #BuscamosAMaría #BuscamosABruno #BuscamosASofía . @laperelujan @redsolidaria Una publicación compartida de  Juan Carr (@juancarr1) el 5 Oct, 2019 a las 7:07 PDT La idea es estar presentes en la salida desde el santuario de San Cayetano en Liniers y en la llegada en la Basílica de Luján con las fotos de las personas perdidas en Argentina. Algunos de los que participan en una nueva acción de la ONG de Juan Carr (Foto: Red Solidaria) \"La campaña fue una idea de Juan Carr”, confió María Elena Delgado en diálogo con AM990. “Vamos a repartir remeras y afiches entre la gente para seguir la difusión por todos los niños desaparecidos que hay en la Argentina”, expresó María Elena. La 45ª Peregrinación de la Juventud a Pie hasta la basílica de Luján, de unos 60 kilómetros de recorrido, comenzó este sábado con salida desde el santuario de San Cayetano, en Liniers, y finaliza el domingo,"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-julio-metrobus-cortes-acto-frente-izquierda_0_lBWvSB3B.html","date":"05/10/2019 - 11:59","title":"La 9 de Julio y el Metrobus, con cortes por un acto del Frente de Izquierda","abstract":"Desde las primeras horas de este sábado hay desvíos entre Corrientes y Avenida de Mayo. Al mediodía cierran más calles: el cronograma.","author":[],"key_words":"ObeliscoManifestaciónFrente De Izquierda Y De Los Trabajadores","body":"Quienes hayan circulado en la mañana del sábado por las inmediaciones del Obelisco notaron que desde primera hora hay desvíos en el tránsito. Es porque a partir de las 15 habrá un acto del Frente de Izquierda de los Trabajadores (FIT) que en gran parte del día afectará la circulación por la 9 de Julio entre Corrientes y Avenida de Mayo, y en calles aledañas. Desde temprano, los colectivos del Metrobus empezaron a ser desviados por Cerrito, aunque a partir del mediodía tanto esa calle como Carlos Pellegrini también quedarán cerradas. Recibir newsletter Agentes de la Ciudad están en el lugar informando los desvíos para cada momento del día, ya que hay un cronograma de cortes progresivos. El mapa con el cronograma de cortes para el sábado 5 de octubre. En el mapa que difundió el Gobierno de la Ciudad de Buenos Aires informan que, además de todos esos accesos, desde el mediodía cortan el tránsito también en Sarmiento, Presidente Juan Domingo Perón, Bartolomé Mitre y Rivadavia, entre Libertad y Esmeralda. Es decir, todas las transversales que están dentro del tramo afectado al acto. También habrá una interrupción en el tránsito de cien metros en Diagonal Norte, entre los cruces con Esmeralda y Suipacha. Algunos de estos cortes duran todo el día. En el caso de Cerrito y Pellegrini se extienden hasta las 20, pero todas las demás seguirán cerradas hasta la medianoche. Desde muy temprano los organizadores ubicaron sobre la 9 de Julio cientos de sillas y montaron un escenario de espaldas al Obelisco. El acto, difundido desde hace varios días en las redes por el FIT con el hashtag #LaIzquierdaCopaLa9DeJulio, comenzará oficialmente a las 15. El acto es fuertemente difundido desde hace varios días por los canales de comunicación del Frente de Izquierda bajo el hashtag #LaIzquierdaCopaLa9DeJulio. Una extensa lista de oradores explica la duración de los cortes: se prevé que el cierre esté a cargo de los principales candidatos del FIT, Nicolás del Caño y Romina Del Plá. Antes, también hablarán dirigentes como Miryam Bregman, Néstor Pitrola, Juan Carlos Giordano y Vilma Ripoll, entre otros."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/37-anos-malvinas-veteranos-recrean-historias-guerra-deporte-reencuentro_0_H-irIxne.html","date":"05/10/2019 - 11:50","title":"A 37 años de Malvinas, los veteranos recrean sus historias de guerra entre el deporte y el reencuentro","abstract":"Unos mil excombatientes participan de una nueva edición de los Juegos Olímpicos y Paralímpicos. Fútbol, sobremesa y la psicología de darse ánimo entre ellos.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaVeteranos De MalvinasMalvinas Argentinas","body":"Desde 2000, cada año los veteranos de guerra se encuentran en una ciudad del país para medirse en competencias deportivas y culturales. Esta vez, los juegos Olímpicos y Paralímpicos, en su edición número 18 (sólo no se disputaron en 2002 y 2005) se realizan en Bahía Blanca y reúnen a unos mil ex combatientes de Malvinas. Como en cada torneo, hay ganadores, perdedores y rivalidades. Pero -sobre todo- prima la camaradería y la necesidad de reencontrarse. “La otra noche comí con cinco compañeros y uno sólo venía a hacer deporte. Es como una excusa, pero muy gratificante y cara a los afectos” describe Guillermo De la Fuente sobre el espíritu de estos Juegos. Recibir newsletter “Vienen desde Ushuaia, Jujuy, de todos lados. Eso te demuestra las ganas de juntarse que tienen” cuenta, mientras no para de recibir llamadas y notificaciones en su teléfono. Y eso que las competencias, que seguirán hasta el sábado 12, recién están comenzando. Horacio Nuñez y Héctor Fernández, dos ex combatientes que volvieron a encontrarse. Involucran 29 disciplinas: básquet, vóley, canotaje, atletismo, fútbol 5 y 11, bowling, ajedrez, tejo, bochas, paddle, tenis y natación. También habrá ciclismo de ruta y de montaña, tiro deportivo, tiro con arco, fútbol tenis y fútbol vóley, dardos, damas y truco y vóley de playa. En 2017, el Comité Olímpico Internacional los reconoció con una mención especial por su carácter inédito en el mundo. La cita se aprovecha también para proteger la salud de los veteranos. “Ninguno puede participar sino trae su placa de tórax, análisis clínicos completos y ergometría, algo que tal vez mucha gente no se hace periódicamente. Es una forma de cuidarnos entre nosotros” explica De la Fuente. De la exigencia no se salvan ni los que participan en los concursos de poesía, fuera del deporte. “No podés escribir un chamuyo, sino tenés los controles” bromea este bahiense, compañero de conscripción de Sergio “Oveja” Hernández, el técnico de la Selección Argentina de básquetbol, subcampeona del mundo. Horacio “Indio” Núñez comenzó a participar de los Juegos cuando se hicieron en Rosario e integraba el equipo de fútbol de Punta Alta. “Nos eliminaron rápido, entonces me anoté en atletismo y gané los 100 metros” recuerda el correntino. A partir de ahí comenzó a brillar en salto en largo, posta 4 x 100 y lanzamiento de bala, ayudado por su estado físico forjado en el comando anfibio de Infantería que desembarcó en Malvinas el 2 de abril con el Operativo Rosario. “Cuando empezaron, era sólo para unirse. Ahora es más competitivo y hay rivalidad. Si hay uno que te ganó la última vez, querés ganarle en la próxima” remarca Núñez, el encargado de llevar la antorcha en la ceremonia de apertura de los Juegos. “Eso sí, después de la competencia charlamos de todo y volvemos a Malvinas. '¿Dónde estuviste, cómo la pasaste?'. Por ahí encontrás a alguno muy bajoneado y le preguntás: '¿Qué pasó?', y buscas ayudarlo, porque a veces ni el psicólogo nos puede analizar”, comenta sobre el “tercer tiempo” entre competencia y competencia. El veterano Guillermo De la Fuente, hablando en el acto de apertura. “A éste todos le quieren ganar” dice del Indio Héctor Daniel Fernández, alias \"La Chueca\" para sus camaradas. Comando como Nuñez, también llegó a las Islas el 2 de Abril de 1982 pero con el Regimiento 25 del Ejército que tomó el aeropuerto de Puerto Argentino y después combatió en San Carlos y Darwin. “El deporte nos une, acá no hay clase social ni jerarquías, somos todos iguales” remarca, y aporta sobre el valor que tiene para un ex combatiente la charla con un par. “Para un veterano, no hay mejor psicólogo que otro veterano. Así hemos evitado varios suicidios” confía. Básquet, vóley, fútbol, fútbol tenis son algunos de los deportes en las que ha participado el sanrafaelino Fernández a lo largo de los Juegos. “De a poco, vamos achicando la exigencia, y para 2022 estamos pensando en anotarnos en carrera de andadores”, bromea en un aparte de los partidos de tenis de mesa que ambos observan en el Polideportivo Norte. “Nos sirve para ayudamos entre nosotros; es un ida y vuelta; a él lo miro y ya me doy cuenta si está bien o no” dice de su camarada Núñez. El Indio, cuya imagen con el rostro pintado registrada por un fotógrafo de la revista Gente mientras vigilaba a prisioneros ingleses en el piso y que recorrió el mundo a comienzos de abril de 1982, vivió gran parte de la guerra desde Río Gallegos. Fernández integró el primer batallón argentino que entró en combate y estuvo hasta el último día en Malvinas. El documental Alerta Rojo lo muestra en plena acción, antes de caer dos veces prisionero. “Cuando volvimos, mi Batallón iba a Coronel Sarmiento, pero a mí me mandaron a Bahía. Llegué en tren y en la estación no había nadie. Me fui caminando, vestido de verde, hasta el Quinto Cuerpo” evoca sobre aquel triste, solitario y final retorno. El regreso de De la Fuente fue similar de frío. “Había 20 personas en la Estación Sud. Por eso digo que con toda nuestra lucha y estos Juegos logramos revertir esa historia. El día de la apertura, el estadio Norberto Tomás del club Olimpo estaba repleto, con más de 2.000 personas. Fue muy emocionante porque era mi ciudad viendo la guerra y a sus veteranos de otra forma” remarca el anfitrión. Destaca el apoyo tácito de los clubes que abren sus instalaciones sin costo para las competencias y los restoranes que estos días otorgan descuentos para los veteranos. “Hoy, aquellos soldados que pasaban en tren hacia el sur y la gente se les acercaba para darles una torta o una manta, no llevan un fusil en la mano. Hoy traen una pelota de básquet o una de fútbol y se sienten reconocidos por la comunidad” agrega De la Fuente. Ve a los Juegos como una continuidad de acciones que han ayudado a reencontrarse a los ex combatientes con la sociedad. “Toda la gente que hay me pone muy feliz” reconoce La Chueca Fernández, también conocido como Cristalito, apodo ganado por su destreza en el manejo de los cristales de las armas con las que ayudó a derribar tres helicópteros enemigos. “Por nuestra formación, estamos curtidos para enfrentar situaciones extremas y difíciles, pero en el último desfile que se hizo, me quebré después de mucho tiempo. ‘Es la primera vez que te veo llorar’ me dijo mi mujer. Fue emocionante ver ahí a los chicos que nos aplaudían” evoca Fernández. El viernes por la noche, jugó el partido desafío de básquet en el estadio Osvaldo Casanova. Mezclados con veteranos como él, jugaron el campeón olímpico, Alejandro Montecchia, los ex seleccionados Juan Alberto Espil (definió el juego con un triple sobre el final), y Hernán Jasen, entre otras glorias del básquetbol bahiense. Un jalón deportivo y emotivo de los muchos que aún los esperan hasta el cierre de los Juegos. Agencia Bahía Blanca HS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prestamos-hipotecarios-deudores-piden-eliminacion-creditos-uva_0_pa_iESjS.html","date":"","title":"Créditos UVA: para muchas familias, el sueño de la casa propia se transformó en pesadilla","abstract":"Los préstamos se ajustan por inflación y algunos ya deben el doble de lo que recibieron. Hoy se reúnen para reclamar una reestructuración.","author":"Javier Firpo","key_words":"Créditos HipotecariosInflación Y PreciosConsumo Y Ahorro","body":"La situación ya se les tornó inmanejable e insostenible. No saben qué hacer y sufren literalmente el 5 de cada mes, cuando deben pagar la cuota del préstamo UVA (Unidad de Valor Adquisitivo) que adquirieron, esperanzados, para comprar sus viviendas. La felicidad del sueño cumplido hace menos de dos o tres años se ha transformado en un verdadero suplicio para cientos de familias, que hoy piden en forma unánime \"la eliminación de los UVA\" y harán visible su reclamo en una convocatoria para este sábado, desde las 10, en el Centro Cultural Azulunala, en La Plata. Recibir newsletter ¿Y en qué quedó el congelamiento y la suspensión del ajuste por inflación decretado por el Gobierno en agosto? \"Tiene topes y la mayoría quedó afuera. Igualmente el capital y la cuota siguen aumentando\", aseguran a Clarín Perla Figueroa y Gabriela Spat, referentes del colectivo de familias autoconvocadas. \"A las familias sobre-endeudadas, ya no les sirve, menos a los que ya no pueden pagar. Fue un manotazo de ahogado antes de las elecciones con muy poca visión política para un colectivo que desde hace un año viene intentando evitar esta situación\", completan. Las familias endeudadas se concentran en un centro cultural platense para pedir por la eliminación de los UVA. Débora Villalba, también \"víctima\" de las cuotas \"imposibles\" de estos créditos, cree que se trata de \"un pseudo-congelamiento, porque en realidad se congeló la cuota pero no el valor del UVA, que sigue aumentando. A las familias que ya no estaban pudiendo afrontar el pago de la cuota no les sirvió de mucho esta medida. Y en enero, cuando se descongele, estaremos pagando cuotas abismales\". Noelia Vaccarini, junto a su marido Juan, pidieron un préstamo de $2.500.000 que el Banco de la Provincia de Buenos Aires les otorgó en octubre de 2017, a devolver en 27 años. \"Justo hace dos años, estamos celebrando -ironiza-. Empezamos pagando de cuota $15.800 y hoy estamos en $31.600. ¿Querés saber cuál es la deuda total que tenemos? Arriba de cinco millones, más del doble y esto parece no tocar fondo\", afirma indignada esta abogada que compró una propiedad en Gonnet (La Plata). Gabriela Spat, funcionaria judicial, no duda: \"Con los UVA hice el peor negocio de mi vida\", asegura y exige la reestructuración de los créditos \"con una cuota previsible\". Vaccarini sacó el cálculo y cuenta que su capital adeudado aumenta alrededor de $100.000 al mes. \"Termino agradeciendo que mi marido y yo tenemos trabajo, nos rompemos el lomo para pagar el crédito y el colegio de nuestros dos hijos. Nada de extras, ni hablar de tomarse una semanita en la playa. Restringimos todo. ¿Y por qué este castigo, qué hicimos mal? Nosotros pusimos todo nuestro capital en este crédito, la situación actual nos desespera\", dice. Esta familia apoya el reclamo de eliminación de los UVA, \"ya que son inviables para el contexto en el que vivimos. En dos años de crédito yo estoy pagando el doble, se volvió irracional. No pueden existir este tipo de créditos en un país con una inflación descontrolada, no puede haber un sistema como éste que se rija por un índice de actualización\". Noelia Vaccarini y Juan protestando por el aumento de los créditos UVA. \"Pedimos un préstamo de 2.5 millones y hoy debemos arriba de 5 millones\", señala. ¿Qué tipo de crédito proponen? \"Deberían ofrecernos, primero, un freno al capital adeudado y después, que la cuota mensual debe ir en relación a lo que uno se comprometió a pagar cuando firmó el préstamo. Entonces pensamos que un crédito tradicional sería una posible solución. Es muy decepcionante después de los primeros dos años, no sólo no haber reducido nada, sino ver que se duplicó la deuda\". Gabriela Spat vive en Quilmes y en julio de 2017 el Banco Provincia le dio \"1.924.000, el equivalente a 99 mil UVA\", grafica esta funcionaria del Poder Judicial de La Plata. Y recuerda: \"Cuando arrancaron los UVA, en 2016, su valor era de $16 y hoy está en $42. Yo debo casi 3.900.000. Hice el peor negocio de mi vida\", mastica bronca la referente del colectivo de deudores, que empezó con una cuota de $14.000 y hoy está pagando $ 29.000. \"Es imposible sostener una línea crediticia en permanente incremento, en contraposición con los sueldos que no se ajustan al índice inflacionario. Por eso estoy a favor de la eliminación de los UVA, como lo sugiere Carlos Melconian en su reciente libro 'Cantar la justa', donde plantea la inviabilidad de estos créditos en un contexto económico como el nuestro\", detalla Spat, quien no duda que \"el Estado es responsable de habernos puesto en esta situación porque el artículo 75 de la Constitución Nacional dice que el Estado tiene la obligación de mantener el valor de la moneda; es una función del Congreso\". Divorciada, Spat le compró el 50 por ciento de la casa familiar a su ex esposo después de intentar venderla durante tres años. \"Pedimos la reestructuración de estos créditos por uno hipotecario viable, que tenga una cuota previsible basada en un cálculo que se pueda estimar de acuerdo a la propia economía y que sea por todo el plazo, sean diez, veinte o treinta años. Y que el capital en pesos vaya disminuyendo como en cualquier otro país normal. ¿Por cuál índice hay que reemplazar el UVA? Lo van a tener que decidir las personas que gobiernen\". Como dato anecdótico, Spat cuenta que entró a la página web de un banco español -que tiene sucursales en la Argentina- para \"simular\" la solicitud de un crédito similar al que realizó aquí hace dos años. \"Por un departamento en Barcelona, similar en dimensiones, al que yo compré aquí, hoy estaría pagando $10.000 menos que en España. Hice la conversión de euros a pesos y no lo podía creer\". La última convocatoria en la Plaza San Martín, de La Plata, a fines de marzo de 2019, para pedir una solución a los aumentos de las cuotas de los UVA. Perla Figueroa trabaja en la gestión pública, vive en Los Hornos y pidió un préstamo de $ 2.400.000 en marzo de 2018 con una cuota inicial de $16.000, que a la fecha trepó a $31.000 para una deuda global de $3.400.000. \"Yo pedí hace 17 meses un préstamo y lo más insólito es que debo un millón más. Lo curioso es que inicialmente había pedido 3 millones y en el banco me dijeron que no me lo podían dar\". <U+200B>\"Esta convocatoria tiene como finalidad decirle basta a los UVA, no podemos las miles de familias que nos embarcamos en esta deuda seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos, estamos obsesionados... ¿por qué? Por eso exigimos que haya nuevos créditos, lógicos para el contexto de nuestro país y equilibrados con nuestra economía oscilante\". Perla Figueroa, contundente: \"No podemos seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos\". Figueroa cree que los UVA son para economías \"más serias y estables, no para este país donde la inflación ha convertido en irracional las reglas del juego. Es absolutamente abusivo el modo en el que el sistema se ha tornado, por eso pedimos la impugnación de estos créditos, reconstruirlos y revertirlos, porque es tal el daño que hemos tenido, que ya no podemos soportar medidas paliativas\". Ingeniero de Sistemas, Diego Spinedi, que vive en La Plata, cuenta: \"En octubre de 2016 pedimos un préstamo UVA al Banco Provincia, que nos dio $ 1.215.000 (el dólar estaba a $ 15) para comprar el 70% de la casa. A tres años estamos peor que nunca: pagando una cuota de $24.000 cuando la inicial fue de $11.000, y con una deuda de 2.400.000. Es joda\". Diego Spineda con su mujer, Eugenia: \"Treinta años estudiando para tener un futuro mejor... ¡y mirá!\", dice. Indignado, Spinedi está convencido de que \"todo empeorará hasta que no haya una decisión política. Y como no creo que la haya, reclamamos la eliminación de los UVA. Tantos cráneos en la economía, yo no entiendo cómo no saben implementar un crédito serio, porque alternativas hay, como por ejemplo ajustar el crédito de acuerdo al índice salarial. O fijar el monto adeudado y una cuota razonable al índice salarial\". A la hora de semblantear el futuro, Spinedi intenta ser optimista, pero la realidad económica lo vuelve a la realidad. \"Cerramos el año con el 54 por ciento de inflación y se prevé no menos del 40 para el 2020. Se cae a pedazos por todos lados y se nos cruza que podamos perder la casa, qué sé yo... con mi mujer no queremos maquinar pero vemos que pasa el tiempo y no aparece la solución\". Contrariado, Spinedi dice que invirtió treinta años de su vida estudiando sistemas para tener un buen trabajo, una casa para su familia y darles los gustos a sus hijos. \"Pero a ellos sólo les puedo decir que 'no esto', 'no aquello' -se lamenta-. Yo aposté a una mejor calidad de vida y resulta que me está yendo peor. Este país es increíble, te empuja para que te vayas\". Fines de 2016. Las manos de Diego, Eugenia y sus dos hijos se posan en el picaporte de su casa de La Plata. Casi tres años después, él dice: \"Tememos perderla\". Débora Villalba estudia Ciencias de la Comunicación y vive con su marido Pablo Friso en Beriso, en una casa que compraron en diciembre de 2017 con un préstamo que les dio el Banco Francés por un monto de $ 930.000, que en la actualidad alcanza $1.800.000. \"Arrancamos con cuotas de $ 7.000 y la última que pagamos llegó a $12.500\", detallan. ¿El congelamiento? \"Es una medida discriminatoria, porque deja afuera a muchísimas familias que tomaron más de 140.000 UVA, y también a quienes tomaron crédito personal o para automotor. Lo que nosotros exigimos, porque creemos que es lo más justo, es la eliminación de los UVA. No es justo que el eslabón más débil de la cadena sea quien afronte todas las consecuencias, mientras los bancos no dejan de engrosar sus ganancias\". Villalba dice que son \"muchísimas las familias que están en mora, que deben varias cuotas, y quienes no están en mora con el crédito, lo están con impuestos, tarjetas, patentes. Es el daño colateral, ¿entendés?\". Y a veces el daño colateral es la enfermedad. El caso más resonante que se conoce es el de una familia en San Fernando, que lleva 4 cuotas impagas y recibió una carta documento por parte del banco intimando con una futura ejecución. No quieren dar a conocer de quién se trata, pero aseguran que por el alto nivel de estrés que generó la situación, el hombre de la familia sufrió una esclerosis que parece irreversible, \"producto de la mala sangre que le causó todo esto\", afirman cerca de su entorno."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/accidentes-pocas-horas-misma-zona-ruta-205-muertos-heridos_0_kZ4yAPlM.html","date":"05/10/2019 - 9:43","title":"Dos accidentes en pocas horas en la misma zona de la ruta 205: dos muertos y seis heridos","abstract":"Una camioneta volcó en la noche del viernes. Y cuatro vehículos chocaron en la mañana del sábado.","author":[],"key_words":"Accidentes De Tránsito","body":"Cerca de las seis de la mañana de este sábado se produjo un choque múltiple entre cuatro vehículos en el kilómetro 148 de la Ruta Nacional 205, a la altura de Roque Pérez (Provincia de Buenos Aires), que dejó un saldo de dos muertos y ocho heridos. Las ocho personas que resultaron heridas permanecen internados en el Hospital de Roque Pérez. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). Aparentemente, la calzada estaba mojada y había presencia de niebla intensa en el lugar, lo que podría haber sido un factor determinante para que ocurriera el accidente. Recibir newsletter El parte policial informa que tras un llamado telefónico de alerta personal policial constató un accidente vial en ruta 205 a la altura del kilómetro 148,5, donde \"por razones que se tratan de establecer\" chocaron cuatro vehículos. El breve informe policial indica que una camioneta Renault Kangoo estuvo entre los rodados involucrados en el accidente. El utilitario era conducido por Oscar Osvaldo Perez, que murió en el choque. El hombre viajaba acompañado por Gustavo Ciserone, de 49 años, y por Lorenzo Iturria, de 43, oriundos de Saladillo, quienes fueron traslados al hospital de Roque Pérez sin riesgo de vida. Otro de los autos que fueron partícipes del choque fue un Volkswagen Gol Trend, conducido por Jorge Martín Macedo de 40 años y oriundo de Roque Pérez, que también falleció producto del impacto. En una Toyota Hilux —otro de los vehículos que chocó— viajaban Mario Caseres, de 35 años —quien iba al volante—, junto a Rodrigo Gabriel Caseres, de 12 años, y Gustavo David Soria, de 34, oriundos de Moreno, quienes fueron atendidos por lesiones leves. Y en un Chevrolet Corsa, en tanto, iban Claudio Garcete, de 38 años, acompañado por sus hijos: Morena, de 13 años, y Lisandro, de 4, oriundos de San Francisco Solano. Ellos fueron derivados al hospital de Roque Pérez para ser atendidos luego del choque. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). El director del Hospital Posadas de Saladillo, Martín Carrera, que viajaba por la ruta, colaboró en la atención de los lesionados en el lugar del choque. En comunicación con Clarín, contó: “Venía transitando por la 205, vi que pasaban los bomberos y me acerqué a la escena. Me presenté y ofrecí mi ayuda” Sobre la visibilidad en el camino, Carrera informó: “Había muchísima neblina, no se veía absolutamente nada”. Carrera aportó datos del estado de salud de las personas que resultaron heridas tras el choque: “Había una persona de 43 años con fractura de fémur, tibia y peroné y estaba politraumatizado. Fue atendido en el hospital de Roque Pérez y luego fue derivado a una clínica del Gran Buenos Aires por su obra social”. “Un hombre de 53 años, con un traumatismo abdominal cerrado, politraumatizado. Está estable y lúcido. Fue derivado al hospital Posadas de Saladillo. Allí se le va a hacer una tomografía de abdomen y va a quedar en observación”, confirmó el médico y agregó: “Había dos menores en uno de los autos, a uno lo examiné en el momento y estaba lúcido. Quedaron en Roque Pérez en observación”. 05-10-2019. Sociedad.\nAccidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez. (Captura de TV) Sobre el estado de la Ruta Nacional 205, Carrea le dijo a Clarín: “Es una ruta muy angosta y sinuosa, no tiene salida de escape, la banquina se mete en charcos de agua. Además, se encuentra en una zona baja con el Río Salado muy cerca y hay mucha neblina siempre”. Y reveló: “Desde la gobernación de la provincia de Buenos Aires nos pidieron un informe para reportar los accidentes en la ruta 205, un camino muy transitado, incluso por camiones”. Vecinos de la zona contaron a Clarín que el choque múltiple se produjo por el roce entre dos de los cuatro autos involucrados, uno de ellos quedó en el medio de la calzada y un tercero lo choca. Aparentemente, uno de los conductores se bajó de su vehículo y fue atropellado por el cuarto rodado partícipe del accidente. En el mismo lugar donde se produjo el choque múltiple en la mañana de este sábado, una camioneta Volkswagen Amarok había volcado la noche anterior. Iba en dirección de Del Carril hacia Roque Pérez. El conductor mordió la banquina y terminó dentro de la cuneta en la mano contraria tras volcar. El hombre, de 41 años, no presentó lesiones, pero fue trasladado al hospital y quedó en observación. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/levantaron-restriccion-inauguracion-buenos-aires-arena_0__M3Rqa9t.html","date":"","title":"Levantaron la restricción de la inauguración de Buenos Aires Arena","abstract":"Lo resolvió la Justicia porteña. La Agencia de Protección Ambiental le había dado un certificado de aptitud ambiental en septiembre.","author":[],"key_words":"Villa Crespo","body":"El juzgado en lo Contencioso, Administrativo y Tributario N°3 porteño levantó este viernes la restricción a la inauguración de Buenos Aires Arena al declarar abstracta la medida cautelar que lo restringía. En su resolución, la Justicia destacó que Buenos Aires Arena SA cumplió con el procedimiento técnico administrativo completo de evaluación de impacto ambiental del centro de eventos de Villa Crespo. Recibir newsletter El 17 de septiembre, la Agencia de Protección Ambiental (APrA) del Gobierno porteño había firmado una resolución en la que le otorgó un nuevo certificado de aptitud ambiental luego de las presentaciones de los estudios técnicos por parte de la empresa y tras la audiencia pública realizada el 15 de agosto pasado. Esta certificación aprobó los estudios técnicos presentados, con lo cual el miniestadio cumplió con el procedimiento completo de aptitud ambiental. En su resolución, la Justicia señalo que “en estas condiciones, toda vez que no subsisten en el mundo jurídico los actos administrativos cuyos efectos asegurativos procuró el dictado de la medida cautelar de autos, forzoso es concluir que la medida cautelar ha perdido sustrato fáctico y jurídico”. El miniestadio, el más moderno en su tipo de América Latina, será operado por ASM Global (anteriormente AEG), empresa líder mundial que gestiona 300 centros de entretenimiento en las principales ciudades del mundo. A pocos días de su inauguración, ya tiene prevista una agenda de destacados espectáculos musicales, deportivos y familiares, como los conciertos confirmados de Abel Pintos, J. Balvin y Shawn Mendes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peregrinacion-lujan-grieta-politica-panuelos-verdes-celestes-marchando-juntos_0_E1TUaP_q.html","date":"05/10/2019 - 17:20","title":"Peregrinación a Luján: sin grieta política y con pañuelos verdes y celestes marchando juntos","abstract":"El lema de este año es “Madre, ayúdanos a unirnos como pueblo”. En su caminata, los peregrinos buscaron expresar ese mensaje. Sus testimonios.","author":[],"key_words":"Peregrinación A Luján","body":"En pleno fragor electoral, cuando la “grieta” entre los argentinos es más ancha que nunca, la caravana que partió este sábado a Luján se sintió como un torrente de agua fresca. Entre los peregrinos de todas las edades que iniciaban la marcha en las inmediaciones de la Parroquia de San Cayetano, en el barrio porteño de Liniers, había diversidad, pero no división: en los casi 60 kilómetros hasta la Basílica de Luján confluyeron con holgura pañuelos verdes y celestes y principios políticos de todos los colores. \"Venimos a agradecer que estamos bien y a pedir por los demás. Queremos que mejoren las cosas en todo el país: tenemos que unirnos, dejar las diferencias de lado y tirar todos para el mismo lado\", explicó Anselmo Contessa, un joven de 23 años que viajó con su familia desde Guaminí, en el profundo oeste bonaerense, para participar de la manifestación de fe más importante en el país. Anselmo Contessa, Alejandra Contessa, Yaqueline Pulido y Cecilia Contessa (Guillermo Rodríguez Adami) La edición número 45 de la peregrinación juvenil a Luján, que culminará este domingo con la misa central a cargo del arzobispo de Buenos Aires, cardenal Mario Poli, lleva como lema \"Madre, ayúdanos a unirnos como pueblo\". En la semana, Poli les pidió a los peregrinos “rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo” y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo” El mensaje interpela a una comunidad partida por distintas grietas. Acaso la política, la madre de todas, avivada por la inminencia de las elecciones presidenciales. \"Acá —señala a su familia—no pensamos igual, pero estamos unidos. ¿Por qué no podemos hacer lo mismo en el día a día entre todos?\", plantea Anselmo. Cecilia Contessa, con su pañuelo verde. (Guillermo Rodríguez Adami) Su hermana, Cecilia (28), es la cuarta vez que peregrina a Luján y la segunda que lo hace con el pañuelo verde atado en la mochila. \"En ningún momento me sentí incómoda y nunca nadie me miró mal. Para mí el Estado se tiene que separar de la Iglesia, pero vengo porque tengo fe, y una cosa no invalida la otra\", explica. Recibir newsletter No es la única que está a favor de la legalización del aborto y camina por la avenida Rivadavia, en el primer tramo del camino a Luján. \"Estoy convencida de que el aborto tiene que ser legal, seguro y gratuito, y éste también es mi lugar. Acá la gente es súper amable, por eso es la segunda vez que vengo sola, me siento segura\", explica Yamila De Gil Costa (36), vecina de Belgrano. \"Tenemos que empezar a trabajar la tolerancia en el día a día, no puede ser que se agreda a una persona por pensar diferente\", reflexiona. Yamila De Gil Costa, en su segunda peregrinación con pañuelo verde. (Guillermo Rodriguez Adami) A pocos metros, Florencia Martino (28) camina con sus amigos de Chacabuco con un pañuelo celeste anudado en la mochila. \"Nosotros defendemos la vida desde la concepción, pero entendemos que cada uno tiene su opinión y puede pensar como quiere\", sostiene. \"Venimos, justamente, para terminar con las grietas: entre 'provida' y 'proaborto' y cualquier otra barrera que haya en el país\", asegura. Florencia Martino (Guillermo Rodriguez Adami) Aunque la partida oficial de San Cayetano, con \"la imagen cabecera\", fue al mediodía, muchos eligieron salir a la mañana para aprovechar la luz del día lo más posible. Se trata de un recorrido que suele llevar por lo menos 12 horas y, según los más experimentados, es habitual que surjan imprevistos, como lastimaduras en los pies o calambres. \"Lo mejor es seguir tu ritmo: parás cuando estás cansado, te recuperás y volvés a arrancar\", señala Alfredo Sánchez (46), vecino de Burzaco, que hizo el recorrido cuatro veces. \"Nunca vas a sentir que estás solo, la gente te apoya sin saber quién sos: no importa si sos de River, de Boca, radical o peronista\", explica el hombre, que asegura que camina para agradecer la recuperación de su hija de una grave enfermedad. Alfredo Sánchez camina para agradecer por la recuperación de su hija. (Guillermo Rodríguez Adami) En la misma línea opina Edgardo Díaz (57), de Villa Crespo. \"Acá uno encuentra desde un católico acérrimo hasta un pañuelo verde y parejas de todo tipo\", dice. \"Si lo que sucede en esta convocatoria lo trasladáramos a la vida cotidiana, viviríamos en otro país\", concluye. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-extinction-rebelion-lidera-ex-funcionaria-macrismo-llaman-desobediencia-civil-salvar-planeta_0_8lA1AdoD.html","date":"05/10/2019 - 16:21","title":"“Extinction Rebellion”: los lidera una ex funcionaria del macrismo y llaman a la desobediencia civil para salvar el planeta","abstract":"La ONG suma jóvenes en la Argentina, tras ser lanzada por una politóloga ambientalista. Escraches a grandes marcas, “muertes colectivas” en museos y no rotundo a Vaca Muerta.","author":"Gonzalo Sánchez","key_words":"Cambio Climático Y Calentamiento Global","body":"Los 30 jóvenes se murieron de repente. Se desplomaron sobre el piso del Museo nacional de Bellas Artes y los guardias se quedaron perplejos. No entendían qué pasaba con esa \"muerte colectiva\" que sucedía en pleno horario de visitas, frente a los cuadros de una muestra sobre frigoríficos y matanzas industriales. Fue el debut en la Argentina de Extinction Rebellion, una organización que crece en todo el mundo y que promueve la desobediencia civil para salvar el planeta. Mayo pasado. En ese momento eran unos pocos. Pero ahora sólo en el país son más de 1.700, comenzaron a recibir financiamiento en libras esterlinas y pronto abrirán su primera oficina local. Hubo más protestas: frente a la Embajada de Brasil, por los incendios en el Amazonas; frente a una planta de Cargill, contra los modelos de producción avícola. Hace diez días aparecieron en el Malba, en un encuentro del mundo corporativo, del que participaron marcas con Unilever y Coca Cola. Les mostraron pancartas a los asistentes que planteaban, entre otras cosas, que dejaran de mentir. El mensaje era más o menos el siguiente: o modifican sus modelos de negocios o el mundo estalla en mil pedazos. Recibir newsletter Los integrantes de XR creen que el tiempo se acabó, que el apocalipsis está cerca y sobre todo que los políticos ya tuvieron tiempo para resolver el problema sin conseguir resultados. Por eso, plantean, hay que rebelarse. Citan los ensayos de Henry Thoreau (autor del inmenso \"La vida en los bosques\") sobre desobediencia civil y no discuten los informes científicos que señalan que la crisis climática avanza sin pausa. Todo lo contrario: esos datos son su razón de ser. Pero discrepan, eso sí, con el ecologismo tradicional y el método histórico de buscar cambios a través de los sistemas políticos vigentes. Celebran a Greta Thumberg y están abiertos a todos: se nutren de ex militantes de Greenpeace, de jóvenes inquietos, de veganos radicales, de empresarios arrepentidos por degradar al mundo en nombre de la riqueza y hasta de vecinos de pueblos en lucha contra el extractivismo. La diferencia está en la praxis. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. Es todo muy nuevo, un giro radical en las formas de activismo urbano contra el cambio climático. Surgieron en Londres, de la mano de un grupo de intelectuales y activistas desencantados, a fines de octubre de 2018. Ese mes el Panel Intergubernamental de Cambio Climático de la ONU (IPCC) difundió el informe crucial que señala que en los próximos años la temperatura de la tierra puede aumentar 1,5° si no se modifican los modelos de producción industrial, si no se hace algo. El mismo estudio señala que la tierra se calienta más rápido que los océanos y le pone una fecha demasiado inminente al colapso climático: 2030. \"Ya no se habla del futuro de nuestros hijos o nietos, sino de nosotros mismos\", dice Flavia Broffoni, la activista que fundó XR en la Argentina. Una de las acciones de Exctintion Rebelion. Broffoni es madre de dos nenas (las llama \"mis ninjas\"). Comenzó su militancia medioambiental hace muchos años en la Fundación Vida Silvestre. Conoce a la perfección todo el variopinto universo del ecologismo en la Argentina. Es politóloga, fue gerenta de Tetra-Pack y funcionaria del área ambiental del Gobierno porteño. Tomó contacto con la gente de Londres en abril, se capacitó con ellos y lanzó la organización en la Argentina. \"Yo venía sintiendo que nada alcanzaba. En la política había fracasado, me había desgastado. Pensás que vas a poder cambiar algo, pero cuando estás adentro solo te retroalimenta la agenda y terminás creyendo que eso es lo importante. Pero no. Me fui. Un día me envían por Whatsapp un nota que hablaba de una acción de XR en Londres y sentí que se iluminaba todo\", recuerda. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo Flavia Broffoni. En efecto, Broffoni recibió la siguiente noticia: un grupo de activistas de Exctintion Rebellion en Gran Bretaña había intentado bloquear el aeropuerto de Heathrow con drones para protestar contra el cambio climático. Muchos de ellos, incluido su líder y fundador, el granjero Roger Hallam, habían sido detenidos y procesados. \"El costo de ir presos en un país desarrollado es bajo, al cabo de unas horas fueron liberados. La causa es grande y una protesta pacífica de este tipo tiene sentido. No sería del mismo modo en América Latina\", explica Broffoni. Una forma de generar noticia, de instalar el debate y de conseguir más adhesiones. En las charlas que dieron origen a la organización en Londres se utilizaron como punto de base los estudios de la politóloga Eric Chenoweth, una experta en resistencias civiles de la Universidad de Harvard. Después de estudiar cientos de insurrecciones populares en todo el mundo, Chenoweth llegó a la conclusión de que solo habían tenido éxito los movimientos que por vías pacíficas habían llevado adelante sus reclamos. También aquellos que habían conseguido captar para la causa al 3,5% de las poblaciones donde habían sucedido los conflictos, sin importar que fueran pueblos, ciudades o países. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. \"Esa es la meta -dice Broffoni- seguir sumando gente. En Nueva Zelanda, durante la última marcha convocada por Greta, se reunió el 3,5% de la población. En todo el mundo, XR ya tiene 45 mil voluntarios activos. En Argentina, no hemos parado de crecer, de recibir propuestas, donaciones. La primera reunión éramos dos. La primera acción, 30. Hoy somos más de 1.700. Y llegó la financiación\". En la lógica de XR no existe el verticalismo. Sí, los responsables, que deben llevar adelante mandatos breves. Es el objetivo, es el control de las decisiones políticas mediante asambleas ciudadanas. Y la organización de protestas por aquellas cosas que los políticos no hacen bien por inoperancia o desconocimiento. Toman como válidos los modelos de lucha de Famatina, contra la minería, o Malvinas Argentinas, en Córdoba, \"el único pueblo del mundo que consiguió echar a Monsanto\", recuerda Broffoni. Y un dato crucial: le dicen no a Vaca Muerta, la esperanza blanca de la clase dirigente argentina, el proyecto de energía fósil que los dos candidatos a presidente con más chances consideran el motor de un hipotético crecimiento del país. \"El medio ambiente y la crisis del calentamiento no son ni siquiera tema del próximo debate -dice Broffoni-, ¿por qué tenemos que aceptar lo que decidan los políticos si verdaderamente no saben y están dañando al planeta?\". Los XR se organizan fuera de Facebook y Google. Alojan su información en plataformas no tradicionales. No utilizan Whatsapp y mantienen encriptadas sus conversaciones o las realizan a través de Telegram, la aplicación de los mensajes efímeros. Por estos días en esos universos, preparan nuevas acciones. Prometen días, semanas y meses de protestas. Rebeliones que posiblemente nunca más se detendrán."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/generacion-conciencia-climatica-30-modificaron-forma-vivir-cuidar-planeta_0_8B90ZpqQ.html","date":"05/10/2019 - 15:59","title":"La generación de la conciencia climática: los de menos de 30 ya modificaron su forma vivir para cuidar el planeta","abstract":"Mientras que en los adultos la idea de colapso climático es difusa, para los más chicos no hay discusión. Shampoo de cannabis, tupper en vez de plásticos descartables y comida orgánica, los hábitos de los activistas ambientales del futuro inmediato.","author":"Penélope Canonico","key_words":"Cambio Climático Y Calentamiento Global","body":"Ser sustentable es un estilo de vida, al menos para los más jóvenes. Mientras que en el mundo de los adultos la idea de crisis climática es difusa, en los más chicos ya no existe discusión: hay que hacer algo urgente y ponerse a cuidar el planeta con hechos concretos, domésticos y cotidianos. Uso responsable, colaborativo y reutilizable son algunos de los pilares sobre los que se plantan para prevenir y mitigar el impacto ambiental que producen casi todas las acciones humanas. Pero ellos dieron un paso adelante. Lo hicieron naturalmente, abrumados de evidencia científica. Y modificaron sus formas de consumo para dar el ejemplo y establecer un nuevo paradigma, basado en el uso consciente de los recursos naturales. Son activistas ambientales de lo inmediato. Muchos  de ellos ahora potenciados por la energía de Greta Thunberg, la adolescente sueca que protestó por la falta de acción de los mandatarios del mundo ante la crisis del calentamiento global. Recibir newsletter “Vivimos en un mundo donde se destruyen ecosistemas. Es necesario actuar desde nuestro lugar”, destaca Florencia Beviglia (30) cuya dieta alimentaria se basa en alimentos orgánicos libres de químicos. Abandonó los productos de origen animal y sus derivados por entender a la industria ganadera como la principal emisora de gases de efecto invernadero. Florencia Beviglia. Su dieta se basa en alimentos orgánicos libres de químicos. El concepto sustentabilidad también se extiende al make up, los cuidados de la piel y del cabello. Artículos naturales y orgánicos -certificados bajo normas ecológicas y no testeados en animales- forman parte de la oferta cosmética que reemplazó a los productos industriales. Por ejemplo, Sofía Vaca (24) opta por el shampoo de cannabis y elige cremas y pasta dental libres de parabenos, sulfatos y aceite de palma. “No puedo ser tan hipócrita de dejar que un conejo esté a prueba en un laboratorio para que yo pueda tener el pelo más sedoso o usar un mejor rimel”, explica. Matías García (27) recomienda lavarse los dientes con cepillo de bambú, material que puede ser cosechado sin degradar los suelos. “Cambiar un hábito cuesta al principio, pero una vez que te acostumbras, es automático”, asegura. Sofía Fabbro (17) coincide y recomienda la práctica progresiva de pequeñas acciones como reemplazar las toallitas menstruales por una copa menstrual, abandonar los pesticidas por plantas aromáticas para repeler insectos, comprar productos a granel llevando tu recipiente o usar filtro de agua. “Son muy variadas las formas en las que podemos contribuir para lograr un cambio y ayudar a que el futuro en el que vamos a tener que vivir sea mejor”, sostiene. Sofía Vaca siempre fue consciente de la problemática. A sus 13 años empezó con algo puntual: el reciclaje. Su familia se vio obligada a seguir el mismo trayecto. “En la cocina tenemos tres tachos: basura, reciclador y compostera. En este último se tiran los residuos orgánicos, cáscaras de frutas y verduras, para que se transformen en abono. Sé que hay hábitos más fáciles de contagiar que otros, pero una vez que te acostumbras, es fácil. Hoy, me parece raro tirar una cáscara de banana en un tacho normal. Si no hiciera esto me sentiría en falta”, le cuenta a Clarín. Su hermana, Julieta (27), comparte el mismo compromiso. “Vivir en un ambiente sano es un derecho humano. Los cambios no se producen de la noche a la mañana, pero de a poco hay que tomar conciencia”, sostiene. Su camino comenzó con el reemplazo de alimentos procesados, congelados e industriales por el consumo de comida orgánica y nutritiva. Más tarde, implementó el uso de productos de cosmética y limpieza para abandonar aquellos elaborados con aceite de palma, que genera la deforestación de millones de hectáreas en países como Indonesia. “Ningún material es bueno o malo per se. El plástico es un invento fantástico, pero lo usamos una vez y lo tiramos. El problema no es un material, sino su forma de consumo. Reciclar ya no alcanza. Hoy, lo más importante es reducir, reusar y rechazar. Dejar atrás la cultura descartable”, afirma con énfasis. ¿Realmente lo necesito? Es la pregunta frecuente entre los jóvenes que adoptan una conducta minimalista para evitar el consumo innecesario. “No hay que renovar constantemente. Se puede hacer un mejor uso de la ropa extendiendo el tiempo de su vida útil”, piensa Florencia. Justamente, el concepto de economía circular implica que se vuelvan a usar las cosas antes de ser convertidas en desechos. Matías García (27) utiliza ecobotellas para reciclar el plástico. “Son recipientes donde uno puede poner envoltorios de fideos, de alfajores, potes, el envase de papas fritas, todo aquello que no pueda reciclarse de forma convencional. Es una posibilidad que, sin mucho esfuerzo, permite reutilizar el plástico para transformarlo en material destinado a la construcción de muebles, casas para personas en situación de calles, composteras y huertas”, explica. Matías hace ecoladrillos, separa la basura y usa cepillos de dientes de bambú. Foto: Fernando de la Orden Para Morena Parrao (17), activista del movimiento Fridays for future, el cuidado del medioambiente también puede manifestarse en las actividades cotidianas. “Llevo mi propio tupper a todos lados para reducir la compra de productos con empaque”, subraya. Pero su mayor apuesta es salir a las calles para exigirle al Estado acciones inmediatas y contundentes en materia ecológica. Bruno Gellida (28), ingeniero civil, vendió su auto hace tres años para trasladarse en bicicleta o transportes eléctricos, como el tren o el subte. “En mi casa solo prendo las luces necesarias. En mi trabajo fomento la economía circular para la gestión de los residuos”, agrega. Nicolás Gadda Thomson es una rareza: tiene 41 años. No pertenece a las nuevas generaciones, pero mantiene un espíritu joven con el mismo compromiso por el ambiente. Coordina un programa dedicado a generar un cambio en la sociedad respecto a cómo abordar la crisis ambiental: Construcción de Consenso para la Sustentabilidad (CoCoS). “Hay que unirse para producir un triple impacto en lo económico, social y ambiental”, asegura. Cada generación tiene su propia lucha y revolución. Dispuestos a cambiar hábitos para vivir mejor, los jóvenes de hoy buscan poner la crisis ambiental en agenda. “Es importante despertarnos, dejar de poner excusas. El cuidado del planeta es una prioridad”, pondera Sofía. Volver a la naturaleza que ofrece la Tierra; parafraseando a Gandhi, ser el cambio que se quiere ver en el mundo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gordito-enfurecio-alfonsin-32-anos-despues-gordito-revela-secreto-final-unio-ex-presidente_0_OCKbxWWD.html","date":"05/10/2019 - 15:01","title":"El “gordito” que enfureció a Alfonsín, 32 años después: ya no es gordito y revela el secreto que al final lo unió al ex presidente","abstract":"“Cuando murió sentí que había perdido a un amigo”, contó a Clarín Sergio Valenzuela. En 1987, durante un discurso en el Sur, lo había increpado y Alfonsín lo cruzó: “¡A vos no te va tan mal, gordito!”.","author":"Claudio Andrade","key_words":"Raúl AlfonsínNeuquénContámelo Otra VezCutral Co","body":"Un 4 de agosto de 1987 en Chos Malal, norte de Neuquén, cambió para siempre la vida de Sergio Valenzuela (65). En esa época tocaba el bombo en una agrupación de seguidores del club deportivo Alianza de Cutral Có. Distintos partidos políticos los convocaban básicamente para crear ambiente de cancha. Tenía 33 años, era robusto y le decían “esqueleto”, cuentan en el pueblo. Cuando llegó en un colectivo del MPN a un acto en Chos Malal, en el que iba intervenir el presidente Raúl Alfonsín, andaba con el estómago vacío y apesadumbrado por sus múltiples problemas económicos. Cuidaba a sus 8 hijos en uno de los barrios más pesados de su localidad. Se ganaba el pan haciendo changas. El bombo era una, limpiar patios, pintar casas, vender cobre y aluminio, amasar pan, algunas de las otras. Recibir newsletter Valenzuela no recuerda hoy si lo habían empleado para apoyar o silbar al mandatario. “Yo en esa época no sabía lo que era una organización sindical y de política no sabía nada. No sé si estaba a favor o en contra, tampoco me importaba, yo tenía problemas de plata, laburo”, le cuenta a Clarín. En el club de Cutral Có. Valenzuela vende gorros y vinchas de River, Boca y la Selección. Y trabaja en la municipalidad. Foto: Fernando Ranni Alfonsín vestía un traje azul impecable y sobrio, camisa blanca a rayas y corbata a tono. “Así vamos construyendo los argentinos y particularmente hemos puesto los ojos en nuestra Patagonia”, señalaba con solemnidad el mandatario. Por debajo de su discurso se escuchaban unos gritos persistentes, aislados, que ensuciaban la elegante arenga política. “No se trata….¡A vos no te va tan mal gordito! ¿No?”, estalló el presidente aludiendo a la gruesa contextura física de quien lo molestaba. Hubo ovación. El gordito era Valenzuela. “Yo le estaba diciendo de todo: ¡tenemos hambre! No paraba de putearlo y gritarle que no había comida, no había trabajo, yo estaba ahí y me dije ¿cuántas veces voy a tener la oportunidad de encontrarme con el presidente? Porque eso lo sé, cuando son candidatos los ves y después no los agarrás nunca más”, dice. Sus compañeros de comparsa lo felicitaron por la osadía, pero horas más tarde la policía de Neuquén comenzó a buscarlo bajo el cargo de “desacato a la figura presidencial”. “Anduve 10 días escondido porque tenía miedo. Le había faltado el respeto a Alfonsín y me daba miedo. Al final dos periodistas de la revista Gente me convencieron de que me entregara y que ellos me iban a acompañar. Fui hasta la comisaría y estuve detenido 10 días. Me trataron bien, los policía me felicitaban, aunque me dejaron aislado, no pude ver a mi familia”, relata. Después de la cárcel Valenzuela regresó a lo suyo. Al bombo, a la venta ambulante, a la changa y a la venta de metales. Pero su persona fue adquiriendo en Cutral Có el aura de una leyenda. Se convirtió en la persona que se había atrevido a increpar a un presidente para recordarle lo mal que estaban las cosas en el sur. “Y se pusieron peor en los 90. Cuando yo le grité todavía se podía vivir de changas, había siempre algo para hacer, uno iba al barrio YPF y te ponías a cortar el pasto, pero vino la crisis y todo fue más duro”, explica. Sergio Valenzuela y las imágenes de santos que él mismo pinta. Foto: Fernando Ranni La privatización de YPF en 1992 durante el gobierno de Carlos Menem derivó en el despido de unos 5.000 operarios. Pegó de lleno en Cutral Có y Plaza Huincul dos pueblos petroleros. En 1996 nació el Movimiento Piquetero mientras se desataba la histórica pueblada. Pero Valenzuela dice que nunca se dejó tentar con un partido. “No le creo a la clase política, por eso me mantuve apartado, me han ofrecido cargos pero los rechacé”, reflexiona. A principios del nuevo siglo se convirtió en Secretario General de ATE de ambas localidades y desde entonces se sostiene en el cargo. Tampoco ha dejado el resto de sus numerosas actividades comerciales. Con 12 hijos, producto de tres parejas, 25 nietos, 8 bisnietos, no puede darse el lujo de descansar. Trabaja en el municipio de Cutral Có, en el sector de señalización urbana. Además es vendedor ambulante de santos, remeras, vinchas y gorros de fútbol, especialmente de Boca, River Plate y la Selección Nacional, y, por si faltaba un rubro, elabora relojes artesanales con su señora en su propia casa. “Viajo a Buenos Aires y compro las remeras y los santos. A los santos los consigo blancos y los pinto yo. De ahí me voy a todas las peregrinaciones religiosas, a todas las iglesias, a todos los encuentros cristianos y a todos los partidos de fútbol. A mi nunca me dio vergüenza vender, yo soy un vendedor y tengo que comer”, dice. “Me levanto a las 6 y hago de todo. Trabajo con los compañeros del municipio, atiendo a la gente, el gremio me lleva mucho tiempo, después salgo a vender a la calle, me duermo una siesta y sigo, me acuesto como a la 10 de la noche”, detalla. \"Pero el problema no lo tenemos nosotros sino nuestros hijos, nosotros ya hicimos nuestra vida. Ellos no tienen trabajo, es difícil encontrar vivienda. Cuando viene la gente y me dice que no tiene dinero, comida, me saca la cabeza\", sigue. \"Ahora el problema no lo tenemos nosotros, sino nuestros hijos\", dice Valenzuela para quien Alfonsín resultó ser el presidente \"más honesto\". Foto Fernando Ranni. Valenzuela no imaginó que el ex presidente, tan enojado aquel día, iba a derivar en un conocido capaz de apuntalarlo en los momentos complicados. La otra cara del poder. \"Fue el más honesto, no creo que aparezca otro como él\", dijo. En 1993 un productor de Jorge Ginzburg lo llamó a Cutral Có y le propuso juntarse en los estudios con el entonces ex mandatario. La reunión ocurrió en el programa “Peor es nada” que conducía el humorista. No hubo reproches, apenas palabras de disculpas de ambos lados. Fuera de cámara, Alfonsín le dio a Valenzuela su dirección postal para que se comunique ante cualquier problema. “No había mail, ni Whatsapp. Le escribí al final porque andaba con problemas de trabajo, plata, necesidades. Le pedí ayuda. Después me llegó una carta devuelta, era de su secretaria personal, Margarita Ronco, y decía que el doctor Alfonsín había dado expresa orden de ayudarme y colaborar en lo que yo necesitara”, cuenta. Durante años Valenzuela se negó a confesar cuánto dinero le enviaba esporádicamente el ex mandatario. Esta vez hizo una excepción para Clarín. “No era mucho, era plata para comprar comida, serían unos 5.000 pesos de ahora y lo hizo como cuatro veces. Yo le mandaba una carta y él me mandaba un giro telegráfico”, subraya. Alfonsín y Valenzuela se encontraron nuevamente en el Comité de la UCR en Buenos Aires en 1995 y otra vez en el club Alianza en Cutral Có. \"Cuando lo vi en el comité yo andaba con tres de mis chicos, en Alianza lo vi en un acto\", puntualiza. Cuando el 31 de marzo de 2009 se enteró de su muerte, Valenzuela sintió que había perdido a un amigo. Para entonces hacía años que no le escribía cartas desesperadas. A sus 65 años asegura que está muy lejos de jubilarse. “Creo que los delegados gremiales tenemos una extensión, no sé realmente, igual no podría dejar de trabajar”, dice. Su robustez es una anécdota. Ahora le hace verdadero honor a su apodo. La vida lo ha contrariado. Hace unos meses comenzó a mostrar problemas de hipertensión y hay algo con la próstata. Prefiere no profundizar. “Nunca tuve ninguna enfermedad y saltó esto. También me mandaron a hacerme estudios cardiológicos”, subraya. Sergio Valenzuela es quien en 1987 en un acto en Chos Malal, el entonces Presidente Raúl Alfonsín lo señalo y le dijo \"A vos no te va tan mal, gordito\". Foto: Fernando Ranni octubre 2019 “Cambié mucho desde que le grité a Alfonsín, aprendí mucho. Ahora soy un tipo calmado y cuesta que me saquen. A veces no más me salta el indio. No me dejo agredir, ni que digan que soy un ladrón ¿Ladrón? Si robara no estaría vendiendo santos”, subraya. De pronto pide disculpas, lo llaman de su turno al médico. “El doctor me dijo que tengo que aflojar”, apunta antes de partir."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/oktoberfest-celebra-cerveza_0_i8fNKph3.html","date":"05/10/2019 - 14:42","title":"Qué es el Oktoberfest y por qué se celebra con cerveza","abstract":"El festival tradicional que se hace todos los años en Alemania, Argentina y otras partes del mundo tiene un origen muy particular.","author":[],"key_words":"OktoberfestCervezaAlemaniaCórdobaVisteInternacional","body":"Incontables litros de una bebida milenaria burbujeante que desaparecen en un suspiro, comidas tradicionales imposibles de rechazar, música para endulzar los oídos y una fiesta que no tiene fin: ¿Qué es el Oktoberfest y por qué se celebra con cerveza? El acontecimiento se festeja todos los años en Múnich y otras partes del mundo, como Villa General Belgrano. Una curiosa tradición que empezó hace 209 años gracias a una boda real y con el tiempo se convirtió en el festival de cerveza más importante del mundo. Recibir newsletter En el siglo XIX, un hecho clave dio inicio al evento: el casamiento entre el príncipe Luis I de Baviera y la princesa Teresa de Sajonia-Hildburghause, que ocurrió el 12 de octubre de 1810 y duró cinco días. Los habitantes de Múnich fueron invitados al Theresienwiese, un descampado en el centro de la ciudad, para celebrar la boda. Rey. Luis I de Baviera. Al final de la fiesta, organizaron una carrera de caballos en honor a la unión matrimonial. Y como se trató de un momento muy divertido para todos, decidieron repetir el festejo al año siguiente, pero con una nueva idea: agregaron una feria de agricultura. Así comenzó el Oktoberfest o \"fiesta de octubre\". En el casamiento real probablemente hubo música, baile y algunos litros de cerveza. Sin embargo, la bebida todavía no era la protagonista del acontecimiento. Recién en 1818, los organizadores decidieron colocar pequeños stands con cerveza para que los participantes se refrescaran. Cerveza. Había pequeños stands en el siglo XIX, que luego se convirtieron en las carpas gigantes de ahora. (Foto: Michaela Handrek-Rehle/Bloomberg). Como el consumo empezó a aumentar, esos stands fueron reemplazados por las carpas gigantes que al día de hoy abastecen a los miles de sedientos y fanáticos de la bebida. Las cervecerías de la ciudad comenzaron a participar a partir de 1887. En la actualidad, el Oktoberfest se adelanta a septiembre para evitar el mal tiempo de la región en octubre. Se sigue haciendo en el mismo descampado donde ocurrió el casamiento y la cerveza, que la suelen acompañar con el pan pretzel, es la atracción principal. Show. En Múnich. (Foto: Michaela Handrek-Rehle/Bloomberg). Cuando el alcalde de Múnich abre a las 12 en punto el primer barril de cerveza, que debe ser preparada en la ciudad y cumplir una serie de requisitos, empieza el acontecimiento con juegos, música y disfraces. El Oktoberfest, que comenzó el 4 de octubre y continúa hasta el 14, se celebra en Villa General Belgrano desde 1963. También se lo conoce como la Fiesta Nacional de la Cerveza. Fiesta Nacional de la Cerveza. En Villa General Belgrano. Declarado \"Patrimonio nacional\", el evento reúne todos los años a miles de personas para disfrutar de la cerveza, bailes típicos y platos tradicionales. En esta oportunidad, habrá un \"Rocktoberfest\", un show musical de bandas locales y provinciales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/actriz-anita-coacci-sobreseida-causa-inicio-juan-darthes-injurias_0_wMmx4XlO.html","date":"05/10/2019 - 14:23","title":"La actriz Anita Coacci fue sobreseída en la causa que le inició Juan Darthés por injurias","abstract":"Ella lo había denunciado por abuso sexual y él le inició una causa por injurias. La querella dice que apelará.","author":[],"key_words":"Abuso Sexual","body":"El Tribunal Oral en lo Criminal y Correccional 9 sobreseyó a Anita Coacci en la causa penal iniciada tras la querella presentada por Juan Darthés en su contra por injurias, luego de que la actriz lo denunciara por un presunto abuso sexual, por entender que hubo \"dilaciones\" y \"una evidente falta de interés\" en continuar con el proceso. Sin embargo, el abogado querellante Fernando Burlando adelantó este sábado a Télam que el lunes presentará la apelación y comenzará un juicio por daños y perjuicios contra Coacci y Natalia Juncos, otra actriz que hizo una denuncia contra Darthés. Recibir newsletter El fallo se conoció el viernes por la tarde, y según explicó Raquel Hermida Leyenda, abogada de la actriz Anita Co., la resolución favorable se fundamenta \"en la falta de interés de Darthés de presentarse ante la justicia\", desde que reside en Brasil tras ser denunciado por Thelma Fardin por violación. Si bien el 10 de septiembre, los abogados del actor pidieron una nueva audiencia de conciliación, la jueza Fátima Ruíz López emitió un fallo en el que se la negó, y resolvió \"tener por desistida la acción privada\", \"declarar extinguida la acción penal\" y \"sobreseer\" a Anita Co. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"La resolución sienta jurisprudencia en materia procesal y confirma las garantías constitucionales de Anita Co\", explicó Hermida Leyenda. La abogada dijo que el fallo modifica la jurisprudencia y explicó que \"en primer término, porque en los juicios de injurias ahora va a ser necesaria la presencia del querellante; no sirven los poderes -agregó la abogada-. En este caso, se dice que Darthés quería continuar con la causa pero no lo demostró al venir al país y no presentarse en Tribunales\". \"Este fallo lo vamos a apelar. La justicia per se no puede interpretar el desgano de continuar la acción, por la no presentación de Juan, sin evaluar los actos de violencia y escache que le fueron organizados cada vez que tenía que venir\", dijo Burlando. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"Sin perjuicio de ello, la ley tiene prevista la actuación del actor a través de un representante con poder especial y lo había. Sobreseer más allá del evidente deterioro en la salud de Darthés sería primero, desconocer la ley, y después los hechos provocados por la justicia y algún auxiliar de la misma\", agregó el abogado. \"El lunes estamos iniciando la demanda por los daños y perjuicios provocados por Juncos y Coacci, ya que en esa instancia no se necesita la presencia de mi cliente, y les espera juicios millonarios por los daños provocados\", insistió. El fallo derivó del litigio que comenzó Darthés en febrero de 2018 cuando la cantante denunció a través de las redes sociales que en 1999, cuando participó de la tira Gasoleros, el actor la habría abusado sexualmente, tras lo cual él le inició una querella por calumnias e injurias, pero en reiteradas oportunidades no se presentó a las audiencias de conciliación. Las actrices Calu Rivero y Natalia Juncos también aseguraron haber sufrido situaciones casi idénticas, en las que el actor les habría mostrado su pene u obligado a tocárselo, mientras decía \"mirá como me ponés\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/red-solidaria-participa-peregrinacion-lujan-campana-buscar-personas-perdidas_0_vwp0iIK1.html","date":"","title":"Red Solidaria participa en la Peregrinación a Luján con su campaña para buscar personas perdidas","abstract":"Difunden fotos de sus rostros entre las miles de personas que caminan hasta la Basílica.","author":[],"key_words":"Peregrinación A LujánPersonas DesaparecidasJuan Carr","body":"Este sábado 5 y domingo 6 de octubre la Red Solidaria, con su titular Juan Carr a la cabeza, participa de la histórica Peregrinación a Luján con una consigna como bandera: encontrar personas perdidas. Salen desde Liniers con María Elena Delgado, la mamá de Sofía Herrera, que desapareció en Tierra del Fuego cuando tenía 3 años y ocho meses, el 28 de septiembre de 2008. Y llegará a la Basílica junto a María del Carmen Gallegos, la mamá de María Cash, que fue vista por última vez en Salta, a los 29 años, el 8 de julio de 2011. Además, estará acompañado por Marisa Olguín, la mamá de Bruno Gentiletti, que fue visto por última vez cuando tenía 9 años, hace 22, en Rosario. Recibir newsletter Según informa Red Solidaria, en este momento hay alrededor de 550 personas perdidas, entre chicos y grandes. Cada siete mil personas en Argentina, una está en contacto con alguien que se perdió. Se calcula que el diez por ciento aparece sin vida. Integrantes de Red Solidaria reparten remeras y afiches con las caras de gente desaparecida (Foto: Red Solidaria). “Si vas caminando a Luján y ves la imagen de una chica o chico perdido, sacale una foto y subila a tus redes”, propone Juan Carr en sus redes sociales. . #BuscamosAMaría #BuscamosABruno #BuscamosASofía . @laperelujan @redsolidaria Una publicación compartida de  Juan Carr (@juancarr1) el 5 Oct, 2019 a las 7:07 PDT La idea es estar presentes en la salida desde el santuario de San Cayetano en Liniers y en la llegada en la Basílica de Luján con las fotos de las personas perdidas en Argentina. Algunos de los que participan en una nueva acción de la ONG de Juan Carr (Foto: Red Solidaria) \"La campaña fue una idea de Juan Carr”, confió María Elena Delgado en diálogo con AM990. “Vamos a repartir remeras y afiches entre la gente para seguir la difusión por todos los niños desaparecidos que hay en la Argentina”, expresó María Elena. La 45ª Peregrinación de la Juventud a Pie hasta la basílica de Luján, de unos 60 kilómetros de recorrido, comenzó este sábado con salida desde el santuario de San Cayetano, en Liniers, y finaliza el domingo,"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-julio-metrobus-cortes-acto-frente-izquierda_0_lBWvSB3B.html","date":"05/10/2019 - 11:59","title":"La 9 de Julio y el Metrobus, con cortes por un acto del Frente de Izquierda","abstract":"Desde las primeras horas de este sábado hay desvíos entre Corrientes y Avenida de Mayo. Al mediodía cierran más calles: el cronograma.","author":[],"key_words":"ObeliscoManifestaciónFrente De Izquierda Y De Los Trabajadores","body":"Quienes hayan circulado en la mañana del sábado por las inmediaciones del Obelisco notaron que desde primera hora hay desvíos en el tránsito. Es porque a partir de las 15 habrá un acto del Frente de Izquierda de los Trabajadores (FIT) que en gran parte del día afectará la circulación por la 9 de Julio entre Corrientes y Avenida de Mayo, y en calles aledañas. Desde temprano, los colectivos del Metrobus empezaron a ser desviados por Cerrito, aunque a partir del mediodía tanto esa calle como Carlos Pellegrini también quedarán cerradas. Recibir newsletter Agentes de la Ciudad están en el lugar informando los desvíos para cada momento del día, ya que hay un cronograma de cortes progresivos. El mapa con el cronograma de cortes para el sábado 5 de octubre. En el mapa que difundió el Gobierno de la Ciudad de Buenos Aires informan que, además de todos esos accesos, desde el mediodía cortan el tránsito también en Sarmiento, Presidente Juan Domingo Perón, Bartolomé Mitre y Rivadavia, entre Libertad y Esmeralda. Es decir, todas las transversales que están dentro del tramo afectado al acto. También habrá una interrupción en el tránsito de cien metros en Diagonal Norte, entre los cruces con Esmeralda y Suipacha. Algunos de estos cortes duran todo el día. En el caso de Cerrito y Pellegrini se extienden hasta las 20, pero todas las demás seguirán cerradas hasta la medianoche. Desde muy temprano los organizadores ubicaron sobre la 9 de Julio cientos de sillas y montaron un escenario de espaldas al Obelisco. El acto, difundido desde hace varios días en las redes por el FIT con el hashtag #LaIzquierdaCopaLa9DeJulio, comenzará oficialmente a las 15. El acto es fuertemente difundido desde hace varios días por los canales de comunicación del Frente de Izquierda bajo el hashtag #LaIzquierdaCopaLa9DeJulio. Una extensa lista de oradores explica la duración de los cortes: se prevé que el cierre esté a cargo de los principales candidatos del FIT, Nicolás del Caño y Romina Del Plá. Antes, también hablarán dirigentes como Miryam Bregman, Néstor Pitrola, Juan Carlos Giordano y Vilma Ripoll, entre otros."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/37-anos-malvinas-veteranos-recrean-historias-guerra-deporte-reencuentro_0_H-irIxne.html","date":"05/10/2019 - 11:50","title":"A 37 años de Malvinas, los veteranos recrean sus historias de guerra entre el deporte y el reencuentro","abstract":"Unos mil excombatientes participan de una nueva edición de los Juegos Olímpicos y Paralímpicos. Fútbol, sobremesa y la psicología de darse ánimo entre ellos.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaVeteranos De MalvinasMalvinas Argentinas","body":"Desde 2000, cada año los veteranos de guerra se encuentran en una ciudad del país para medirse en competencias deportivas y culturales. Esta vez, los juegos Olímpicos y Paralímpicos, en su edición número 18 (sólo no se disputaron en 2002 y 2005) se realizan en Bahía Blanca y reúnen a unos mil ex combatientes de Malvinas. Como en cada torneo, hay ganadores, perdedores y rivalidades. Pero -sobre todo- prima la camaradería y la necesidad de reencontrarse. “La otra noche comí con cinco compañeros y uno sólo venía a hacer deporte. Es como una excusa, pero muy gratificante y cara a los afectos” describe Guillermo De la Fuente sobre el espíritu de estos Juegos. Recibir newsletter “Vienen desde Ushuaia, Jujuy, de todos lados. Eso te demuestra las ganas de juntarse que tienen” cuenta, mientras no para de recibir llamadas y notificaciones en su teléfono. Y eso que las competencias, que seguirán hasta el sábado 12, recién están comenzando. Horacio Nuñez y Héctor Fernández, dos ex combatientes que volvieron a encontrarse. Involucran 29 disciplinas: básquet, vóley, canotaje, atletismo, fútbol 5 y 11, bowling, ajedrez, tejo, bochas, paddle, tenis y natación. También habrá ciclismo de ruta y de montaña, tiro deportivo, tiro con arco, fútbol tenis y fútbol vóley, dardos, damas y truco y vóley de playa. En 2017, el Comité Olímpico Internacional los reconoció con una mención especial por su carácter inédito en el mundo. La cita se aprovecha también para proteger la salud de los veteranos. “Ninguno puede participar sino trae su placa de tórax, análisis clínicos completos y ergometría, algo que tal vez mucha gente no se hace periódicamente. Es una forma de cuidarnos entre nosotros” explica De la Fuente. De la exigencia no se salvan ni los que participan en los concursos de poesía, fuera del deporte. “No podés escribir un chamuyo, sino tenés los controles” bromea este bahiense, compañero de conscripción de Sergio “Oveja” Hernández, el técnico de la Selección Argentina de básquetbol, subcampeona del mundo. Horacio “Indio” Núñez comenzó a participar de los Juegos cuando se hicieron en Rosario e integraba el equipo de fútbol de Punta Alta. “Nos eliminaron rápido, entonces me anoté en atletismo y gané los 100 metros” recuerda el correntino. A partir de ahí comenzó a brillar en salto en largo, posta 4 x 100 y lanzamiento de bala, ayudado por su estado físico forjado en el comando anfibio de Infantería que desembarcó en Malvinas el 2 de abril con el Operativo Rosario. “Cuando empezaron, era sólo para unirse. Ahora es más competitivo y hay rivalidad. Si hay uno que te ganó la última vez, querés ganarle en la próxima” remarca Núñez, el encargado de llevar la antorcha en la ceremonia de apertura de los Juegos. “Eso sí, después de la competencia charlamos de todo y volvemos a Malvinas. '¿Dónde estuviste, cómo la pasaste?'. Por ahí encontrás a alguno muy bajoneado y le preguntás: '¿Qué pasó?', y buscas ayudarlo, porque a veces ni el psicólogo nos puede analizar”, comenta sobre el “tercer tiempo” entre competencia y competencia. El veterano Guillermo De la Fuente, hablando en el acto de apertura. “A éste todos le quieren ganar” dice del Indio Héctor Daniel Fernández, alias \"La Chueca\" para sus camaradas. Comando como Nuñez, también llegó a las Islas el 2 de Abril de 1982 pero con el Regimiento 25 del Ejército que tomó el aeropuerto de Puerto Argentino y después combatió en San Carlos y Darwin. “El deporte nos une, acá no hay clase social ni jerarquías, somos todos iguales” remarca, y aporta sobre el valor que tiene para un ex combatiente la charla con un par. “Para un veterano, no hay mejor psicólogo que otro veterano. Así hemos evitado varios suicidios” confía. Básquet, vóley, fútbol, fútbol tenis son algunos de los deportes en las que ha participado el sanrafaelino Fernández a lo largo de los Juegos. “De a poco, vamos achicando la exigencia, y para 2022 estamos pensando en anotarnos en carrera de andadores”, bromea en un aparte de los partidos de tenis de mesa que ambos observan en el Polideportivo Norte. “Nos sirve para ayudamos entre nosotros; es un ida y vuelta; a él lo miro y ya me doy cuenta si está bien o no” dice de su camarada Núñez. El Indio, cuya imagen con el rostro pintado registrada por un fotógrafo de la revista Gente mientras vigilaba a prisioneros ingleses en el piso y que recorrió el mundo a comienzos de abril de 1982, vivió gran parte de la guerra desde Río Gallegos. Fernández integró el primer batallón argentino que entró en combate y estuvo hasta el último día en Malvinas. El documental Alerta Rojo lo muestra en plena acción, antes de caer dos veces prisionero. “Cuando volvimos, mi Batallón iba a Coronel Sarmiento, pero a mí me mandaron a Bahía. Llegué en tren y en la estación no había nadie. Me fui caminando, vestido de verde, hasta el Quinto Cuerpo” evoca sobre aquel triste, solitario y final retorno. El regreso de De la Fuente fue similar de frío. “Había 20 personas en la Estación Sud. Por eso digo que con toda nuestra lucha y estos Juegos logramos revertir esa historia. El día de la apertura, el estadio Norberto Tomás del club Olimpo estaba repleto, con más de 2.000 personas. Fue muy emocionante porque era mi ciudad viendo la guerra y a sus veteranos de otra forma” remarca el anfitrión. Destaca el apoyo tácito de los clubes que abren sus instalaciones sin costo para las competencias y los restoranes que estos días otorgan descuentos para los veteranos. “Hoy, aquellos soldados que pasaban en tren hacia el sur y la gente se les acercaba para darles una torta o una manta, no llevan un fusil en la mano. Hoy traen una pelota de básquet o una de fútbol y se sienten reconocidos por la comunidad” agrega De la Fuente. Ve a los Juegos como una continuidad de acciones que han ayudado a reencontrarse a los ex combatientes con la sociedad. “Toda la gente que hay me pone muy feliz” reconoce La Chueca Fernández, también conocido como Cristalito, apodo ganado por su destreza en el manejo de los cristales de las armas con las que ayudó a derribar tres helicópteros enemigos. “Por nuestra formación, estamos curtidos para enfrentar situaciones extremas y difíciles, pero en el último desfile que se hizo, me quebré después de mucho tiempo. ‘Es la primera vez que te veo llorar’ me dijo mi mujer. Fue emocionante ver ahí a los chicos que nos aplaudían” evoca Fernández. El viernes por la noche, jugó el partido desafío de básquet en el estadio Osvaldo Casanova. Mezclados con veteranos como él, jugaron el campeón olímpico, Alejandro Montecchia, los ex seleccionados Juan Alberto Espil (definió el juego con un triple sobre el final), y Hernán Jasen, entre otras glorias del básquetbol bahiense. Un jalón deportivo y emotivo de los muchos que aún los esperan hasta el cierre de los Juegos. Agencia Bahía Blanca HS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prestamos-hipotecarios-deudores-piden-eliminacion-creditos-uva_0_pa_iESjS.html","date":"","title":"Créditos UVA: para muchas familias, el sueño de la casa propia se transformó en pesadilla","abstract":"Los préstamos se ajustan por inflación y algunos ya deben el doble de lo que recibieron. Hoy se reúnen para reclamar una reestructuración.","author":"Javier Firpo","key_words":"Créditos HipotecariosInflación Y PreciosConsumo Y Ahorro","body":"La situación ya se les tornó inmanejable e insostenible. No saben qué hacer y sufren literalmente el 5 de cada mes, cuando deben pagar la cuota del préstamo UVA (Unidad de Valor Adquisitivo) que adquirieron, esperanzados, para comprar sus viviendas. La felicidad del sueño cumplido hace menos de dos o tres años se ha transformado en un verdadero suplicio para cientos de familias, que hoy piden en forma unánime \"la eliminación de los UVA\" y harán visible su reclamo en una convocatoria para este sábado, desde las 10, en el Centro Cultural Azulunala, en La Plata. Recibir newsletter ¿Y en qué quedó el congelamiento y la suspensión del ajuste por inflación decretado por el Gobierno en agosto? \"Tiene topes y la mayoría quedó afuera. Igualmente el capital y la cuota siguen aumentando\", aseguran a Clarín Perla Figueroa y Gabriela Spat, referentes del colectivo de familias autoconvocadas. \"A las familias sobre-endeudadas, ya no les sirve, menos a los que ya no pueden pagar. Fue un manotazo de ahogado antes de las elecciones con muy poca visión política para un colectivo que desde hace un año viene intentando evitar esta situación\", completan. Las familias endeudadas se concentran en un centro cultural platense para pedir por la eliminación de los UVA. Débora Villalba, también \"víctima\" de las cuotas \"imposibles\" de estos créditos, cree que se trata de \"un pseudo-congelamiento, porque en realidad se congeló la cuota pero no el valor del UVA, que sigue aumentando. A las familias que ya no estaban pudiendo afrontar el pago de la cuota no les sirvió de mucho esta medida. Y en enero, cuando se descongele, estaremos pagando cuotas abismales\". Noelia Vaccarini, junto a su marido Juan, pidieron un préstamo de $2.500.000 que el Banco de la Provincia de Buenos Aires les otorgó en octubre de 2017, a devolver en 27 años. \"Justo hace dos años, estamos celebrando -ironiza-. Empezamos pagando de cuota $15.800 y hoy estamos en $31.600. ¿Querés saber cuál es la deuda total que tenemos? Arriba de cinco millones, más del doble y esto parece no tocar fondo\", afirma indignada esta abogada que compró una propiedad en Gonnet (La Plata). Gabriela Spat, funcionaria judicial, no duda: \"Con los UVA hice el peor negocio de mi vida\", asegura y exige la reestructuración de los créditos \"con una cuota previsible\". Vaccarini sacó el cálculo y cuenta que su capital adeudado aumenta alrededor de $100.000 al mes. \"Termino agradeciendo que mi marido y yo tenemos trabajo, nos rompemos el lomo para pagar el crédito y el colegio de nuestros dos hijos. Nada de extras, ni hablar de tomarse una semanita en la playa. Restringimos todo. ¿Y por qué este castigo, qué hicimos mal? Nosotros pusimos todo nuestro capital en este crédito, la situación actual nos desespera\", dice. Esta familia apoya el reclamo de eliminación de los UVA, \"ya que son inviables para el contexto en el que vivimos. En dos años de crédito yo estoy pagando el doble, se volvió irracional. No pueden existir este tipo de créditos en un país con una inflación descontrolada, no puede haber un sistema como éste que se rija por un índice de actualización\". Noelia Vaccarini y Juan protestando por el aumento de los créditos UVA. \"Pedimos un préstamo de 2.5 millones y hoy debemos arriba de 5 millones\", señala. ¿Qué tipo de crédito proponen? \"Deberían ofrecernos, primero, un freno al capital adeudado y después, que la cuota mensual debe ir en relación a lo que uno se comprometió a pagar cuando firmó el préstamo. Entonces pensamos que un crédito tradicional sería una posible solución. Es muy decepcionante después de los primeros dos años, no sólo no haber reducido nada, sino ver que se duplicó la deuda\". Gabriela Spat vive en Quilmes y en julio de 2017 el Banco Provincia le dio \"1.924.000, el equivalente a 99 mil UVA\", grafica esta funcionaria del Poder Judicial de La Plata. Y recuerda: \"Cuando arrancaron los UVA, en 2016, su valor era de $16 y hoy está en $42. Yo debo casi 3.900.000. Hice el peor negocio de mi vida\", mastica bronca la referente del colectivo de deudores, que empezó con una cuota de $14.000 y hoy está pagando $ 29.000. \"Es imposible sostener una línea crediticia en permanente incremento, en contraposición con los sueldos que no se ajustan al índice inflacionario. Por eso estoy a favor de la eliminación de los UVA, como lo sugiere Carlos Melconian en su reciente libro 'Cantar la justa', donde plantea la inviabilidad de estos créditos en un contexto económico como el nuestro\", detalla Spat, quien no duda que \"el Estado es responsable de habernos puesto en esta situación porque el artículo 75 de la Constitución Nacional dice que el Estado tiene la obligación de mantener el valor de la moneda; es una función del Congreso\". Divorciada, Spat le compró el 50 por ciento de la casa familiar a su ex esposo después de intentar venderla durante tres años. \"Pedimos la reestructuración de estos créditos por uno hipotecario viable, que tenga una cuota previsible basada en un cálculo que se pueda estimar de acuerdo a la propia economía y que sea por todo el plazo, sean diez, veinte o treinta años. Y que el capital en pesos vaya disminuyendo como en cualquier otro país normal. ¿Por cuál índice hay que reemplazar el UVA? Lo van a tener que decidir las personas que gobiernen\". Como dato anecdótico, Spat cuenta que entró a la página web de un banco español -que tiene sucursales en la Argentina- para \"simular\" la solicitud de un crédito similar al que realizó aquí hace dos años. \"Por un departamento en Barcelona, similar en dimensiones, al que yo compré aquí, hoy estaría pagando $10.000 menos que en España. Hice la conversión de euros a pesos y no lo podía creer\". La última convocatoria en la Plaza San Martín, de La Plata, a fines de marzo de 2019, para pedir una solución a los aumentos de las cuotas de los UVA. Perla Figueroa trabaja en la gestión pública, vive en Los Hornos y pidió un préstamo de $ 2.400.000 en marzo de 2018 con una cuota inicial de $16.000, que a la fecha trepó a $31.000 para una deuda global de $3.400.000. \"Yo pedí hace 17 meses un préstamo y lo más insólito es que debo un millón más. Lo curioso es que inicialmente había pedido 3 millones y en el banco me dijeron que no me lo podían dar\". <U+200B>\"Esta convocatoria tiene como finalidad decirle basta a los UVA, no podemos las miles de familias que nos embarcamos en esta deuda seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos, estamos obsesionados... ¿por qué? Por eso exigimos que haya nuevos créditos, lógicos para el contexto de nuestro país y equilibrados con nuestra economía oscilante\". Perla Figueroa, contundente: \"No podemos seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos\". Figueroa cree que los UVA son para economías \"más serias y estables, no para este país donde la inflación ha convertido en irracional las reglas del juego. Es absolutamente abusivo el modo en el que el sistema se ha tornado, por eso pedimos la impugnación de estos créditos, reconstruirlos y revertirlos, porque es tal el daño que hemos tenido, que ya no podemos soportar medidas paliativas\". Ingeniero de Sistemas, Diego Spinedi, que vive en La Plata, cuenta: \"En octubre de 2016 pedimos un préstamo UVA al Banco Provincia, que nos dio $ 1.215.000 (el dólar estaba a $ 15) para comprar el 70% de la casa. A tres años estamos peor que nunca: pagando una cuota de $24.000 cuando la inicial fue de $11.000, y con una deuda de 2.400.000. Es joda\". Diego Spineda con su mujer, Eugenia: \"Treinta años estudiando para tener un futuro mejor... ¡y mirá!\", dice. Indignado, Spinedi está convencido de que \"todo empeorará hasta que no haya una decisión política. Y como no creo que la haya, reclamamos la eliminación de los UVA. Tantos cráneos en la economía, yo no entiendo cómo no saben implementar un crédito serio, porque alternativas hay, como por ejemplo ajustar el crédito de acuerdo al índice salarial. O fijar el monto adeudado y una cuota razonable al índice salarial\". A la hora de semblantear el futuro, Spinedi intenta ser optimista, pero la realidad económica lo vuelve a la realidad. \"Cerramos el año con el 54 por ciento de inflación y se prevé no menos del 40 para el 2020. Se cae a pedazos por todos lados y se nos cruza que podamos perder la casa, qué sé yo... con mi mujer no queremos maquinar pero vemos que pasa el tiempo y no aparece la solución\". Contrariado, Spinedi dice que invirtió treinta años de su vida estudiando sistemas para tener un buen trabajo, una casa para su familia y darles los gustos a sus hijos. \"Pero a ellos sólo les puedo decir que 'no esto', 'no aquello' -se lamenta-. Yo aposté a una mejor calidad de vida y resulta que me está yendo peor. Este país es increíble, te empuja para que te vayas\". Fines de 2016. Las manos de Diego, Eugenia y sus dos hijos se posan en el picaporte de su casa de La Plata. Casi tres años después, él dice: \"Tememos perderla\". Débora Villalba estudia Ciencias de la Comunicación y vive con su marido Pablo Friso en Beriso, en una casa que compraron en diciembre de 2017 con un préstamo que les dio el Banco Francés por un monto de $ 930.000, que en la actualidad alcanza $1.800.000. \"Arrancamos con cuotas de $ 7.000 y la última que pagamos llegó a $12.500\", detallan. ¿El congelamiento? \"Es una medida discriminatoria, porque deja afuera a muchísimas familias que tomaron más de 140.000 UVA, y también a quienes tomaron crédito personal o para automotor. Lo que nosotros exigimos, porque creemos que es lo más justo, es la eliminación de los UVA. No es justo que el eslabón más débil de la cadena sea quien afronte todas las consecuencias, mientras los bancos no dejan de engrosar sus ganancias\". Villalba dice que son \"muchísimas las familias que están en mora, que deben varias cuotas, y quienes no están en mora con el crédito, lo están con impuestos, tarjetas, patentes. Es el daño colateral, ¿entendés?\". Y a veces el daño colateral es la enfermedad. El caso más resonante que se conoce es el de una familia en San Fernando, que lleva 4 cuotas impagas y recibió una carta documento por parte del banco intimando con una futura ejecución. No quieren dar a conocer de quién se trata, pero aseguran que por el alto nivel de estrés que generó la situación, el hombre de la familia sufrió una esclerosis que parece irreversible, \"producto de la mala sangre que le causó todo esto\", afirman cerca de su entorno."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/accidentes-pocas-horas-misma-zona-ruta-205-muertos-heridos_0_kZ4yAPlM.html","date":"05/10/2019 - 9:43","title":"Dos accidentes en pocas horas en la misma zona de la ruta 205: dos muertos y seis heridos","abstract":"Una camioneta volcó en la noche del viernes. Y cuatro vehículos chocaron en la mañana del sábado.","author":[],"key_words":"Accidentes De Tránsito","body":"Cerca de las seis de la mañana de este sábado se produjo un choque múltiple entre cuatro vehículos en el kilómetro 148 de la Ruta Nacional 205, a la altura de Roque Pérez (Provincia de Buenos Aires), que dejó un saldo de dos muertos y ocho heridos. Las ocho personas que resultaron heridas permanecen internados en el Hospital de Roque Pérez. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). Aparentemente, la calzada estaba mojada y había presencia de niebla intensa en el lugar, lo que podría haber sido un factor determinante para que ocurriera el accidente. Recibir newsletter El parte policial informa que tras un llamado telefónico de alerta personal policial constató un accidente vial en ruta 205 a la altura del kilómetro 148,5, donde \"por razones que se tratan de establecer\" chocaron cuatro vehículos. El breve informe policial indica que una camioneta Renault Kangoo estuvo entre los rodados involucrados en el accidente. El utilitario era conducido por Oscar Osvaldo Perez, que murió en el choque. El hombre viajaba acompañado por Gustavo Ciserone, de 49 años, y por Lorenzo Iturria, de 43, oriundos de Saladillo, quienes fueron traslados al hospital de Roque Pérez sin riesgo de vida. Otro de los autos que fueron partícipes del choque fue un Volkswagen Gol Trend, conducido por Jorge Martín Macedo de 40 años y oriundo de Roque Pérez, que también falleció producto del impacto. En una Toyota Hilux —otro de los vehículos que chocó— viajaban Mario Caseres, de 35 años —quien iba al volante—, junto a Rodrigo Gabriel Caseres, de 12 años, y Gustavo David Soria, de 34, oriundos de Moreno, quienes fueron atendidos por lesiones leves. Y en un Chevrolet Corsa, en tanto, iban Claudio Garcete, de 38 años, acompañado por sus hijos: Morena, de 13 años, y Lisandro, de 4, oriundos de San Francisco Solano. Ellos fueron derivados al hospital de Roque Pérez para ser atendidos luego del choque. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). El director del Hospital Posadas de Saladillo, Martín Carrera, que viajaba por la ruta, colaboró en la atención de los lesionados en el lugar del choque. En comunicación con Clarín, contó: “Venía transitando por la 205, vi que pasaban los bomberos y me acerqué a la escena. Me presenté y ofrecí mi ayuda” Sobre la visibilidad en el camino, Carrera informó: “Había muchísima neblina, no se veía absolutamente nada”. Carrera aportó datos del estado de salud de las personas que resultaron heridas tras el choque: “Había una persona de 43 años con fractura de fémur, tibia y peroné y estaba politraumatizado. Fue atendido en el hospital de Roque Pérez y luego fue derivado a una clínica del Gran Buenos Aires por su obra social”. “Un hombre de 53 años, con un traumatismo abdominal cerrado, politraumatizado. Está estable y lúcido. Fue derivado al hospital Posadas de Saladillo. Allí se le va a hacer una tomografía de abdomen y va a quedar en observación”, confirmó el médico y agregó: “Había dos menores en uno de los autos, a uno lo examiné en el momento y estaba lúcido. Quedaron en Roque Pérez en observación”. 05-10-2019. Sociedad.\nAccidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez. (Captura de TV) Sobre el estado de la Ruta Nacional 205, Carrea le dijo a Clarín: “Es una ruta muy angosta y sinuosa, no tiene salida de escape, la banquina se mete en charcos de agua. Además, se encuentra en una zona baja con el Río Salado muy cerca y hay mucha neblina siempre”. Y reveló: “Desde la gobernación de la provincia de Buenos Aires nos pidieron un informe para reportar los accidentes en la ruta 205, un camino muy transitado, incluso por camiones”. Vecinos de la zona contaron a Clarín que el choque múltiple se produjo por el roce entre dos de los cuatro autos involucrados, uno de ellos quedó en el medio de la calzada y un tercero lo choca. Aparentemente, uno de los conductores se bajó de su vehículo y fue atropellado por el cuarto rodado partícipe del accidente. En el mismo lugar donde se produjo el choque múltiple en la mañana de este sábado, una camioneta Volkswagen Amarok había volcado la noche anterior. Iba en dirección de Del Carril hacia Roque Pérez. El conductor mordió la banquina y terminó dentro de la cuneta en la mano contraria tras volcar. El hombre, de 41 años, no presentó lesiones, pero fue trasladado al hospital y quedó en observación. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/levantaron-restriccion-inauguracion-buenos-aires-arena_0__M3Rqa9t.html","date":"","title":"Levantaron la restricción de la inauguración de Buenos Aires Arena","abstract":"Lo resolvió la Justicia porteña. La Agencia de Protección Ambiental le había dado un certificado de aptitud ambiental en septiembre.","author":[],"key_words":"Villa Crespo","body":"El juzgado en lo Contencioso, Administrativo y Tributario N°3 porteño levantó este viernes la restricción a la inauguración de Buenos Aires Arena al declarar abstracta la medida cautelar que lo restringía. En su resolución, la Justicia destacó que Buenos Aires Arena SA cumplió con el procedimiento técnico administrativo completo de evaluación de impacto ambiental del centro de eventos de Villa Crespo. Recibir newsletter El 17 de septiembre, la Agencia de Protección Ambiental (APrA) del Gobierno porteño había firmado una resolución en la que le otorgó un nuevo certificado de aptitud ambiental luego de las presentaciones de los estudios técnicos por parte de la empresa y tras la audiencia pública realizada el 15 de agosto pasado. Esta certificación aprobó los estudios técnicos presentados, con lo cual el miniestadio cumplió con el procedimiento completo de aptitud ambiental. En su resolución, la Justicia señalo que “en estas condiciones, toda vez que no subsisten en el mundo jurídico los actos administrativos cuyos efectos asegurativos procuró el dictado de la medida cautelar de autos, forzoso es concluir que la medida cautelar ha perdido sustrato fáctico y jurídico”. El miniestadio, el más moderno en su tipo de América Latina, será operado por ASM Global (anteriormente AEG), empresa líder mundial que gestiona 300 centros de entretenimiento en las principales ciudades del mundo. A pocos días de su inauguración, ya tiene prevista una agenda de destacados espectáculos musicales, deportivos y familiares, como los conciertos confirmados de Abel Pintos, J. Balvin y Shawn Mendes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peregrinacion-lujan-grieta-politica-panuelos-verdes-celestes-marchando-juntos_0_E1TUaP_q.html","date":"05/10/2019 - 17:20","title":"Peregrinación a Luján: sin grieta política y con pañuelos verdes y celestes marchando juntos","abstract":"El lema de este año es “Madre, ayúdanos a unirnos como pueblo”. En su caminata, los peregrinos buscaron expresar ese mensaje. Sus testimonios.","author":[],"key_words":"Peregrinación A Luján","body":"En pleno fragor electoral, cuando la “grieta” entre los argentinos es más ancha que nunca, la caravana que partió este sábado a Luján se sintió como un torrente de agua fresca. Entre los peregrinos de todas las edades que iniciaban la marcha en las inmediaciones de la Parroquia de San Cayetano, en el barrio porteño de Liniers, había diversidad, pero no división: en los casi 60 kilómetros hasta la Basílica de Luján confluyeron con holgura pañuelos verdes y celestes y principios políticos de todos los colores. \"Venimos a agradecer que estamos bien y a pedir por los demás. Queremos que mejoren las cosas en todo el país: tenemos que unirnos, dejar las diferencias de lado y tirar todos para el mismo lado\", explicó Anselmo Contessa, un joven de 23 años que viajó con su familia desde Guaminí, en el profundo oeste bonaerense, para participar de la manifestación de fe más importante en el país. Anselmo Contessa, Alejandra Contessa, Yaqueline Pulido y Cecilia Contessa (Guillermo Rodríguez Adami) La edición número 45 de la peregrinación juvenil a Luján, que culminará este domingo con la misa central a cargo del arzobispo de Buenos Aires, cardenal Mario Poli, lleva como lema \"Madre, ayúdanos a unirnos como pueblo\". En la semana, Poli les pidió a los peregrinos “rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo” y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo” El mensaje interpela a una comunidad partida por distintas grietas. Acaso la política, la madre de todas, avivada por la inminencia de las elecciones presidenciales. \"Acá —señala a su familia—no pensamos igual, pero estamos unidos. ¿Por qué no podemos hacer lo mismo en el día a día entre todos?\", plantea Anselmo. Cecilia Contessa, con su pañuelo verde. (Guillermo Rodríguez Adami) Su hermana, Cecilia (28), es la cuarta vez que peregrina a Luján y la segunda que lo hace con el pañuelo verde atado en la mochila. \"En ningún momento me sentí incómoda y nunca nadie me miró mal. Para mí el Estado se tiene que separar de la Iglesia, pero vengo porque tengo fe, y una cosa no invalida la otra\", explica. Recibir newsletter No es la única que está a favor de la legalización del aborto y camina por la avenida Rivadavia, en el primer tramo del camino a Luján. \"Estoy convencida de que el aborto tiene que ser legal, seguro y gratuito, y éste también es mi lugar. Acá la gente es súper amable, por eso es la segunda vez que vengo sola, me siento segura\", explica Yamila De Gil Costa (36), vecina de Belgrano. \"Tenemos que empezar a trabajar la tolerancia en el día a día, no puede ser que se agreda a una persona por pensar diferente\", reflexiona. Yamila De Gil Costa, en su segunda peregrinación con pañuelo verde. (Guillermo Rodriguez Adami) A pocos metros, Florencia Martino (28) camina con sus amigos de Chacabuco con un pañuelo celeste anudado en la mochila. \"Nosotros defendemos la vida desde la concepción, pero entendemos que cada uno tiene su opinión y puede pensar como quiere\", sostiene. \"Venimos, justamente, para terminar con las grietas: entre 'provida' y 'proaborto' y cualquier otra barrera que haya en el país\", asegura. Florencia Martino (Guillermo Rodriguez Adami) Aunque la partida oficial de San Cayetano, con \"la imagen cabecera\", fue al mediodía, muchos eligieron salir a la mañana para aprovechar la luz del día lo más posible. Se trata de un recorrido que suele llevar por lo menos 12 horas y, según los más experimentados, es habitual que surjan imprevistos, como lastimaduras en los pies o calambres. \"Lo mejor es seguir tu ritmo: parás cuando estás cansado, te recuperás y volvés a arrancar\", señala Alfredo Sánchez (46), vecino de Burzaco, que hizo el recorrido cuatro veces. \"Nunca vas a sentir que estás solo, la gente te apoya sin saber quién sos: no importa si sos de River, de Boca, radical o peronista\", explica el hombre, que asegura que camina para agradecer la recuperación de su hija de una grave enfermedad. Alfredo Sánchez camina para agradecer por la recuperación de su hija. (Guillermo Rodríguez Adami) En la misma línea opina Edgardo Díaz (57), de Villa Crespo. \"Acá uno encuentra desde un católico acérrimo hasta un pañuelo verde y parejas de todo tipo\", dice. \"Si lo que sucede en esta convocatoria lo trasladáramos a la vida cotidiana, viviríamos en otro país\", concluye. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-extinction-rebelion-lidera-ex-funcionaria-macrismo-llaman-desobediencia-civil-salvar-planeta_0_8lA1AdoD.html","date":"05/10/2019 - 16:21","title":"“Extinction Rebellion”: los lidera una ex funcionaria del macrismo y llaman a la desobediencia civil para salvar el planeta","abstract":"La ONG suma jóvenes en la Argentina, tras ser lanzada por una politóloga ambientalista. Escraches a grandes marcas, “muertes colectivas” en museos y no rotundo a Vaca Muerta.","author":"Gonzalo Sánchez","key_words":"Cambio Climático Y Calentamiento Global","body":"Los 30 jóvenes se murieron de repente. Se desplomaron sobre el piso del Museo nacional de Bellas Artes y los guardias se quedaron perplejos. No entendían qué pasaba con esa \"muerte colectiva\" que sucedía en pleno horario de visitas, frente a los cuadros de una muestra sobre frigoríficos y matanzas industriales. Fue el debut en la Argentina de Extinction Rebellion, una organización que crece en todo el mundo y que promueve la desobediencia civil para salvar el planeta. Mayo pasado. En ese momento eran unos pocos. Pero ahora sólo en el país son más de 1.700, comenzaron a recibir financiamiento en libras esterlinas y pronto abrirán su primera oficina local. Hubo más protestas: frente a la Embajada de Brasil, por los incendios en el Amazonas; frente a una planta de Cargill, contra los modelos de producción avícola. Hace diez días aparecieron en el Malba, en un encuentro del mundo corporativo, del que participaron marcas con Unilever y Coca Cola. Les mostraron pancartas a los asistentes que planteaban, entre otras cosas, que dejaran de mentir. El mensaje era más o menos el siguiente: o modifican sus modelos de negocios o el mundo estalla en mil pedazos. Recibir newsletter Los integrantes de XR creen que el tiempo se acabó, que el apocalipsis está cerca y sobre todo que los políticos ya tuvieron tiempo para resolver el problema sin conseguir resultados. Por eso, plantean, hay que rebelarse. Citan los ensayos de Henry Thoreau (autor del inmenso \"La vida en los bosques\") sobre desobediencia civil y no discuten los informes científicos que señalan que la crisis climática avanza sin pausa. Todo lo contrario: esos datos son su razón de ser. Pero discrepan, eso sí, con el ecologismo tradicional y el método histórico de buscar cambios a través de los sistemas políticos vigentes. Celebran a Greta Thumberg y están abiertos a todos: se nutren de ex militantes de Greenpeace, de jóvenes inquietos, de veganos radicales, de empresarios arrepentidos por degradar al mundo en nombre de la riqueza y hasta de vecinos de pueblos en lucha contra el extractivismo. La diferencia está en la praxis. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. Es todo muy nuevo, un giro radical en las formas de activismo urbano contra el cambio climático. Surgieron en Londres, de la mano de un grupo de intelectuales y activistas desencantados, a fines de octubre de 2018. Ese mes el Panel Intergubernamental de Cambio Climático de la ONU (IPCC) difundió el informe crucial que señala que en los próximos años la temperatura de la tierra puede aumentar 1,5° si no se modifican los modelos de producción industrial, si no se hace algo. El mismo estudio señala que la tierra se calienta más rápido que los océanos y le pone una fecha demasiado inminente al colapso climático: 2030. \"Ya no se habla del futuro de nuestros hijos o nietos, sino de nosotros mismos\", dice Flavia Broffoni, la activista que fundó XR en la Argentina. Una de las acciones de Exctintion Rebelion. Broffoni es madre de dos nenas (las llama \"mis ninjas\"). Comenzó su militancia medioambiental hace muchos años en la Fundación Vida Silvestre. Conoce a la perfección todo el variopinto universo del ecologismo en la Argentina. Es politóloga, fue gerenta de Tetra-Pack y funcionaria del área ambiental del Gobierno porteño. Tomó contacto con la gente de Londres en abril, se capacitó con ellos y lanzó la organización en la Argentina. \"Yo venía sintiendo que nada alcanzaba. En la política había fracasado, me había desgastado. Pensás que vas a poder cambiar algo, pero cuando estás adentro solo te retroalimenta la agenda y terminás creyendo que eso es lo importante. Pero no. Me fui. Un día me envían por Whatsapp un nota que hablaba de una acción de XR en Londres y sentí que se iluminaba todo\", recuerda. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo Flavia Broffoni. En efecto, Broffoni recibió la siguiente noticia: un grupo de activistas de Exctintion Rebellion en Gran Bretaña había intentado bloquear el aeropuerto de Heathrow con drones para protestar contra el cambio climático. Muchos de ellos, incluido su líder y fundador, el granjero Roger Hallam, habían sido detenidos y procesados. \"El costo de ir presos en un país desarrollado es bajo, al cabo de unas horas fueron liberados. La causa es grande y una protesta pacífica de este tipo tiene sentido. No sería del mismo modo en América Latina\", explica Broffoni. Una forma de generar noticia, de instalar el debate y de conseguir más adhesiones. En las charlas que dieron origen a la organización en Londres se utilizaron como punto de base los estudios de la politóloga Eric Chenoweth, una experta en resistencias civiles de la Universidad de Harvard. Después de estudiar cientos de insurrecciones populares en todo el mundo, Chenoweth llegó a la conclusión de que solo habían tenido éxito los movimientos que por vías pacíficas habían llevado adelante sus reclamos. También aquellos que habían conseguido captar para la causa al 3,5% de las poblaciones donde habían sucedido los conflictos, sin importar que fueran pueblos, ciudades o países. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. \"Esa es la meta -dice Broffoni- seguir sumando gente. En Nueva Zelanda, durante la última marcha convocada por Greta, se reunió el 3,5% de la población. En todo el mundo, XR ya tiene 45 mil voluntarios activos. En Argentina, no hemos parado de crecer, de recibir propuestas, donaciones. La primera reunión éramos dos. La primera acción, 30. Hoy somos más de 1.700. Y llegó la financiación\". En la lógica de XR no existe el verticalismo. Sí, los responsables, que deben llevar adelante mandatos breves. Es el objetivo, es el control de las decisiones políticas mediante asambleas ciudadanas. Y la organización de protestas por aquellas cosas que los políticos no hacen bien por inoperancia o desconocimiento. Toman como válidos los modelos de lucha de Famatina, contra la minería, o Malvinas Argentinas, en Córdoba, \"el único pueblo del mundo que consiguió echar a Monsanto\", recuerda Broffoni. Y un dato crucial: le dicen no a Vaca Muerta, la esperanza blanca de la clase dirigente argentina, el proyecto de energía fósil que los dos candidatos a presidente con más chances consideran el motor de un hipotético crecimiento del país. \"El medio ambiente y la crisis del calentamiento no son ni siquiera tema del próximo debate -dice Broffoni-, ¿por qué tenemos que aceptar lo que decidan los políticos si verdaderamente no saben y están dañando al planeta?\". Los XR se organizan fuera de Facebook y Google. Alojan su información en plataformas no tradicionales. No utilizan Whatsapp y mantienen encriptadas sus conversaciones o las realizan a través de Telegram, la aplicación de los mensajes efímeros. Por estos días en esos universos, preparan nuevas acciones. Prometen días, semanas y meses de protestas. Rebeliones que posiblemente nunca más se detendrán."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/generacion-conciencia-climatica-30-modificaron-forma-vivir-cuidar-planeta_0_8B90ZpqQ.html","date":"05/10/2019 - 15:59","title":"La generación de la conciencia climática: los de menos de 30 ya modificaron su forma vivir para cuidar el planeta","abstract":"Mientras que en los adultos la idea de colapso climático es difusa, para los más chicos no hay discusión. Shampoo de cannabis, tupper en vez de plásticos descartables y comida orgánica, los hábitos de los activistas ambientales del futuro inmediato.","author":"Penélope Canonico","key_words":"Cambio Climático Y Calentamiento Global","body":"Ser sustentable es un estilo de vida, al menos para los más jóvenes. Mientras que en el mundo de los adultos la idea de crisis climática es difusa, en los más chicos ya no existe discusión: hay que hacer algo urgente y ponerse a cuidar el planeta con hechos concretos, domésticos y cotidianos. Uso responsable, colaborativo y reutilizable son algunos de los pilares sobre los que se plantan para prevenir y mitigar el impacto ambiental que producen casi todas las acciones humanas. Pero ellos dieron un paso adelante. Lo hicieron naturalmente, abrumados de evidencia científica. Y modificaron sus formas de consumo para dar el ejemplo y establecer un nuevo paradigma, basado en el uso consciente de los recursos naturales. Son activistas ambientales de lo inmediato. Muchos  de ellos ahora potenciados por la energía de Greta Thunberg, la adolescente sueca que protestó por la falta de acción de los mandatarios del mundo ante la crisis del calentamiento global. Recibir newsletter “Vivimos en un mundo donde se destruyen ecosistemas. Es necesario actuar desde nuestro lugar”, destaca Florencia Beviglia (30) cuya dieta alimentaria se basa en alimentos orgánicos libres de químicos. Abandonó los productos de origen animal y sus derivados por entender a la industria ganadera como la principal emisora de gases de efecto invernadero. Florencia Beviglia. Su dieta se basa en alimentos orgánicos libres de químicos. El concepto sustentabilidad también se extiende al make up, los cuidados de la piel y del cabello. Artículos naturales y orgánicos -certificados bajo normas ecológicas y no testeados en animales- forman parte de la oferta cosmética que reemplazó a los productos industriales. Por ejemplo, Sofía Vaca (24) opta por el shampoo de cannabis y elige cremas y pasta dental libres de parabenos, sulfatos y aceite de palma. “No puedo ser tan hipócrita de dejar que un conejo esté a prueba en un laboratorio para que yo pueda tener el pelo más sedoso o usar un mejor rimel”, explica. Matías García (27) recomienda lavarse los dientes con cepillo de bambú, material que puede ser cosechado sin degradar los suelos. “Cambiar un hábito cuesta al principio, pero una vez que te acostumbras, es automático”, asegura. Sofía Fabbro (17) coincide y recomienda la práctica progresiva de pequeñas acciones como reemplazar las toallitas menstruales por una copa menstrual, abandonar los pesticidas por plantas aromáticas para repeler insectos, comprar productos a granel llevando tu recipiente o usar filtro de agua. “Son muy variadas las formas en las que podemos contribuir para lograr un cambio y ayudar a que el futuro en el que vamos a tener que vivir sea mejor”, sostiene. Sofía Vaca siempre fue consciente de la problemática. A sus 13 años empezó con algo puntual: el reciclaje. Su familia se vio obligada a seguir el mismo trayecto. “En la cocina tenemos tres tachos: basura, reciclador y compostera. En este último se tiran los residuos orgánicos, cáscaras de frutas y verduras, para que se transformen en abono. Sé que hay hábitos más fáciles de contagiar que otros, pero una vez que te acostumbras, es fácil. Hoy, me parece raro tirar una cáscara de banana en un tacho normal. Si no hiciera esto me sentiría en falta”, le cuenta a Clarín. Su hermana, Julieta (27), comparte el mismo compromiso. “Vivir en un ambiente sano es un derecho humano. Los cambios no se producen de la noche a la mañana, pero de a poco hay que tomar conciencia”, sostiene. Su camino comenzó con el reemplazo de alimentos procesados, congelados e industriales por el consumo de comida orgánica y nutritiva. Más tarde, implementó el uso de productos de cosmética y limpieza para abandonar aquellos elaborados con aceite de palma, que genera la deforestación de millones de hectáreas en países como Indonesia. “Ningún material es bueno o malo per se. El plástico es un invento fantástico, pero lo usamos una vez y lo tiramos. El problema no es un material, sino su forma de consumo. Reciclar ya no alcanza. Hoy, lo más importante es reducir, reusar y rechazar. Dejar atrás la cultura descartable”, afirma con énfasis. ¿Realmente lo necesito? Es la pregunta frecuente entre los jóvenes que adoptan una conducta minimalista para evitar el consumo innecesario. “No hay que renovar constantemente. Se puede hacer un mejor uso de la ropa extendiendo el tiempo de su vida útil”, piensa Florencia. Justamente, el concepto de economía circular implica que se vuelvan a usar las cosas antes de ser convertidas en desechos. Matías García (27) utiliza ecobotellas para reciclar el plástico. “Son recipientes donde uno puede poner envoltorios de fideos, de alfajores, potes, el envase de papas fritas, todo aquello que no pueda reciclarse de forma convencional. Es una posibilidad que, sin mucho esfuerzo, permite reutilizar el plástico para transformarlo en material destinado a la construcción de muebles, casas para personas en situación de calles, composteras y huertas”, explica. Matías hace ecoladrillos, separa la basura y usa cepillos de dientes de bambú. Foto: Fernando de la Orden Para Morena Parrao (17), activista del movimiento Fridays for future, el cuidado del medioambiente también puede manifestarse en las actividades cotidianas. “Llevo mi propio tupper a todos lados para reducir la compra de productos con empaque”, subraya. Pero su mayor apuesta es salir a las calles para exigirle al Estado acciones inmediatas y contundentes en materia ecológica. Bruno Gellida (28), ingeniero civil, vendió su auto hace tres años para trasladarse en bicicleta o transportes eléctricos, como el tren o el subte. “En mi casa solo prendo las luces necesarias. En mi trabajo fomento la economía circular para la gestión de los residuos”, agrega. Nicolás Gadda Thomson es una rareza: tiene 41 años. No pertenece a las nuevas generaciones, pero mantiene un espíritu joven con el mismo compromiso por el ambiente. Coordina un programa dedicado a generar un cambio en la sociedad respecto a cómo abordar la crisis ambiental: Construcción de Consenso para la Sustentabilidad (CoCoS). “Hay que unirse para producir un triple impacto en lo económico, social y ambiental”, asegura. Cada generación tiene su propia lucha y revolución. Dispuestos a cambiar hábitos para vivir mejor, los jóvenes de hoy buscan poner la crisis ambiental en agenda. “Es importante despertarnos, dejar de poner excusas. El cuidado del planeta es una prioridad”, pondera Sofía. Volver a la naturaleza que ofrece la Tierra; parafraseando a Gandhi, ser el cambio que se quiere ver en el mundo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gordito-enfurecio-alfonsin-32-anos-despues-gordito-revela-secreto-final-unio-ex-presidente_0_OCKbxWWD.html","date":"05/10/2019 - 15:01","title":"El “gordito” que enfureció a Alfonsín, 32 años después: ya no es gordito y revela el secreto que al final lo unió al ex presidente","abstract":"“Cuando murió sentí que había perdido a un amigo”, contó a Clarín Sergio Valenzuela. En 1987, durante un discurso en el Sur, lo había increpado y Alfonsín lo cruzó: “¡A vos no te va tan mal, gordito!”.","author":"Claudio Andrade","key_words":"Raúl AlfonsínContámelo Otra Vez","body":"Un 4 de agosto de 1987 en Chos Malal, norte de Neuquén, cambió para siempre la vida de Sergio Valenzuela (65). En esa época tocaba el bombo en una agrupación de seguidores del club deportivo Alianza de Cutral Có. Distintos partidos políticos los convocaban básicamente para crear ambiente de cancha. Tenía 33 años, era robusto y le decían “esqueleto”, cuentan en el pueblo. Cuando llegó en un colectivo del MPN a un acto en Chos Malal, en el que iba intervenir el presidente Raúl Alfonsín, andaba con el estómago vacío y apesadumbrado por sus múltiples problemas económicos. Cuidaba a sus 8 hijos en uno de los barrios más pesados de su localidad. Se ganaba el pan haciendo changas. El bombo era una, limpiar patios, pintar casas, vender cobre y aluminio, amasar pan, algunas de las otras. Recibir newsletter Valenzuela no recuerda hoy si lo habían empleado para apoyar o silbar al mandatario. “Yo en esa época no sabía lo que era una organización sindical y de política no sabía nada. No sé si estaba a favor o en contra, tampoco me importaba, yo tenía problemas de plata, laburo”, le cuenta a Clarín. En el club de Cutral Có. Valenzuela vende gorros y vinchas de River, Boca y la Selección. Y trabaja en la municipalidad. Foto: Fernando Ranni Alfonsín vestía un traje azul impecable y sobrio, camisa blanca a rayas y corbata a tono. “Así vamos construyendo los argentinos y particularmente hemos puesto los ojos en nuestra Patagonia”, señalaba con solemnidad el mandatario. Por debajo de su discurso se escuchaban unos gritos persistentes, aislados, que ensuciaban la elegante arenga política. “No se trata….¡A vos no te va tan mal gordito! ¿No?”, estalló el presidente aludiendo a la gruesa contextura física de quien lo molestaba. Hubo ovación. El gordito era Valenzuela. “Yo le estaba diciendo de todo: ¡tenemos hambre! No paraba de putearlo y gritarle que no había comida, no había trabajo, yo estaba ahí y me dije ¿cuántas veces voy a tener la oportunidad de encontrarme con el presidente? Porque eso lo sé, cuando son candidatos los ves y después no los agarrás nunca más”, dice. Sus compañeros de comparsa lo felicitaron por la osadía, pero horas más tarde la policía de Neuquén comenzó a buscarlo bajo el cargo de “desacato a la figura presidencial”. “Anduve 10 días escondido porque tenía miedo. Le había faltado el respeto a Alfonsín y me daba miedo. Al final dos periodistas de la revista Gente me convencieron de que me entregara y que ellos me iban a acompañar. Fui hasta la comisaría y estuve detenido 10 días. Me trataron bien, los policía me felicitaban, aunque me dejaron aislado, no pude ver a mi familia”, relata. Después de la cárcel Valenzuela regresó a lo suyo. Al bombo, a la venta ambulante, a la changa y a la venta de metales. Pero su persona fue adquiriendo en Cutral Có el aura de una leyenda. Se convirtió en la persona que se había atrevido a increpar a un presidente para recordarle lo mal que estaban las cosas en el sur. “Y se pusieron peor en los 90. Cuando yo le grité todavía se podía vivir de changas, había siempre algo para hacer, uno iba al barrio YPF y te ponías a cortar el pasto, pero vino la crisis y todo fue más duro”, explica. Sergio Valenzuela y las imágenes de santos que él mismo pinta. Foto: Fernando Ranni La privatización de YPF en 1992 durante el gobierno de Carlos Menem derivó en el despido de unos 5.000 operarios. Pegó de lleno en Cutral Có y Plaza Huincul dos pueblos petroleros. En 1996 nació el Movimiento Piquetero mientras se desataba la histórica pueblada. Pero Valenzuela dice que nunca se dejó tentar con un partido. “No le creo a la clase política, por eso me mantuve apartado, me han ofrecido cargos pero los rechacé”, reflexiona. A principios del nuevo siglo se convirtió en Secretario General de ATE de ambas localidades y desde entonces se sostiene en el cargo. Tampoco ha dejado el resto de sus numerosas actividades comerciales. Con 12 hijos, producto de tres parejas, 25 nietos, 8 bisnietos, no puede darse el lujo de descansar. Trabaja en el municipio de Cutral Có, en el sector de señalización urbana. Además es vendedor ambulante de santos, remeras, vinchas y gorros de fútbol, especialmente de Boca, River Plate y la Selección Nacional, y, por si faltaba un rubro, elabora relojes artesanales con su señora en su propia casa. “Viajo a Buenos Aires y compro las remeras y los santos. A los santos los consigo blancos y los pinto yo. De ahí me voy a todas las peregrinaciones religiosas, a todas las iglesias, a todos los encuentros cristianos y a todos los partidos de fútbol. A mi nunca me dio vergüenza vender, yo soy un vendedor y tengo que comer”, dice. “Me levanto a las 6 y hago de todo. Trabajo con los compañeros del municipio, atiendo a la gente, el gremio me lleva mucho tiempo, después salgo a vender a la calle, me duermo una siesta y sigo, me acuesto como a la 10 de la noche”, detalla. \"Pero el problema no lo tenemos nosotros sino nuestros hijos, nosotros ya hicimos nuestra vida. Ellos no tienen trabajo, es difícil encontrar vivienda. Cuando viene la gente y me dice que no tiene dinero, comida, me saca la cabeza\", sigue. \"Ahora el problema no lo tenemos nosotros, sino nuestros hijos\", dice Valenzuela para quien Alfonsín resultó ser el presidente \"más honesto\". Foto Fernando Ranni. Valenzuela no imaginó que el ex presidente, tan enojado aquel día, iba a derivar en un conocido capaz de apuntalarlo en los momentos complicados. La otra cara del poder. \"Fue el más honesto, no creo que aparezca otro como él\", dijo. En 1993 un productor de Jorge Ginzburg lo llamó a Cutral Có y le propuso juntarse en los estudios con el entonces ex mandatario. La reunión ocurrió en el programa “Peor es nada” que conducía el humorista. No hubo reproches, apenas palabras de disculpas de ambos lados. Fuera de cámara, Alfonsín le dio a Valenzuela su dirección postal para que se comunique ante cualquier problema. “No había mail, ni Whatsapp. Le escribí al final porque andaba con problemas de trabajo, plata, necesidades. Le pedí ayuda. Después me llegó una carta devuelta, era de su secretaria personal, Margarita Ronco, y decía que el doctor Alfonsín había dado expresa orden de ayudarme y colaborar en lo que yo necesitara”, cuenta. Durante años Valenzuela se negó a confesar cuánto dinero le enviaba esporádicamente el ex mandatario. Esta vez hizo una excepción para Clarín. “No era mucho, era plata para comprar comida, serían unos 5.000 pesos de ahora y lo hizo como cuatro veces. Yo le mandaba una carta y él me mandaba un giro telegráfico”, subraya. Alfonsín y Valenzuela se encontraron nuevamente en el Comité de la UCR en Buenos Aires en 1995 y otra vez en el club Alianza en Cutral Có. \"Cuando lo vi en el comité yo andaba con tres de mis chicos, en Alianza lo vi en un acto\", puntualiza. Cuando el 31 de marzo de 2009 se enteró de su muerte, Valenzuela sintió que había perdido a un amigo. Para entonces hacía años que no le escribía cartas desesperadas. A sus 65 años asegura que está muy lejos de jubilarse. “Creo que los delegados gremiales tenemos una extensión, no sé realmente, igual no podría dejar de trabajar”, dice. Su robustez es una anécdota. Ahora le hace verdadero honor a su apodo. La vida lo ha contrariado. Hace unos meses comenzó a mostrar problemas de hipertensión y hay algo con la próstata. Prefiere no profundizar. “Nunca tuve ninguna enfermedad y saltó esto. También me mandaron a hacerme estudios cardiológicos”, subraya. Sergio Valenzuela es quien en 1987 en un acto en Chos Malal, el entonces Presidente Raúl Alfonsín lo señalo y le dijo \"A vos no te va tan mal, gordito\". Foto: Fernando Ranni octubre 2019 “Cambié mucho desde que le grité a Alfonsín, aprendí mucho. Ahora soy un tipo calmado y cuesta que me saquen. A veces no más me salta el indio. No me dejo agredir, ni que digan que soy un ladrón ¿Ladrón? Si robara no estaría vendiendo santos”, subraya. De pronto pide disculpas, lo llaman de su turno al médico. “El doctor me dijo que tengo que aflojar”, apunta antes de partir."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/oktoberfest-celebra-cerveza_0_i8fNKph3.html","date":"05/10/2019 - 14:42","title":"Qué es el Oktoberfest y por qué se celebra con cerveza","abstract":"El festival tradicional que se hace todos los años en Alemania, Argentina y otras partes del mundo tiene un origen muy particular.","author":[],"key_words":"OktoberfestCervezaAlemaniaCórdobaVisteInternacional","body":"Incontables litros de una bebida milenaria burbujeante que desaparecen en un suspiro, comidas tradicionales imposibles de rechazar, música para endulzar los oídos y una fiesta que no tiene fin: ¿Qué es el Oktoberfest y por qué se celebra con cerveza? El acontecimiento se festeja todos los años en Múnich y otras partes del mundo, como Villa General Belgrano. Una curiosa tradición que empezó hace 209 años gracias a una boda real y con el tiempo se convirtió en el festival de cerveza más importante del mundo. Recibir newsletter En el siglo XIX, un hecho clave dio inicio al evento: el casamiento entre el príncipe Luis I de Baviera y la princesa Teresa de Sajonia-Hildburghause, que ocurrió el 12 de octubre de 1810 y duró cinco días. Los habitantes de Múnich fueron invitados al Theresienwiese, un descampado en el centro de la ciudad, para celebrar la boda. Rey. Luis I de Baviera. Al final de la fiesta, organizaron una carrera de caballos en honor a la unión matrimonial. Y como se trató de un momento muy divertido para todos, decidieron repetir el festejo al año siguiente, pero con una nueva idea: agregaron una feria de agricultura. Así comenzó el Oktoberfest o \"fiesta de octubre\". En el casamiento real probablemente hubo música, baile y algunos litros de cerveza. Sin embargo, la bebida todavía no era la protagonista del acontecimiento. Recién en 1818, los organizadores decidieron colocar pequeños stands con cerveza para que los participantes se refrescaran. Cerveza. Había pequeños stands en el siglo XIX, que luego se convirtieron en las carpas gigantes de ahora. (Foto: Michaela Handrek-Rehle/Bloomberg). Como el consumo empezó a aumentar, esos stands fueron reemplazados por las carpas gigantes que al día de hoy abastecen a los miles de sedientos y fanáticos de la bebida. Las cervecerías de la ciudad comenzaron a participar a partir de 1887. En la actualidad, el Oktoberfest se adelanta a septiembre para evitar el mal tiempo de la región en octubre. Se sigue haciendo en el mismo descampado donde ocurrió el casamiento y la cerveza, que la suelen acompañar con el pan pretzel, es la atracción principal. Show. En Múnich. (Foto: Michaela Handrek-Rehle/Bloomberg). Cuando el alcalde de Múnich abre a las 12 en punto el primer barril de cerveza, que debe ser preparada en la ciudad y cumplir una serie de requisitos, empieza el acontecimiento con juegos, música y disfraces. El Oktoberfest, que comenzó el 4 de octubre y continúa hasta el 14, se celebra en Villa General Belgrano desde 1963. También se lo conoce como la Fiesta Nacional de la Cerveza. Fiesta Nacional de la Cerveza. En Villa General Belgrano. Declarado \"Patrimonio nacional\", el evento reúne todos los años a miles de personas para disfrutar de la cerveza, bailes típicos y platos tradicionales. En esta oportunidad, habrá un \"Rocktoberfest\", un show musical de bandas locales y provinciales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/actriz-anita-coacci-sobreseida-causa-inicio-juan-darthes-injurias_0_wMmx4XlO.html","date":"05/10/2019 - 14:23","title":"La actriz Anita Coacci fue sobreseída en la causa que le inició Juan Darthés por injurias","abstract":"Ella lo había denunciado por abuso sexual y él le inició una causa por injurias. La querella dice que apelará.","author":[],"key_words":"Abuso Sexual","body":"El Tribunal Oral en lo Criminal y Correccional 9 sobreseyó a Anita Coacci en la causa penal iniciada tras la querella presentada por Juan Darthés en su contra por injurias, luego de que la actriz lo denunciara por un presunto abuso sexual, por entender que hubo \"dilaciones\" y \"una evidente falta de interés\" en continuar con el proceso. Sin embargo, el abogado querellante Fernando Burlando adelantó este sábado a Télam que el lunes presentará la apelación y comenzará un juicio por daños y perjuicios contra Coacci y Natalia Juncos, otra actriz que hizo una denuncia contra Darthés. Recibir newsletter El fallo se conoció el viernes por la tarde, y según explicó Raquel Hermida Leyenda, abogada de la actriz Anita Co., la resolución favorable se fundamenta \"en la falta de interés de Darthés de presentarse ante la justicia\", desde que reside en Brasil tras ser denunciado por Thelma Fardin por violación. Si bien el 10 de septiembre, los abogados del actor pidieron una nueva audiencia de conciliación, la jueza Fátima Ruíz López emitió un fallo en el que se la negó, y resolvió \"tener por desistida la acción privada\", \"declarar extinguida la acción penal\" y \"sobreseer\" a Anita Co. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"La resolución sienta jurisprudencia en materia procesal y confirma las garantías constitucionales de Anita Co\", explicó Hermida Leyenda. La abogada dijo que el fallo modifica la jurisprudencia y explicó que \"en primer término, porque en los juicios de injurias ahora va a ser necesaria la presencia del querellante; no sirven los poderes -agregó la abogada-. En este caso, se dice que Darthés quería continuar con la causa pero no lo demostró al venir al país y no presentarse en Tribunales\". \"Este fallo lo vamos a apelar. La justicia per se no puede interpretar el desgano de continuar la acción, por la no presentación de Juan, sin evaluar los actos de violencia y escache que le fueron organizados cada vez que tenía que venir\", dijo Burlando. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"Sin perjuicio de ello, la ley tiene prevista la actuación del actor a través de un representante con poder especial y lo había. Sobreseer más allá del evidente deterioro en la salud de Darthés sería primero, desconocer la ley, y después los hechos provocados por la justicia y algún auxiliar de la misma\", agregó el abogado. \"El lunes estamos iniciando la demanda por los daños y perjuicios provocados por Juncos y Coacci, ya que en esa instancia no se necesita la presencia de mi cliente, y les espera juicios millonarios por los daños provocados\", insistió. El fallo derivó del litigio que comenzó Darthés en febrero de 2018 cuando la cantante denunció a través de las redes sociales que en 1999, cuando participó de la tira Gasoleros, el actor la habría abusado sexualmente, tras lo cual él le inició una querella por calumnias e injurias, pero en reiteradas oportunidades no se presentó a las audiencias de conciliación. Las actrices Calu Rivero y Natalia Juncos también aseguraron haber sufrido situaciones casi idénticas, en las que el actor les habría mostrado su pene u obligado a tocárselo, mientras decía \"mirá como me ponés\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/red-solidaria-participa-peregrinacion-lujan-campana-buscar-personas-perdidas_0_vwp0iIK1.html","date":"","title":"Red Solidaria participa en la Peregrinación a Luján con su campaña para buscar personas perdidas","abstract":"Difunden fotos de sus rostros entre las miles de personas que caminan hasta la Basílica.","author":[],"key_words":"Peregrinación A LujánPersonas DesaparecidasJuan Carr","body":"Este sábado 5 y domingo 6 de octubre la Red Solidaria, con su titular Juan Carr a la cabeza, participa de la histórica Peregrinación a Luján con una consigna como bandera: encontrar personas perdidas. Salen desde Liniers con María Elena Delgado, la mamá de Sofía Herrera, que desapareció en Tierra del Fuego cuando tenía 3 años y ocho meses, el 28 de septiembre de 2008. Y llegará a la Basílica junto a María del Carmen Gallegos, la mamá de María Cash, que fue vista por última vez en Salta, a los 29 años, el 8 de julio de 2011. Además, estará acompañado por Marisa Olguín, la mamá de Bruno Gentiletti, que fue visto por última vez cuando tenía 9 años, hace 22, en Rosario. Recibir newsletter Según informa Red Solidaria, en este momento hay alrededor de 550 personas perdidas, entre chicos y grandes. Cada siete mil personas en Argentina, una está en contacto con alguien que se perdió. Se calcula que el diez por ciento aparece sin vida. Integrantes de Red Solidaria reparten remeras y afiches con las caras de gente desaparecida (Foto: Red Solidaria). “Si vas caminando a Luján y ves la imagen de una chica o chico perdido, sacale una foto y subila a tus redes”, propone Juan Carr en sus redes sociales. . #BuscamosAMaría #BuscamosABruno #BuscamosASofía . @laperelujan @redsolidaria Una publicación compartida de  Juan Carr (@juancarr1) el 5 Oct, 2019 a las 7:07 PDT La idea es estar presentes en la salida desde el santuario de San Cayetano en Liniers y en la llegada en la Basílica de Luján con las fotos de las personas perdidas en Argentina. Algunos de los que participan en una nueva acción de la ONG de Juan Carr (Foto: Red Solidaria) \"La campaña fue una idea de Juan Carr”, confió María Elena Delgado en diálogo con AM990. “Vamos a repartir remeras y afiches entre la gente para seguir la difusión por todos los niños desaparecidos que hay en la Argentina”, expresó María Elena. La 45ª Peregrinación de la Juventud a Pie hasta la basílica de Luján, de unos 60 kilómetros de recorrido, comenzó este sábado con salida desde el santuario de San Cayetano, en Liniers, y finaliza el domingo,"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-julio-metrobus-cortes-acto-frente-izquierda_0_lBWvSB3B.html","date":"05/10/2019 - 11:59","title":"La 9 de Julio y el Metrobus, con cortes por un acto del Frente de Izquierda","abstract":"Desde las primeras horas de este sábado hay desvíos entre Corrientes y Avenida de Mayo. Al mediodía cierran más calles: el cronograma.","author":[],"key_words":"ObeliscoManifestaciónFrente De Izquierda Y De Los Trabajadores","body":"Quienes hayan circulado en la mañana del sábado por las inmediaciones del Obelisco notaron que desde primera hora hay desvíos en el tránsito. Es porque a partir de las 15 habrá un acto del Frente de Izquierda de los Trabajadores (FIT) que en gran parte del día afectará la circulación por la 9 de Julio entre Corrientes y Avenida de Mayo, y en calles aledañas. Desde temprano, los colectivos del Metrobus empezaron a ser desviados por Cerrito, aunque a partir del mediodía tanto esa calle como Carlos Pellegrini también quedarán cerradas. Recibir newsletter Agentes de la Ciudad están en el lugar informando los desvíos para cada momento del día, ya que hay un cronograma de cortes progresivos. El mapa con el cronograma de cortes para el sábado 5 de octubre. En el mapa que difundió el Gobierno de la Ciudad de Buenos Aires informan que, además de todos esos accesos, desde el mediodía cortan el tránsito también en Sarmiento, Presidente Juan Domingo Perón, Bartolomé Mitre y Rivadavia, entre Libertad y Esmeralda. Es decir, todas las transversales que están dentro del tramo afectado al acto. También habrá una interrupción en el tránsito de cien metros en Diagonal Norte, entre los cruces con Esmeralda y Suipacha. Algunos de estos cortes duran todo el día. En el caso de Cerrito y Pellegrini se extienden hasta las 20, pero todas las demás seguirán cerradas hasta la medianoche. Desde muy temprano los organizadores ubicaron sobre la 9 de Julio cientos de sillas y montaron un escenario de espaldas al Obelisco. El acto, difundido desde hace varios días en las redes por el FIT con el hashtag #LaIzquierdaCopaLa9DeJulio, comenzará oficialmente a las 15. El acto es fuertemente difundido desde hace varios días por los canales de comunicación del Frente de Izquierda bajo el hashtag #LaIzquierdaCopaLa9DeJulio. Una extensa lista de oradores explica la duración de los cortes: se prevé que el cierre esté a cargo de los principales candidatos del FIT, Nicolás del Caño y Romina Del Plá. Antes, también hablarán dirigentes como Miryam Bregman, Néstor Pitrola, Juan Carlos Giordano y Vilma Ripoll, entre otros."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/37-anos-malvinas-veteranos-recrean-historias-guerra-deporte-reencuentro_0_H-irIxne.html","date":"05/10/2019 - 11:50","title":"A 37 años de Malvinas, los veteranos recrean sus historias de guerra entre el deporte y el reencuentro","abstract":"Unos mil excombatientes participan de una nueva edición de los Juegos Olímpicos y Paralímpicos. Fútbol, sobremesa y la psicología de darse ánimo entre ellos.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaVeteranos De MalvinasMalvinas Argentinas","body":"Desde 2000, cada año los veteranos de guerra se encuentran en una ciudad del país para medirse en competencias deportivas y culturales. Esta vez, los juegos Olímpicos y Paralímpicos, en su edición número 18 (sólo no se disputaron en 2002 y 2005) se realizan en Bahía Blanca y reúnen a unos mil ex combatientes de Malvinas. Como en cada torneo, hay ganadores, perdedores y rivalidades. Pero -sobre todo- prima la camaradería y la necesidad de reencontrarse. “La otra noche comí con cinco compañeros y uno sólo venía a hacer deporte. Es como una excusa, pero muy gratificante y cara a los afectos” describe Guillermo De la Fuente sobre el espíritu de estos Juegos. Recibir newsletter “Vienen desde Ushuaia, Jujuy, de todos lados. Eso te demuestra las ganas de juntarse que tienen” cuenta, mientras no para de recibir llamadas y notificaciones en su teléfono. Y eso que las competencias, que seguirán hasta el sábado 12, recién están comenzando. Horacio Nuñez y Héctor Fernández, dos ex combatientes que volvieron a encontrarse. Involucran 29 disciplinas: básquet, vóley, canotaje, atletismo, fútbol 5 y 11, bowling, ajedrez, tejo, bochas, paddle, tenis y natación. También habrá ciclismo de ruta y de montaña, tiro deportivo, tiro con arco, fútbol tenis y fútbol vóley, dardos, damas y truco y vóley de playa. En 2017, el Comité Olímpico Internacional los reconoció con una mención especial por su carácter inédito en el mundo. La cita se aprovecha también para proteger la salud de los veteranos. “Ninguno puede participar sino trae su placa de tórax, análisis clínicos completos y ergometría, algo que tal vez mucha gente no se hace periódicamente. Es una forma de cuidarnos entre nosotros” explica De la Fuente. De la exigencia no se salvan ni los que participan en los concursos de poesía, fuera del deporte. “No podés escribir un chamuyo, sino tenés los controles” bromea este bahiense, compañero de conscripción de Sergio “Oveja” Hernández, el técnico de la Selección Argentina de básquetbol, subcampeona del mundo. Horacio “Indio” Núñez comenzó a participar de los Juegos cuando se hicieron en Rosario e integraba el equipo de fútbol de Punta Alta. “Nos eliminaron rápido, entonces me anoté en atletismo y gané los 100 metros” recuerda el correntino. A partir de ahí comenzó a brillar en salto en largo, posta 4 x 100 y lanzamiento de bala, ayudado por su estado físico forjado en el comando anfibio de Infantería que desembarcó en Malvinas el 2 de abril con el Operativo Rosario. “Cuando empezaron, era sólo para unirse. Ahora es más competitivo y hay rivalidad. Si hay uno que te ganó la última vez, querés ganarle en la próxima” remarca Núñez, el encargado de llevar la antorcha en la ceremonia de apertura de los Juegos. “Eso sí, después de la competencia charlamos de todo y volvemos a Malvinas. '¿Dónde estuviste, cómo la pasaste?'. Por ahí encontrás a alguno muy bajoneado y le preguntás: '¿Qué pasó?', y buscas ayudarlo, porque a veces ni el psicólogo nos puede analizar”, comenta sobre el “tercer tiempo” entre competencia y competencia. El veterano Guillermo De la Fuente, hablando en el acto de apertura. “A éste todos le quieren ganar” dice del Indio Héctor Daniel Fernández, alias \"La Chueca\" para sus camaradas. Comando como Nuñez, también llegó a las Islas el 2 de Abril de 1982 pero con el Regimiento 25 del Ejército que tomó el aeropuerto de Puerto Argentino y después combatió en San Carlos y Darwin. “El deporte nos une, acá no hay clase social ni jerarquías, somos todos iguales” remarca, y aporta sobre el valor que tiene para un ex combatiente la charla con un par. “Para un veterano, no hay mejor psicólogo que otro veterano. Así hemos evitado varios suicidios” confía. Básquet, vóley, fútbol, fútbol tenis son algunos de los deportes en las que ha participado el sanrafaelino Fernández a lo largo de los Juegos. “De a poco, vamos achicando la exigencia, y para 2022 estamos pensando en anotarnos en carrera de andadores”, bromea en un aparte de los partidos de tenis de mesa que ambos observan en el Polideportivo Norte. “Nos sirve para ayudamos entre nosotros; es un ida y vuelta; a él lo miro y ya me doy cuenta si está bien o no” dice de su camarada Núñez. El Indio, cuya imagen con el rostro pintado registrada por un fotógrafo de la revista Gente mientras vigilaba a prisioneros ingleses en el piso y que recorrió el mundo a comienzos de abril de 1982, vivió gran parte de la guerra desde Río Gallegos. Fernández integró el primer batallón argentino que entró en combate y estuvo hasta el último día en Malvinas. El documental Alerta Rojo lo muestra en plena acción, antes de caer dos veces prisionero. “Cuando volvimos, mi Batallón iba a Coronel Sarmiento, pero a mí me mandaron a Bahía. Llegué en tren y en la estación no había nadie. Me fui caminando, vestido de verde, hasta el Quinto Cuerpo” evoca sobre aquel triste, solitario y final retorno. El regreso de De la Fuente fue similar de frío. “Había 20 personas en la Estación Sud. Por eso digo que con toda nuestra lucha y estos Juegos logramos revertir esa historia. El día de la apertura, el estadio Norberto Tomás del club Olimpo estaba repleto, con más de 2.000 personas. Fue muy emocionante porque era mi ciudad viendo la guerra y a sus veteranos de otra forma” remarca el anfitrión. Destaca el apoyo tácito de los clubes que abren sus instalaciones sin costo para las competencias y los restoranes que estos días otorgan descuentos para los veteranos. “Hoy, aquellos soldados que pasaban en tren hacia el sur y la gente se les acercaba para darles una torta o una manta, no llevan un fusil en la mano. Hoy traen una pelota de básquet o una de fútbol y se sienten reconocidos por la comunidad” agrega De la Fuente. Ve a los Juegos como una continuidad de acciones que han ayudado a reencontrarse a los ex combatientes con la sociedad. “Toda la gente que hay me pone muy feliz” reconoce La Chueca Fernández, también conocido como Cristalito, apodo ganado por su destreza en el manejo de los cristales de las armas con las que ayudó a derribar tres helicópteros enemigos. “Por nuestra formación, estamos curtidos para enfrentar situaciones extremas y difíciles, pero en el último desfile que se hizo, me quebré después de mucho tiempo. ‘Es la primera vez que te veo llorar’ me dijo mi mujer. Fue emocionante ver ahí a los chicos que nos aplaudían” evoca Fernández. El viernes por la noche, jugó el partido desafío de básquet en el estadio Osvaldo Casanova. Mezclados con veteranos como él, jugaron el campeón olímpico, Alejandro Montecchia, los ex seleccionados Juan Alberto Espil (definió el juego con un triple sobre el final), y Hernán Jasen, entre otras glorias del básquetbol bahiense. Un jalón deportivo y emotivo de los muchos que aún los esperan hasta el cierre de los Juegos. Agencia Bahía Blanca HS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prestamos-hipotecarios-deudores-piden-eliminacion-creditos-uva_0_pa_iESjS.html","date":"","title":"Créditos UVA: para muchas familias, el sueño de la casa propia se transformó en pesadilla","abstract":"Los préstamos se ajustan por inflación y algunos ya deben el doble de lo que recibieron. Hoy se reúnen para reclamar una reestructuración.","author":"Javier Firpo","key_words":"Créditos HipotecariosInflación Y PreciosConsumo Y Ahorro","body":"La situación ya se les tornó inmanejable e insostenible. No saben qué hacer y sufren literalmente el 5 de cada mes, cuando deben pagar la cuota del préstamo UVA (Unidad de Valor Adquisitivo) que adquirieron, esperanzados, para comprar sus viviendas. La felicidad del sueño cumplido hace menos de dos o tres años se ha transformado en un verdadero suplicio para cientos de familias, que hoy piden en forma unánime \"la eliminación de los UVA\" y harán visible su reclamo en una convocatoria para este sábado, desde las 10, en el Centro Cultural Azulunala, en La Plata. Recibir newsletter ¿Y en qué quedó el congelamiento y la suspensión del ajuste por inflación decretado por el Gobierno en agosto? \"Tiene topes y la mayoría quedó afuera. Igualmente el capital y la cuota siguen aumentando\", aseguran a Clarín Perla Figueroa y Gabriela Spat, referentes del colectivo de familias autoconvocadas. \"A las familias sobre-endeudadas, ya no les sirve, menos a los que ya no pueden pagar. Fue un manotazo de ahogado antes de las elecciones con muy poca visión política para un colectivo que desde hace un año viene intentando evitar esta situación\", completan. Las familias endeudadas se concentran en un centro cultural platense para pedir por la eliminación de los UVA. Débora Villalba, también \"víctima\" de las cuotas \"imposibles\" de estos créditos, cree que se trata de \"un pseudo-congelamiento, porque en realidad se congeló la cuota pero no el valor del UVA, que sigue aumentando. A las familias que ya no estaban pudiendo afrontar el pago de la cuota no les sirvió de mucho esta medida. Y en enero, cuando se descongele, estaremos pagando cuotas abismales\". Noelia Vaccarini, junto a su marido Juan, pidieron un préstamo de $2.500.000 que el Banco de la Provincia de Buenos Aires les otorgó en octubre de 2017, a devolver en 27 años. \"Justo hace dos años, estamos celebrando -ironiza-. Empezamos pagando de cuota $15.800 y hoy estamos en $31.600. ¿Querés saber cuál es la deuda total que tenemos? Arriba de cinco millones, más del doble y esto parece no tocar fondo\", afirma indignada esta abogada que compró una propiedad en Gonnet (La Plata). Gabriela Spat, funcionaria judicial, no duda: \"Con los UVA hice el peor negocio de mi vida\", asegura y exige la reestructuración de los créditos \"con una cuota previsible\". Vaccarini sacó el cálculo y cuenta que su capital adeudado aumenta alrededor de $100.000 al mes. \"Termino agradeciendo que mi marido y yo tenemos trabajo, nos rompemos el lomo para pagar el crédito y el colegio de nuestros dos hijos. Nada de extras, ni hablar de tomarse una semanita en la playa. Restringimos todo. ¿Y por qué este castigo, qué hicimos mal? Nosotros pusimos todo nuestro capital en este crédito, la situación actual nos desespera\", dice. Esta familia apoya el reclamo de eliminación de los UVA, \"ya que son inviables para el contexto en el que vivimos. En dos años de crédito yo estoy pagando el doble, se volvió irracional. No pueden existir este tipo de créditos en un país con una inflación descontrolada, no puede haber un sistema como éste que se rija por un índice de actualización\". Noelia Vaccarini y Juan protestando por el aumento de los créditos UVA. \"Pedimos un préstamo de 2.5 millones y hoy debemos arriba de 5 millones\", señala. ¿Qué tipo de crédito proponen? \"Deberían ofrecernos, primero, un freno al capital adeudado y después, que la cuota mensual debe ir en relación a lo que uno se comprometió a pagar cuando firmó el préstamo. Entonces pensamos que un crédito tradicional sería una posible solución. Es muy decepcionante después de los primeros dos años, no sólo no haber reducido nada, sino ver que se duplicó la deuda\". Gabriela Spat vive en Quilmes y en julio de 2017 el Banco Provincia le dio \"1.924.000, el equivalente a 99 mil UVA\", grafica esta funcionaria del Poder Judicial de La Plata. Y recuerda: \"Cuando arrancaron los UVA, en 2016, su valor era de $16 y hoy está en $42. Yo debo casi 3.900.000. Hice el peor negocio de mi vida\", mastica bronca la referente del colectivo de deudores, que empezó con una cuota de $14.000 y hoy está pagando $ 29.000. \"Es imposible sostener una línea crediticia en permanente incremento, en contraposición con los sueldos que no se ajustan al índice inflacionario. Por eso estoy a favor de la eliminación de los UVA, como lo sugiere Carlos Melconian en su reciente libro 'Cantar la justa', donde plantea la inviabilidad de estos créditos en un contexto económico como el nuestro\", detalla Spat, quien no duda que \"el Estado es responsable de habernos puesto en esta situación porque el artículo 75 de la Constitución Nacional dice que el Estado tiene la obligación de mantener el valor de la moneda; es una función del Congreso\". Divorciada, Spat le compró el 50 por ciento de la casa familiar a su ex esposo después de intentar venderla durante tres años. \"Pedimos la reestructuración de estos créditos por uno hipotecario viable, que tenga una cuota previsible basada en un cálculo que se pueda estimar de acuerdo a la propia economía y que sea por todo el plazo, sean diez, veinte o treinta años. Y que el capital en pesos vaya disminuyendo como en cualquier otro país normal. ¿Por cuál índice hay que reemplazar el UVA? Lo van a tener que decidir las personas que gobiernen\". Como dato anecdótico, Spat cuenta que entró a la página web de un banco español -que tiene sucursales en la Argentina- para \"simular\" la solicitud de un crédito similar al que realizó aquí hace dos años. \"Por un departamento en Barcelona, similar en dimensiones, al que yo compré aquí, hoy estaría pagando $10.000 menos que en España. Hice la conversión de euros a pesos y no lo podía creer\". La última convocatoria en la Plaza San Martín, de La Plata, a fines de marzo de 2019, para pedir una solución a los aumentos de las cuotas de los UVA. Perla Figueroa trabaja en la gestión pública, vive en Los Hornos y pidió un préstamo de $ 2.400.000 en marzo de 2018 con una cuota inicial de $16.000, que a la fecha trepó a $31.000 para una deuda global de $3.400.000. \"Yo pedí hace 17 meses un préstamo y lo más insólito es que debo un millón más. Lo curioso es que inicialmente había pedido 3 millones y en el banco me dijeron que no me lo podían dar\". <U+200B>\"Esta convocatoria tiene como finalidad decirle basta a los UVA, no podemos las miles de familias que nos embarcamos en esta deuda seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos, estamos obsesionados... ¿por qué? Por eso exigimos que haya nuevos créditos, lógicos para el contexto de nuestro país y equilibrados con nuestra economía oscilante\". Perla Figueroa, contundente: \"No podemos seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos\". Figueroa cree que los UVA son para economías \"más serias y estables, no para este país donde la inflación ha convertido en irracional las reglas del juego. Es absolutamente abusivo el modo en el que el sistema se ha tornado, por eso pedimos la impugnación de estos créditos, reconstruirlos y revertirlos, porque es tal el daño que hemos tenido, que ya no podemos soportar medidas paliativas\". Ingeniero de Sistemas, Diego Spinedi, que vive en La Plata, cuenta: \"En octubre de 2016 pedimos un préstamo UVA al Banco Provincia, que nos dio $ 1.215.000 (el dólar estaba a $ 15) para comprar el 70% de la casa. A tres años estamos peor que nunca: pagando una cuota de $24.000 cuando la inicial fue de $11.000, y con una deuda de 2.400.000. Es joda\". Diego Spineda con su mujer, Eugenia: \"Treinta años estudiando para tener un futuro mejor... ¡y mirá!\", dice. Indignado, Spinedi está convencido de que \"todo empeorará hasta que no haya una decisión política. Y como no creo que la haya, reclamamos la eliminación de los UVA. Tantos cráneos en la economía, yo no entiendo cómo no saben implementar un crédito serio, porque alternativas hay, como por ejemplo ajustar el crédito de acuerdo al índice salarial. O fijar el monto adeudado y una cuota razonable al índice salarial\". A la hora de semblantear el futuro, Spinedi intenta ser optimista, pero la realidad económica lo vuelve a la realidad. \"Cerramos el año con el 54 por ciento de inflación y se prevé no menos del 40 para el 2020. Se cae a pedazos por todos lados y se nos cruza que podamos perder la casa, qué sé yo... con mi mujer no queremos maquinar pero vemos que pasa el tiempo y no aparece la solución\". Contrariado, Spinedi dice que invirtió treinta años de su vida estudiando sistemas para tener un buen trabajo, una casa para su familia y darles los gustos a sus hijos. \"Pero a ellos sólo les puedo decir que 'no esto', 'no aquello' -se lamenta-. Yo aposté a una mejor calidad de vida y resulta que me está yendo peor. Este país es increíble, te empuja para que te vayas\". Fines de 2016. Las manos de Diego, Eugenia y sus dos hijos se posan en el picaporte de su casa de La Plata. Casi tres años después, él dice: \"Tememos perderla\". Débora Villalba estudia Ciencias de la Comunicación y vive con su marido Pablo Friso en Beriso, en una casa que compraron en diciembre de 2017 con un préstamo que les dio el Banco Francés por un monto de $ 930.000, que en la actualidad alcanza $1.800.000. \"Arrancamos con cuotas de $ 7.000 y la última que pagamos llegó a $12.500\", detallan. ¿El congelamiento? \"Es una medida discriminatoria, porque deja afuera a muchísimas familias que tomaron más de 140.000 UVA, y también a quienes tomaron crédito personal o para automotor. Lo que nosotros exigimos, porque creemos que es lo más justo, es la eliminación de los UVA. No es justo que el eslabón más débil de la cadena sea quien afronte todas las consecuencias, mientras los bancos no dejan de engrosar sus ganancias\". Villalba dice que son \"muchísimas las familias que están en mora, que deben varias cuotas, y quienes no están en mora con el crédito, lo están con impuestos, tarjetas, patentes. Es el daño colateral, ¿entendés?\". Y a veces el daño colateral es la enfermedad. El caso más resonante que se conoce es el de una familia en San Fernando, que lleva 4 cuotas impagas y recibió una carta documento por parte del banco intimando con una futura ejecución. No quieren dar a conocer de quién se trata, pero aseguran que por el alto nivel de estrés que generó la situación, el hombre de la familia sufrió una esclerosis que parece irreversible, \"producto de la mala sangre que le causó todo esto\", afirman cerca de su entorno."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/accidentes-pocas-horas-misma-zona-ruta-205-muertos-heridos_0_kZ4yAPlM.html","date":"05/10/2019 - 9:43","title":"Dos accidentes en pocas horas en la misma zona de la ruta 205: dos muertos y seis heridos","abstract":"Una camioneta volcó en la noche del viernes. Y cuatro vehículos chocaron en la mañana del sábado.","author":[],"key_words":"Accidentes De Tránsito","body":"Cerca de las seis de la mañana de este sábado se produjo un choque múltiple entre cuatro vehículos en el kilómetro 148 de la Ruta Nacional 205, a la altura de Roque Pérez (Provincia de Buenos Aires), que dejó un saldo de dos muertos y ocho heridos. Las ocho personas que resultaron heridas permanecen internados en el Hospital de Roque Pérez. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). Aparentemente, la calzada estaba mojada y había presencia de niebla intensa en el lugar, lo que podría haber sido un factor determinante para que ocurriera el accidente. Recibir newsletter El parte policial informa que tras un llamado telefónico de alerta personal policial constató un accidente vial en ruta 205 a la altura del kilómetro 148,5, donde \"por razones que se tratan de establecer\" chocaron cuatro vehículos. El breve informe policial indica que una camioneta Renault Kangoo estuvo entre los rodados involucrados en el accidente. El utilitario era conducido por Oscar Osvaldo Perez, que murió en el choque. El hombre viajaba acompañado por Gustavo Ciserone, de 49 años, y por Lorenzo Iturria, de 43, oriundos de Saladillo, quienes fueron traslados al hospital de Roque Pérez sin riesgo de vida. Otro de los autos que fueron partícipes del choque fue un Volkswagen Gol Trend, conducido por Jorge Martín Macedo de 40 años y oriundo de Roque Pérez, que también falleció producto del impacto. En una Toyota Hilux —otro de los vehículos que chocó— viajaban Mario Caseres, de 35 años —quien iba al volante—, junto a Rodrigo Gabriel Caseres, de 12 años, y Gustavo David Soria, de 34, oriundos de Moreno, quienes fueron atendidos por lesiones leves. Y en un Chevrolet Corsa, en tanto, iban Claudio Garcete, de 38 años, acompañado por sus hijos: Morena, de 13 años, y Lisandro, de 4, oriundos de San Francisco Solano. Ellos fueron derivados al hospital de Roque Pérez para ser atendidos luego del choque. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). El director del Hospital Posadas de Saladillo, Martín Carrera, que viajaba por la ruta, colaboró en la atención de los lesionados en el lugar del choque. En comunicación con Clarín, contó: “Venía transitando por la 205, vi que pasaban los bomberos y me acerqué a la escena. Me presenté y ofrecí mi ayuda” Sobre la visibilidad en el camino, Carrera informó: “Había muchísima neblina, no se veía absolutamente nada”. Carrera aportó datos del estado de salud de las personas que resultaron heridas tras el choque: “Había una persona de 43 años con fractura de fémur, tibia y peroné y estaba politraumatizado. Fue atendido en el hospital de Roque Pérez y luego fue derivado a una clínica del Gran Buenos Aires por su obra social”. “Un hombre de 53 años, con un traumatismo abdominal cerrado, politraumatizado. Está estable y lúcido. Fue derivado al hospital Posadas de Saladillo. Allí se le va a hacer una tomografía de abdomen y va a quedar en observación”, confirmó el médico y agregó: “Había dos menores en uno de los autos, a uno lo examiné en el momento y estaba lúcido. Quedaron en Roque Pérez en observación”. 05-10-2019. Sociedad.\nAccidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez. (Captura de TV) Sobre el estado de la Ruta Nacional 205, Carrea le dijo a Clarín: “Es una ruta muy angosta y sinuosa, no tiene salida de escape, la banquina se mete en charcos de agua. Además, se encuentra en una zona baja con el Río Salado muy cerca y hay mucha neblina siempre”. Y reveló: “Desde la gobernación de la provincia de Buenos Aires nos pidieron un informe para reportar los accidentes en la ruta 205, un camino muy transitado, incluso por camiones”. Vecinos de la zona contaron a Clarín que el choque múltiple se produjo por el roce entre dos de los cuatro autos involucrados, uno de ellos quedó en el medio de la calzada y un tercero lo choca. Aparentemente, uno de los conductores se bajó de su vehículo y fue atropellado por el cuarto rodado partícipe del accidente. En el mismo lugar donde se produjo el choque múltiple en la mañana de este sábado, una camioneta Volkswagen Amarok había volcado la noche anterior. Iba en dirección de Del Carril hacia Roque Pérez. El conductor mordió la banquina y terminó dentro de la cuneta en la mano contraria tras volcar. El hombre, de 41 años, no presentó lesiones, pero fue trasladado al hospital y quedó en observación. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/masacre-joven-austriaco-asesino-exnovia-4-personas-austria_0_5yVeYEAQ.html","date":"06/10/2019 - 20:18","title":"Masacre: un joven asesinó a su exnovia y a 4 personas más en Austria","abstract":"También mató a los padres y al hermano de ella y a su nuevo novio. La chica tenía 19 años.","author":[],"key_words":"FemicidioAustria","body":"Un joven austriaco asesinó este domingo en la ciudad de Kitzbühel a su exnovia, de 19 años, a los padres y al hermano (de 25) de ella, así como a su nuevo novio (de 24), informó la policía, en un caso de violencia de género. El presunto asesino, austriaco de 25 años, se presentó en una comisaría de la citada ciudad alpina hacia las 06.00 hora local y reveló el crimen que había cometido, indicó Walter Pupp, jefe de la Oficina de la Policía Criminal del Estado federado del Tirol. Recibir newsletter \"El hombre de 25 años puso una pistola y un cuchillo en el mostrador, alegando que acababa de matar a cinco personas\", precisó Pupp en una rueda de prensa televisada en directo desde Kitzbühel, ciudad tirolesa conocida como balneario de esquí y por ser cada año una de las principales sedes de la Copa del Mundo de esquí alpino. La policía halló los cuerpos sin vida de las cinco víctimas en la vivienda de la exnovia del joven, donde éste, según habría relatado en el interrogatorio de las autoridades, se presentó de madrugada, aparentemente con la intención de hablar con ella, pero su padre no lo dejó entrar. El ataúd con el cuerpo de una de las víctimas es retirado de la casa donde ocurrió la masacre. (AP Photo/Kerstin Joensson) El hombre regresó a su casa para buscar una pistola de su hermano y regresó con ella a la vivienda, donde cometió el múltiple crimen, matando primero al padre de la chica cuando éste le abrió la puerta. Luego disparó contra el hermano y la madre de la joven, que dormía junto a su nuevo novio en un apartamento de la vivienda, cuya puerta estaba cerrada, por lo que el presunto asesino se trepó a un balcón para acceder de allí a los aposentos y matar a la pareja. Según la policía, la relación del hombre con su exnovia se había roto hace dos meses, y pocas horas antes del crimen, en la noche del domingo al sábado, testigos presenciaron una disputa entre él y el nuevo compañero de la chica en un restaurante de la ciudad. Un forense de la policía busca evidencias en la casa donde se produjeron los asesinatos. (AFP) Todas las víctimas fueron asesinadas por disparos. El presunto homicida, \"conocido por ser una persona tranquila\" que no tenía antecedentes criminales y del que \"no se podía esperar\" un acto violento, \"admite su culpa y se muestra arrepentido\", indicó Pupp. Las autoridades han ordenado la autopsia de los cuerpos de las víctimas. Este acto de violencia machista que acabó con una familia entera ha conmocionado a toda Austria y en especial a los 8.000 habitantes de Kitzbühel, un enclave alpino de apariencia idílica situado en el este del país cuyo Ayuntamiento izó hoy mismo una bandera negra en señal de luto. Una \"atrocidad\" como esta no se recuerda en Kitzbühel, dijo el alcalde de la localidad, Klaus Winkler, tras hablar de una \"tragedia sorprendente e increíble\", pues ambas familias -la de las víctimas y la del presunto asesino- eran muy apreciadas en la región. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/contienen-incendio-san-luis-alerta-roja-riesgo-reinicie_0_fL5S14ZE.html","date":"06/10/2019 - 20:16","title":"Contienen un incendio en San Luis, pero hay alerta roja por el riesgo de que se reinicie","abstract":"Las llamas comenzaron el viernes en la Sierra de los Comechingones. Evacuaron a 11 familias.","author":[],"key_words":"San Luis","body":"El incendio que se desató el viernes último en la Sierra de los Comechingones al noreste de la provincia de San Luis fue controlado tras una noche de combate del fuego y se montan guardias de cenizas, con una alerta roja vigente por riesgos de reinicio, informó el jefe de San Luis Solidario, Damián Gómez. El frente ubicado en el sur fue controlado y queda un foco en la parte norte-centro que puede salir del control debido a que se esperan fuertes ráfagas de viento, pero la situación se ha calmado, aseguró el funcionario en diálogo con la agencia Télam. Recibir newsletter Más de 250 bomberos y brigadistas, con la colaboración de dos aviones hidrantes, trabajaron sin cesar para contener las llamas que se originaron este viernes por la tarde, muy cerca de la confitería ubicada en el filo de las sierras Comechingones. Incendio San Luis. /Captura En tanto, las autoridades piden prevención para evitar el reinicio del siniestro que el sábado por la noche se acercó peligrosamente a zonas pobladas y provocó la evacuación preventiva de 12 familias en el Country La Cascada y 11 monjas del Monasterio de Belén en la zona de Carpintería. Para hoy se espera viento de leve a moderado predominante del sector norte que con el correr las horas podría ser más intenso y pasar de moderado a regular con dirección noroeste en las regiones centro-oeste y norte provincia. Desde Defensa Civil informaron que el camino al filo serrano fue cerrado ya que en el lugar trabajaban los brigadistas para terminar de extinguir lo que queda de fuego. Incendio San Luis. /Captura Las condiciones del tiempo este domingo favorecen al trabajo de los bomberos para combatir el fuego al trabajo que vienen realizando los bomberos de San Luis, al que se sumaron dotaciones de Córdoba y de la provincia de San Juan. El sábado a la noche fueron evacuadas alrededor de 30 personas de un barrio privado en la zona alta de Carpintería y 11 monjas de clausura de Monasterio de Belén, quienes este domingo a la madrugada pudieron regresar a sus hogares, por lo que no \"hubo necesidad de habilitar un centro de evacuación\", aclaró Gómez. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mapa-calidad-vida-vive-mejor-peor-argentina_0_RnmHtMya.html","date":"06/10/2019 - 20:02","title":"El mapa de la calidad de vida: dónde se vive mejor y peor en la Argentina","abstract":"Es un desarrollo de científicos del Conicet. Mide parámetros económicos y socioambientales por provincias, ciudades y hasta barrios.","author":"Marcelo Bellucci","key_words":"Calidad De VidaArgentina","body":"La calidad de vida de un individuo está determinada por múltiples razones. El económico, el social, el cultural y el ambiental son algunos de los factores que tienen una mayor incidencia en esta fórmula del bienestar. Utilizando una serie de parámetros, un grupo de científicos, tras más de 20 años de investigación, elaboró un mapa interactivo que abarca todo el territorio nacional. Al hacer zoom sobre una parte del plano, permite conocer la situación urbana de los argentinos en las más de 52.408 unidades geográficas censales -en cada una hay unos mil habitantes- en las que se divide el país. “La calidad de vida es un concepto relacionado con el bienestar de las personas. En ese sentido, depende de ciertas bases materiales, pero está lejos de reducirse a ellas. Para construir estos índices hemos procurado reflejar las características socioeconómicas y ambientales valoradas por las personas como determinantes de su prosperidad\", explica Guillermo Velázquez, investigador superior del CONICET en el Instituto de Geografía Historia y Ciencias Sociales (IGEHCS, CONICET-UNCPBA). Recibir newsletter De acuerdo a las últimas mediciones del índice de calidad de vida (ICV), la situación más favorable dentro del territorio nacional se da en la Patagonia, con un promedio 7,03 sobre 10. Le siguen la región Pampeana (6,93), la cuyana (6,91), la Región Metropolitana de Buenos Aires (6,77), el NOA (6,33) y en último lugar, el NEA (6,01). Indice de calidad de vida Tocá para explorar los datos. Fuente: icv.conicet.gov.ar\n Clarín \"Desde hace más de veinte años estudiamos de esta forma la calidad de vida en el país. Comenzamos analizando las diferencias en la ciudad de Tandil, luego nos extendimos a la provincia de Buenos Aires, a la región pampeana y de allí, a todo al resto del territorio. En cada etapa fuimos ajustando los instrumentos de análisis y comprobando los resultados en los lugares estudiados. A medida que expandimos el área, para asegurar la cobertura del país nos fue necesario contar con la colaboración de integrantes de otros centros de estudios\", advierte Velázquez. La región pampeana (provincias de La Pampa, Córdoba, Santa Fe, Entre Ríos y Buenos Aires) ocupa la segunda posición en cuanto a calidad de vida Los colores del mapa (icv.conicet.gov.ar) reflejan la situación en que se divide el ICV en las diferentes provincias. En rojo, el 10% de las unidades con peor calidad de vida; en ocre y verde claro, situaciones intermedias; en verde oscuro el 10% con mejor calidad de vida. “El desarrollo de este software significó para nosotros un enorme desafío desde el punto de vista informático, dado que implica que en tiempo real se transfieran, a través de la red, una cantidad de datos y se permita, a su vez, un número y un tipo de operaciones -con alto grado de de precisión y detalle- poco frecuentes en aplicaciones de mapeo por Internet”, manifiesta Alejandro Zunino, del Instituto Superior de Ingeniería de Software Tandil (ISISTAN, CONICET-UNCPBA). La interacción con la aplicación permite descubrir que hay provincias o regiones en las que, bajo una primera instancia, parecería que el ICV es bastante homogéneo. Pero al agrandar la malla geográfica se observan zonas dentro de esas áreas cuya realidad -en términos de calidad de vida- contrasta con la situación general que las rodea. La región metropolitana\nde Buenos Aires (ciudad de Buenos Aires y el Conurbano) está en cuarto lugar. (Foto: Martín Bonetto) Así, uno puede encontrar en sectores céntricos de algunas ciudades localizadas en regiones pauperizadas que tienen grandes diferencias. Y viendo aun más en detalle, la disparidad entre los barrios de emergencia y los countries que se encuentran a pocos kilómetros de distancia. El noroeste (provincias de Jujuy, Salta, Tucumán, Santiago del Estero, Catamarca y La Rioja) exhibe\ncondiciones adversas, pero con mayor heterogeneidad “Para definir qué tan bien vive la gente que reside en un área determinada tomamos dos grandes grupos de indicadores: los socioeconómicos, que representan el 60%; y los ambientales que aportan el 40% restante”, advierte Velázquez. Dentro de los indicadores económicos, con un porcentaje de 20% en cada uno, se reparten la educación, la salud y la vivienda. A su vez, cada uno contiene otras clasificaciones como tasa de mortalidad infantil, población sin obra social, sin inodoro y hogares hacinados. En las provincias del nordeste (Formosa, Chaco, Corrientes y Misiones) el mapa registra los menores niveles de calidad de vida de la Argentina. “Mientras en 1980 podría haberse considerado un logro haber completado la escuela primaria y en 2001 tener el título secundario, en la actualidad, lo importante es haber terminado la universidad. Por eso, tomamos en estos momentos como la peor posición de la variable la primaria incompleta y como la mejor, el título académico”, expone Velázquez. Los ambientales comprenden los recursos recreativos (playas, balnearios, centros termales, nieve/hielo, cursos de agua, parques y espacios verdes, centros culturales, comerciales, de esparcimiento y deportivos) y problemas ambientales (uso de plaguicidas en agricultura, industria y minería, contaminación/ ruido/congestionamiento, inseguridad, asentamientos precarios, basurales, sismicidad y vulcanismo, tornados, inundabilidad, disconfort climático). La calidad de vida desde una perspectiva geográfica se puede calcular para el presente, pero también se puede proyectar hacia atrás. “En este sentido, los datos que aporta el sistema estadístico nacional, principalmente a través de los censos, son fundamentales para nuestro trabajo, así como también las estadísticas vitales del Ministerio de Salud de la Nación. Pero para armar los mapas también nos valemos de relevamientos propios, muchos de ellos en terreno”, asegura el geógrafo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caminata-lujan-empujan-llegar_0_DsjJX_Z_.html","date":"06/10/2019 - 18:16","title":"Caminata a Luján, o los que empujan para llegar","abstract":"Una postal del esfuerzo de los caminantes, según una periodista de Clarín que desde el sábado recorrió a pie los 60 km hasta esa ciudad.","author":"Diana Baccaro","key_words":"Peregrinación A Luján","body":"\"¡Whiplash!\", grita el chico de gorrita, mientras desde un altoparlante colocado sobre la imagen de una virgen suena la música de la película. La del baterista que soñaba con superar a su maestro. \"¡Exacto, que se acerque el ganador!\", se escucha desde un micrófono perdido en la multitud de peregrinos poco antes de llegar a La Reja. La noche se extiende como una sábana sucia sobre el asfalto y cada paso se siente a esta altura como un nuevo comienzo. Después de ocho horas de caminata cualquier juego que saque los pies de la cabeza es bienvenido. El pibe de la gorrita agradece el denario que recibe por su respuesta correcta y contesta algunas preguntas al paso. Recibir newsletter -¿Con qué parroquia viniste? -Con ninguna, mamá quería venir y la acompañé. -¡Pero qué buen compañero! ¿Y qué vinieron a pedir? -Nada, nada. Mamá dice que solo quiere agradecer. Agotamiento. Los peregrinos descansan en la basílica luego de haber logrado el objetivo. El adolescente recibe entonces un denario extra de regalo para su madre y se hunde nuevamente en la marea de gente que avanza hacia la Basílica de Luján. Detrás de cada paso, una historia. Al llegar a Rodríguez, luego de casi 10 horas de haber salido de Liniers, muchos ovillan el cuerpo a un costado de la ruta, con una consigna que se repite entre los rezagados: ni un paso atrás. Cada uno a su ritmo, con el aliento de los que ofrecen bananas, mate cocido, agua y hasta alfajores triples a la vera del camino. Todo gratis. Hay carpas blancas donde algunos paran para hacerse masajes en las piernas. Y puestos de bastones caseros para apoyar la humanidad con una mano y seguir. ¿Hacia dónde? Otro trailer se abre paso entre el gentío al ritmo que solo pueden seguir los más jóvenes. A la izquierda, tirando del carro, un muchacho de treintaipico avisa que es el párroco de una iglesia de Parque Patricios. Y desde su celular conectado a un parlante suenan Los Piojos, Los auténticos decadentes, No te va a gustar y el Indio. Se suman algunos peregrinos con pañuelos verdes. La luna flota en el cielo tapizado de estrellas y ahora Gilda, que llega en el carrito de una parroquia de Belgrano, avisa que \"amar es un milagro\" y la muchedumbre rearma sus huesos maltrechos para caminar moviendo las caderas. \"Vamos que falta menos\", anima el hijo de gorrita a su mamá, que paró una sola vez para ir al baño. Las luces de la ciudad de Luján centellan a lo lejos. Y la mujer siente el sabor salado de una lágrima que le llega a los labios. Solo faltan dos kilómetros más. La cadera duele, pero el hijo que peregrina sin tener nada que pedir, empuja y empuja. Juntos logran subir las escalinatas de la Basílica a la una de la madrugada. En el fondo del cansancio, cada uno de los caminantes sabe cómo y por qué lograron llegar hasta aquí. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/expo-cannabis-visitantes-60-anos-consulta-uso-medicinal_0_0KP8DKzY.html","date":"06/10/2019 - 17:30","title":"Expo Cannabis: uno de cada tres visitantes tiene más de 60 años y consulta por el uso medicinal","abstract":"Se estima que la muestra, que termina este domingo, superará los 80 mil asistentes en tres días.","author":[],"key_words":"Cannabis","body":"Tres de cada diez personas que visitaron la primera edición de Expo Cannabis tienen más de 60 años. El dato fue confirmado a Clarín por los organizadores de la muestra centrada en la cultura cannábica que empezó este viernes y termina este domingo en La Rural. Después de una primera jornada a la que asistieron más de 10.000 personas, este sábado hubo 21.500 visitantes y en la última jornada quedaban sólo 2.000 entradas sobre un total de 56.000 asistencias permitidas, según confirmó la organización, encabezada por la revista especializada THC. Recibir newsletter El 30 por ciento de los que recorrieron La Rural en la primera gran muestra centrada en la planta de cannabis que se realizó en Argentina fueron personas que superan los 60 años y que consultaron mayormente a los médicos especializados en el uso terapéutico de cannabinoides como el CBD y el THC en sector de Acceso a la Salud que organizó la exposición. Allí, las preguntas más frecuentes fueron si conviene usar cannabis en aceite, en crema o vaporizado, según la patología. Se estima que más de 80 mil personas habrán pasado por la muestra una vez que finalice, este domingo. (Juano Tesone) En una recorrida durante la primera jornada de la muestra Clarín constató que los stands más concurridos eran aquellos que ofrecían respuestas a las consultas de personas interesadas en usar derivados del cannabis -aceites o cremas, especialmente- para tratar sus síntomas de fibromialgia, dolores crónicos y falta de apetito o de sueño derivados de tratamientos oncológicos, entre otros. En el stand de la organización civil Mamá Cultiva, que originalmente nucleó a madres que autocultivan cannabis para tratar los padecimientos de sus hijos -y que logran, por ejemplo, disminuir las convulsiones causadas por epilepsia de decenas de crisis diarias a menos de cinco episodios semanales- todas las consultas fueron de personas mayores de 45 años. Así lo confirmó la titular de la entidad, Valeria Salech, que contó que la amplia mayoría de quienes los visitaron tenían entre 50 y 60 años. En ese espacio, entre el viernes y este domingo al mediodía, hubo más de 1.500 inscripciones a cursos para profesionales de la salud que quieran trabajar con cannabis, para familias que quieran autocultivar y para acompañantes de tratamientos basados en el uso medicinal de la planta. \"Esta repercusión habla a las claras de que la sociedad está más preparada que quienes hacen las leyes y ya entendió que el cannabis para la salud es una alternativa real y concreta para mejorar la calidad de vida\", dijo Salech a Clarín. En Argentina, la investigación y el desarrollo del uso medicinal del cannabis se legalizaron con voto unánime en ambas Cámaras del Congreso en 2017. La reglamentación de la ley restringió esa investigación a una sola patología, la epilepsia refractaria. En octubre del año pasado, según pudo recabar Clarín, el Estado asignaba 986 pesos diarios a esa investigación. Según los organizadores, muchas de las preguntas hechas por mayores de 60 años en los stands dedicados al uso terapéutico apuntaron a saber cómo conseguir aceite de cannabis. Como la venta de ese derivado aún es ilegal excepto en los casos de epilepsia refractaria y a través de una importación vía ANMAT, muchas de esas personas acudieron masivamente a los talleres de autocultivo de la planta. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-hippie-osde-medico-argentino-londres-da-tips-instagram-viajar-low-cost_0_MSKTs8l5.html","date":"06/10/2019 - 16:10","title":"“Un hippie con Osde”: el médico argentino que desde Londres da tips en Instagram para viajar low cost","abstract":"Ignacio de Asúa tuvo una educación de elite y trabaja en terapia intensiva del prestigioso Heartlands Hospital. En sólo dos meses superó los 30 mil seguidores.","author":"Emilia Vexler","key_words":"InstagramLow Cost","body":"\"Vos sos re hippie con Osde\". Ignacio de Asúa escuchó la frase en boca de un compañero de residencia durante una guardia. No era prejuicio. \"Era joda y quedó\", recuerda. Era el humor de un amigo que lo veía viajando con el ambo en el subte y sabía que había hecho la primaria en Boston, Estados Unidos, que hablaba varios idiomas -porque también vivió en Alemania-, que comenzaría una especialización de elite en Oxford, Inglaterra, y que, \"así y todo\", hacía las mismas cosas que él, que sí o sí tenía que viajar en transporte público. Hoy, a los 35, Ignacio vive en la zona 1 de Londres, la más turística, es médico de terapia intensiva en el prestigioso Heartlands Hospital, y, a la vez, es @unhippieconosde, como llamó a la cuenta de Instagram en la que muestra su vida en la paqueta ciudad inglesa, pero con \"hippie tips\". Recibir newsletter Sus consejos van desde el couchsurfing para turistas que quieran dormir gratis en el sillón de una casa y retribuir a futuro de la misma manera a quien los alojó -en especial, dice, cuando \"sos teen y no tenés libras\"-, hasta posteos sobre cuándo es el mejor momento para comprar un pasaje: \"los lunes, en general, es el día más caro para salir así como el viernes para volver\", detalla. Abrió la cuenta de Instagram en julio de 2018 y, en un par de meses, superó los 30 mil seguidores. El autorretrato a contraluz que Ignacio de Asúa subió al cumplir un año en Instagram. (Foto: @unhippieconosde) \"Como hice algunos trabajos de fotos para marketing, esos clientes tienen las analíticas de influencers y me dijeron que fue la cuenta con más crecimiento en tan poco tiempo de la región. No sé cómo llegaron a esa conclusión, pero sí me sorprendí un día respondiendo DMs de gente que no conozco y me pregunta cosas personales. Es que mi cuenta es personal, hablo desde mí, no hago posteos turísticos, aunque estoy en el segmento de blog de viajes\", cuenta Ignacio a Clarín. Está a punto de volver a Inglaterra donde vive desde 2012, tras estar un mes de visita en la Argentina. Irónicamente mi casa de té preferida en Londres no es británica, es francesa. Hace unos días me crucé en Mariage Frères con un personaje muy interesante: Mr. Banerjee, un historiador indio que estaba completando un ensayo sobre el truculento rol del té en los grandes eventos de la historia: 'Té y sangre'. Aparentemente, la pasión británica por esta bebida motivó las 'Guerras del Opio' entre Inglaterra y China, engendró las atrocidades en las plantaciones de la East India Company e impulsó la trata de esclavos africanos en el circuito Atlántico. Así que detrás de cada taza de té, parece que se esconde una lección de historia. Hoy 9 de Julio es un gran día para un <U+2615><U+FE0F> y un buen libro de historia, no??? Vos como lo estás pasando??? Te leo abajo!!! <U+0001F447><U+0001F447><U+0001F447> Una publicación compartida de  Ignacio (@unhippieconosde) el 9 Jul, 2019 a las 11:18 PDT \"¿Ignacio no te parece medio infantil tu cuenta para un médico de tu edad y trayectoria?\", fue uno de esos mensajes directos que recibió. \"Hoy por la mañana le dije a una madre que su hijo de 15 años murió, abrí el tórax de un accidentado y atendí tres infartos. Si no juego un poco fuera del trabajo...terminaría en un psiquiátrico\", contestó y compartió ese chat como historia destacada. \"Por ahora logré canjes con algunas marcas, pero no vi un peso\", aclara respecto de la monetización de la cuenta. \"Es más contenido social que promoción de productos o servicios\", suma. La primera vez que contemplé esta vista tenía 4 años. En esa época todavía no estaba abierto al público. Un electricista amigo de la familia hacía el mantenimiento de los ascensores de la Galería Guemes y nos invitó a subir. Siempre que regreso a Buenos Aires, regreso a esta vista. En un mundo tan cambiante, la inmutabilidad de las las cúpulas me da un sensación de tranquilidad y seguridad. Las cúpulas siempre son las mismas. Buenos Aires siempre es distinta. A veces eufórica, a veces angustiada, nunca igual. Pronto voy a esta de vuelta en el viejo mirador y espero que las cúpulas sigan allí, firmes y optimistas y que del otro lado de la cámara yo también siga ahí, firme. <U+0001F1E6><U+0001F1F7> Y a vos, que lugar de Buenos Aires te hace sentir en casa??? Te leo abajo! <U+0001F447><U+0001F447><U+0001F447>#vamosbuenosaires #buenosaires #visitbuenosaires #travelbuenosaires Una publicación compartida de  Ignacio (@unhippieconosde) el 14 Ago, 2019 a las 2:13 PDT La cuestión de que sea médico -en 2015 ya estaba trabajando en el helicóptero ambulancia de Londres- llama mucho la atención a sus seguidores. ¿Por qué escribís tan bien?, ¿Por qué sacás tan buenas fotos?, ¿De qué vivís?, ¿Cómo aprendiste así de bien el inglés británico?, indagan. Las respuestas recorren toda su vida. Ignacio estudió medicina en el CEMIC de Buenos Aires e hizo la especialización de terapia intensiva en Oxford, Inglaterra, donde de adolescente también había vivido por el trabajo de su padre, que es médico e investigador. Aunque su educación primaria fue en los Estados Unidos, cuando habla con Clarín y menciona lugares londinenses, su acento british es impecable. \"Me causó mucha gracia que una vez me escribió una profesora de inglés en Argentina para decirme que usaba mis posteos como ejercicios para sus alumnos. En un viaje a Buenos Aires fui visitarla en la clase para que los chicos, de 13 a 16 años, practicaran conversación, fue muy lindo\", recuerda. ¿Y las fotos? Un hobbie que terminó profesionalizando y hoy atrae a todos. \"Sólo me hice Instagram para seguir a fotógrafos que admiro -como Steve McCurry, conocido por ser el autor de la foto La niña afgana- y alguien me dijo que tenía que subir mis fotos porque 'estaban buenas'. Terminé estudiando en la London School of Photography.\" Ignacio hace <U+200B>fotografía narrativa. \"¿Viste que en Instagram es todo feliz y con filtros? Bueno no, yo a veces soy melancólico y muestro desde una foto mi infancia en Villa Urquiza, por ejemplo. O a partir de una foto en Inglaterra o San Telmo cuento una historia en el caption. No es ficción, nunca estudié nada de Literatura, sólo cuento mi experiencia en un lugar a través de una foto y un relato novelizado. Así la gente se enganchó y después quieren ir a visitar ese lugar\", detalla. En alguna esquina de San Cristobal se encuentra la Casa de las Dos Puertas. No es posible precisar su localización y es probable que esta cambie de tanto en tanto. Los mas ancianos del barrio aún recuerdan a su último dueño, un arquitecto danés aficionado al oscurantismo, fallecido hace ya muchas décadas. Durante el día, las dos puertas permanecen cerradas pero algunas noches de cielo despejado se las puede encontrar abiertas. El que ingrese por la puerta del pasado, podrá conocerse a si mismo diez años mas jóven y el que elija la puerta del futuro, se encontrará a si mismo diez años mas anciano. Son muchos los que deambulan por San Cristóbal buscando la Casa de las Dos Puertas. Algunos nunca regresan. Otros regresan pero nunca vuelven ser los mismos. El cura del barrio incita a sus parroquianos a evitar al Casa de las Dos Puertas por todos los medios y sostiene que en realidad ambas puertas conducen al infierno. Una noche de primavera, mi hermano menor salió en busca la casa en cuestión. Volvió al amanecer, pero para ese entonces ya era mi hermano mayor. Vos, por cual puerta entrarías ? Te leo abajo <U+0001F447><U+0001F447><U+0001F447> #buenosaires #doors #doorsofinstagram #doorsandwindows Una publicación compartida de  Ignacio (@unhippieconosde) el 29 Sep, 2019 a las 6:51 PDT Conoce bien quiénes lo siguen: el 98% es de Argentina; el 80% es mujer; y el 85% reside en la Ciudad de Buenos Aires. \"Es increíble cómo podés conocer todas esas cosas desde las estadísticas de Instagram. Y no te puedo decir por qué son las mujeres las que me siguen. Yo no apuntaba en particular a ellas con la cuenta, sino a amantes de viajes en general, y así se dio.\" En el instameet -como se llama al encuentro entre los instagramers y sus seguidores- que tuvo lugar en Café La Poesía, uno de los llamados \"bares notables\" de la Ciudad, comprobó que tienen \"entre 25 y 35 años\". Volviendo a los viajes, Ignacio de verdad es lo que se conoce como un hippie con Osde. Nunca fue a un all inclusive, nunca se fue de vacaciones comprando un paquete. Por eso, dice, el contenido que sube es \"muy antiturístico\" en el sentido de \"viajar con todas las comodidades\". Él elige siempre el modo low cost. \"En los hippie tips hablo de cosas que yo hice, como el couchsurfing, los hostels, buscar en modo incógnito en Google un pasaje para evitar que la cookies te inflen el precio. Así explico cómo los argentinos pueden viajar pese a la crisis\", detalla. \"Cuando lo que es ya no sea, siempre quedará una foto. Pero eso, no saques tus fotos usando la cabeza, usa tu corazón ' —Ansel Adams Una publicación compartida de  Ignacio (@unhippieconosde) el 15 Abr, 2019 a las 2:07 PDT La matrícula que obtuvo en Oxford le permite ejercer en todo el Reino Unido, Australia y Nueva Zelanda y su sueldo lo paga la National Health Systems, la prestigiosa entidad de salud pública. Pero, lejos de quedarse cerca de la Oxford Circus -la calle más espectacular de Londres-, Ignacio se fue un año a vivir a Birmingham. \"Me mudé para trabajar en un centro de refugiados. La mayoría son africanos y de Medio Oriente. En esa ciudad hay enfermedades que fueron radicadas en Europa hace décadas. Fui a ejercer mi vocación y mostrar que Inglaterra no es sólo palacios y la Reina. Hay realidades distintas para todos. No importa dónde estés. Hay que elegir verlas\", concluye. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-volver-detener-ex-jefe-policia-santa-fe-hugo-tognoli_0_hzasjtCR.html","date":"06/10/2019 - 16:08","title":"Ordenan volver a detener al ex jefe de la Policía de Santa Fe Hugo Tognoli","abstract":"La orden llegó luego de que la Corte Suprema ratificó el fallo por el cual fue condenado a seis años.","author":[],"key_words":"Santa FeNarcotráficoÚltimas Noticias","body":"La Justicia de Santa Fe ordenó que el ex jefe de la policía de esa provincia, Hugo Tognoli, sea detenido nuevamente. La decisión llega luego de que la Corte Suprema de Justicia de la Nación dejara firme el fallo por el cual fue condenado a seis años de prisión por encubrimiento a un narco. Tognoli fue condenado tras ser hallado culpable de \"encubrimiento triplemente agravado por ser especialmente grave, haber actuado con ánimo de lucro y ser funcionario público, incumplimiento de los deberes de funcionario público e incumplimiento de la obligación de promover la persecución y represión de delincuentes\", entre otros delitos. Recibir newsletter La resolución del Tribunal Oral Federal (TOF), que hasta este domingo no se hizo efectiva, fue objetada por Néstor Oroño, abogado patrocinante de Tognoli, quien la calificó de ser un \"disparate jurídico\". Para el abogado, Tognoli ya estuvo en prisión preventiva durante 5 años y 3 meses por otra causa, que se ventiló en los Tribunales Federales de Rosario y en la que fue absuelto por el beneficio de la duda. El letrado dijo a la prensa provincial que Tognoli, al ser absuelto en Rosario, pidió al TOF de Santa Fe el cómputo provisional de la pena y que se dé por cumplida la condena de seis años ratificada ahora por la Corte con aquel período pasado en prisión. El TOF santafesino no tuvo en cuenta esa presentación y en su pedido de detención señaló que \"hasta tanto no se tenga comprobación en forma fehaciente, no podemos tener por computado ese tiempo de encierro para el cumplimiento de la pena impuesta\". El máximo tribunal del país confirmó el 24 de septiembre la condena dictada al ex funcionario por un tribunal oral de Santa Fe en 2015, al declarar \"inadmisible\" un recurso de queja interpuesto por la defensa. Con la firma de los jueces Ricardo Lorenzetti, Juan Carlos Maqueda, Horacio Rosatti, Elena Highton de Nolasco y Carlos Rosenkrantz, la Corte rechazó el recurso federal presentado por la defensa de Tognoli y la del ex subjefe de Inteligencia de la División Drogas Peligrosas de la Policía santafesina, José Luis Baella. Baella también fue condenado en el mismo juicio oral que Tognoli y por idéntico delito, aunque a cinco años de reclusión. El 27 de febrero de 2015, un tribunal oral federal los encontró responsables de encubrimiento triplemente agravado a un narco llamado Daniel \"Tuerto\" Mendoza, a quien le descubrieron una cocina de cocaína en el barrio Colastiné de la ciudad de Santa Fe. En aquel proceso oral, también resultó condenado un remisero identificado como Fernando Torres, vinculado a la organización del \"Tuerto\", a cuatro años de prisión por transporte de drogas. La Justicia señaló que Tognoli y Baella \"ayudaron a Mendoza a eludir las investigaciones del Poder Judicial y de la Fiscalía entre el 3 de marzo de 2011 y el 25 de agosto de ese año\". Además, el fallo indicó que \"conocían la actividad ilícita\" de Mendoza, que había sido denunciado por la madre de un adicto e integrante de una ONG, Norma Castaño, ante el propio jefe policial, que entonces estaba a cargo de la Brigada de Drogas Peligrosas de Santa Fe. La sentencia contra Tognoli y Baella había sido confirmada hace un año por la Cámara Federal de Casación Penal, recordaron los informantes. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peregrinacion-lujan-iglesia-advirtio-pueblo-quiere-tipo-grieta-_0_VBno5T0C.html","date":"06/10/2019 - 12:26","title":"Peregrinación a Luján: la Iglesia advirtió que “el pueblo no quiere ningún tipo de grieta”","abstract":"El obispo de Morón, Jorge Vázquez, habló ante una multitud y pidió el fin del “enfrentamiento estéril”.","author":"Sergio Rubin","key_words":"Peregrinación A LujánÚltimas Noticias","body":"En el cierre de la peregrinación juvenil a Luján, que este fin de semana revalidó su condición de ser la mayor manifestación de fe del país, la Iglesia advirtió este domingo que \"el pueblo está cansado de divisiones\" y \"no quiere ningún tipo de grieta y enfrentamiento estéril\". El señalamiento fue hecho en la misa central que presidió el obispo de Morón, Jorge Vázquez, ante una multitud frente a la basílica. La advertencia de la Iglesia se produce en medio de una profundización de las diferencias políticas a lo largo y a lo ancho del país, atizada por la campaña electoral de cara a las cruciales presidenciales del 27 de este mes. Y está en línea con el lema de esta caminata, la número 45, elegido tras una consulta a numerosos fieles en los meses previos a la marcha: “Madre, ayúdanos a unirnos como pueblo”. Aunque, en rigor, responde también a una prédica permanente de los obispos. \"María quiso quedarse aquí junto al río Luján para cuidarnos y protegernos; para animarnos y acompañarnos en nuestro caminar como pueblo. Un pueblo sediento de paz y hambriento de justicia, un pueblo que no quiere ningún tipo de grieta y enfrentamiento estéril, un pueblo cansado de divisiones\", dijo Vázquez en la homilía mientras era incesante el ingreso de peregrinos a la plaza, tras haber partido la mayoría el sábado al mediodía desde el barrio porteño de Liniers. Una multitud peregrinó a Luján este fin de semana. Foto Rolando Andrade Stracuzzi Vázquez citó al Papa al reafirmar el anhelo de unidad. \"Sabemos, como ha afirmado el Papa Francisco, que 'la unidad es superior al conflicto'. No se trata de ignorarlo sino de transformarlo, desarrollando una verdadera comunión en las diferencias, así se construye un pueblo, desde la amistad social, desde la solidaridad, desde la fraternidad, resolviendo en un plano superior todo tipo de grietas y diferencias'\". Recibir newsletter Tras exclamar tres veces el lema de la marcha y pedir que los fieles hicieran lo propio, destacó que \"el pueblo se construye desde el amor, nunca desde el odio\". Recordó que ya en la primera edición de la peregrinación, en 1975, el lema también se vinculaba con el anhelo de unidad en medio de una gran tensión política: \"Con María construyamos una Patria de hermanos\". Y señaló que \"mirándola a Ella aprendemos a mirarnos unos a otros y a descubrir en cada argentino a un hermano\". \"Nuestra peregrinación es como un signo del caminar del pueblo argentino en el que no solo es importante el destino al que se llega, sino el mismo caminar, que no hacemos solos, sino con los otros, compañeros de ruta, peregrinos como nosotros. Entonces se trata de aprender a 'caminar juntos', lo cual implica el esfuerzo por dejar de lado las actitudes individualistas y abrirnos al compartir y a valorar la riqueza que los otros nos aportan\", dijo. Fieles de todos los rincones se acercaron a Luján en la 45° peregrinación. Foto Rolando Andrade Stracuzzi El muy buen tiempo que hubo durante el fin de semana facilitó la concurrencia a la peregrinación, que implica caminar más de 60 km e insume en promedio 18 horas. Como ocurre todos los años, un gran operativo de tránsito y sanitario, que incluyó 45 puestos fijos con profesionales de la salud, se desplegó a lo largo del trayecto, especialmente a partir de Moreno. Más de seis mil “servidores” asistieron a los caminantes y se distribuyó agua en diversos puntos. A la medianoche los peregrinos encendieron velas y celulares para iluminar simbólicamente el camino hacia la Virgen de Luján que, por su condición de patrona nacional, es el mayor emblema católico de unidad entre los argentinos. El encendido le dio un bello aspecto a la columna que avanzaba en medio de la oscuridad por la ruta 7. Esta vez, por iniciativa de Juan Carr, fundador de Red Soldaria, muchos peregrinos llevaban en sus mochilas y remeras carteles y fotos de personas desaparecidas. \"Cada 6.000 personas que fue caminando hubo una imagen que fue en el medio de la gente gracias a las personas que se sumaron a la campaña a través de las redes sociales”, contó Carr. Monseñor Jorge Vázquez reemplazó al cardenal Mario Poli, quien participará de las celebraciones de los 50 años de la creación de la Prelatura de Cafayate, en Salta. Foto Rolando Andrade Stracuzzi Fueron de la partida algunas madres que no bajaron los brazos en la búsqueda de sus hijos. En el inicio, abrió la actividad María Elena Delgado, madre de Sofía Herrera, la niña de 3 años que desapareció hace 11 años en un camping en Tierra del Fuego y la madre de Bruno Gentiletti, de 9 años, desaparecido en 1997 en Rosario. En Luján, se encontraron con María del Carmen Gallego, la madre de María Cash, la joven mochilera que desapareció en 2011 a los 29 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_RiUVlPfM.html","date":"06/10/2019 - 9:02","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional pronosticó cielo despejado y una temperatura máxima de 22°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo cielo despejado en la Ciudad de Buenos Aires y alrededores, con vientos del noroeste y temperaturas que oscilarán entre los 11 y 22 grados. En tanto, el lunes el organismo prevé valores entre los 13 y 25°, con cielo algo nublado y ráfagas del noroeste. Similares condiciones se presentarán el martes, con una mínima de 14° y una máxima de 24°, también con cielo algo nublado, vientos del sudeste y ráfagas. Recibir newsletter Para el miércoles, el SMN anunció una mínima de 15° y un pico de 25° por la tarde, con cielo mayormente nublado. Finalmente el jueves se presentará con una mínima será de 15° y la máxima de 26°, con cielo mayormente nublado y vientos del noreste."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cantos-rezos-miles-fieles-pais-peregrinaron-lujan_0__t6duAZD.html","date":"06/10/2019 - 8:31","title":"Con cantos y rezos, miles de fieles de todo el país peregrinaron a Luján","abstract":"Bajo el lema “Madre, ayudanos a unirnos como pueblo”, se realizó la 45° Peregrinación Juvenil a Pie a la Basílica de Luján.","author":[],"key_words":"Peregrinación A LujánÚltimas NoticiasVirgen De LujánLuján","body":"En tiempos de grieta y en medio del fragor de la campaña electoral, miles de fieles peregrinaron a Luján bajo el lema \"Madre, ayudanos a unirnos como pueblo\". Cansados algunos, agotados otros, pero con muestras de fe inquebrantable, los devotos comenzaron a llegar entre la tarde del sábado y las primeras horas de este domingo. En esta oportunidad las banderas de todas las provincias argentinas acompañaron la imagen de la Virgen de Luján \"como gesto de unidad y hermandad\", según consignaron los organizadores. Recibir newsletter El obispo de Morón, monseñor Jorge Vázquez, dijo que el pueblo \"no quiere ningún tipo de grieta y enfrentamiento estéril\", al presidir la misa central de la 45° Peregrinación Juvenil a Pie a Luján. \"María quiso quedarse aquí junto al río Luján para cuidarnos y protegernos; para animarnos y acompañarnos en nuestro caminar como pueblo. Un pueblo sediento de paz y hambriento de justicia, un pueblo que no quiere ningún tipo de grieta y enfrentamiento estéril, un pueblo cansado de divisiones\", vociferó Vázquez al comenzar su homilía en el altar mayor, frente la Basílica de Luján en Plaza Belgrano. Peregrinacion a Lujan, vista desde el puente de General Paz y Rivadavia. Foto Guillermo Rodriguez Adami \"Sabemos, como ha afirmado el papa Francisco, que 'la unidad es superior al conflicto'. No se trata de ignorarlo sino de transformarlo desarrollando una verdadera comunión en las diferencias. Así se construye un pueblo, desde la amistad social, desde la solidaridad, desde la fraternidad, resolviendo en un plano superior todo tipo de grietas y diferencias\", amplió el obispo. Según informó la Comisión Arquidiocesana de Piedad Popular, la misa fue presidida por Vázquez debido a que el cardenal Mario Poli participará en las celebraciones de los 50 años de la creación de la Prelatura de Cafayate, Salta. Un día antes, el arzobispo de Buenos Aires, cardenal Mario Poli, les había pedido a los peregrinos \"rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo\" y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/levantaron-restriccion-inauguracion-buenos-aires-arena_0__M3Rqa9t.html","date":"","title":"Levantaron la restricción de la inauguración de Buenos Aires Arena","abstract":"Lo resolvió la Justicia porteña. La Agencia de Protección Ambiental le había dado un certificado de aptitud ambiental en septiembre.","author":[],"key_words":"Villa Crespo","body":"El juzgado en lo Contencioso, Administrativo y Tributario N°3 porteño levantó este viernes la restricción a la inauguración de Buenos Aires Arena al declarar abstracta la medida cautelar que lo restringía. En su resolución, la Justicia destacó que Buenos Aires Arena SA cumplió con el procedimiento técnico administrativo completo de evaluación de impacto ambiental del centro de eventos de Villa Crespo. Recibir newsletter El 17 de septiembre, la Agencia de Protección Ambiental (APrA) del Gobierno porteño había firmado una resolución en la que le otorgó un nuevo certificado de aptitud ambiental luego de las presentaciones de los estudios técnicos por parte de la empresa y tras la audiencia pública realizada el 15 de agosto pasado. Esta certificación aprobó los estudios técnicos presentados, con lo cual el miniestadio cumplió con el procedimiento completo de aptitud ambiental. En su resolución, la Justicia señalo que “en estas condiciones, toda vez que no subsisten en el mundo jurídico los actos administrativos cuyos efectos asegurativos procuró el dictado de la medida cautelar de autos, forzoso es concluir que la medida cautelar ha perdido sustrato fáctico y jurídico”. El miniestadio, el más moderno en su tipo de América Latina, será operado por ASM Global (anteriormente AEG), empresa líder mundial que gestiona 300 centros de entretenimiento en las principales ciudades del mundo. A pocos días de su inauguración, ya tiene prevista una agenda de destacados espectáculos musicales, deportivos y familiares, como los conciertos confirmados de Abel Pintos, J. Balvin y Shawn Mendes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peregrinacion-lujan-grieta-politica-panuelos-verdes-celestes-marchando-juntos_0_E1TUaP_q.html","date":"05/10/2019 - 17:20","title":"Peregrinación a Luján: sin grieta política y con pañuelos verdes y celestes marchando juntos","abstract":"El lema de este año es “Madre, ayúdanos a unirnos como pueblo”. En su caminata, los peregrinos buscaron expresar ese mensaje. Sus testimonios.","author":[],"key_words":"Peregrinación A Luján","body":"En pleno fragor electoral, cuando la “grieta” entre los argentinos es más ancha que nunca, la caravana que partió este sábado a Luján se sintió como un torrente de agua fresca. Entre los peregrinos de todas las edades que iniciaban la marcha en las inmediaciones de la Parroquia de San Cayetano, en el barrio porteño de Liniers, había diversidad, pero no división: en los casi 60 kilómetros hasta la Basílica de Luján confluyeron con holgura pañuelos verdes y celestes y principios políticos de todos los colores. \"Venimos a agradecer que estamos bien y a pedir por los demás. Queremos que mejoren las cosas en todo el país: tenemos que unirnos, dejar las diferencias de lado y tirar todos para el mismo lado\", explicó Anselmo Contessa, un joven de 23 años que viajó con su familia desde Guaminí, en el profundo oeste bonaerense, para participar de la manifestación de fe más importante en el país. Anselmo Contessa, Alejandra Contessa, Yaqueline Pulido y Cecilia Contessa (Guillermo Rodríguez Adami) La edición número 45 de la peregrinación juvenil a Luján, que culminará este domingo con la misa central a cargo del arzobispo de Buenos Aires, cardenal Mario Poli, lleva como lema \"Madre, ayúdanos a unirnos como pueblo\". En la semana, Poli les pidió a los peregrinos “rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo” y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo” El mensaje interpela a una comunidad partida por distintas grietas. Acaso la política, la madre de todas, avivada por la inminencia de las elecciones presidenciales. \"Acá —señala a su familia—no pensamos igual, pero estamos unidos. ¿Por qué no podemos hacer lo mismo en el día a día entre todos?\", plantea Anselmo. Cecilia Contessa, con su pañuelo verde. (Guillermo Rodríguez Adami) Su hermana, Cecilia (28), es la cuarta vez que peregrina a Luján y la segunda que lo hace con el pañuelo verde atado en la mochila. \"En ningún momento me sentí incómoda y nunca nadie me miró mal. Para mí el Estado se tiene que separar de la Iglesia, pero vengo porque tengo fe, y una cosa no invalida la otra\", explica. Recibir newsletter No es la única que está a favor de la legalización del aborto y camina por la avenida Rivadavia, en el primer tramo del camino a Luján. \"Estoy convencida de que el aborto tiene que ser legal, seguro y gratuito, y éste también es mi lugar. Acá la gente es súper amable, por eso es la segunda vez que vengo sola, me siento segura\", explica Yamila De Gil Costa (36), vecina de Belgrano. \"Tenemos que empezar a trabajar la tolerancia en el día a día, no puede ser que se agreda a una persona por pensar diferente\", reflexiona. Yamila De Gil Costa, en su segunda peregrinación con pañuelo verde. (Guillermo Rodriguez Adami) A pocos metros, Florencia Martino (28) camina con sus amigos de Chacabuco con un pañuelo celeste anudado en la mochila. \"Nosotros defendemos la vida desde la concepción, pero entendemos que cada uno tiene su opinión y puede pensar como quiere\", sostiene. \"Venimos, justamente, para terminar con las grietas: entre 'provida' y 'proaborto' y cualquier otra barrera que haya en el país\", asegura. Florencia Martino (Guillermo Rodriguez Adami) Aunque la partida oficial de San Cayetano, con \"la imagen cabecera\", fue al mediodía, muchos eligieron salir a la mañana para aprovechar la luz del día lo más posible. Se trata de un recorrido que suele llevar por lo menos 12 horas y, según los más experimentados, es habitual que surjan imprevistos, como lastimaduras en los pies o calambres. \"Lo mejor es seguir tu ritmo: parás cuando estás cansado, te recuperás y volvés a arrancar\", señala Alfredo Sánchez (46), vecino de Burzaco, que hizo el recorrido cuatro veces. \"Nunca vas a sentir que estás solo, la gente te apoya sin saber quién sos: no importa si sos de River, de Boca, radical o peronista\", explica el hombre, que asegura que camina para agradecer la recuperación de su hija de una grave enfermedad. Alfredo Sánchez camina para agradecer por la recuperación de su hija. (Guillermo Rodríguez Adami) En la misma línea opina Edgardo Díaz (57), de Villa Crespo. \"Acá uno encuentra desde un católico acérrimo hasta un pañuelo verde y parejas de todo tipo\", dice. \"Si lo que sucede en esta convocatoria lo trasladáramos a la vida cotidiana, viviríamos en otro país\", concluye. "}
