{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nominados-martin-fierro-moda_0_VA3ul6ln.html","date":"04/10/2019 - 17:51","title":"Ya están los nominados al Martín Fierro de la moda","abstract":"El tradicional premio de la televisión y la radio ahora se ocupa del estilo.","author":["Carla Rodríguez","agustina pellene","camila colantonio"],"key_words":"Premios Martín FierroDiseño De ModaSpot","body":"Por primera vez se entregan los Martín Fierro de la Moda, que llegan de la mano de APTRA (la Asociación de Periodistas de Televisión y Radio de la Argentina) y que contará con la conducción de la supermodelo Valeria Mazza. El premio reconocerá el trabajo de los expertos en la moda y también a los famosos de la televisión con mejor estilo. Se entregarán el 16 de octubre, en el Tattersal del Hipódromo de Palermo. Algunos nominados son: Mejor estilo conductora de televisión: Carolina “Pampita” Ardohaín (Pampita Online - Kuarzo), Dolores Cahen D’anvers (Destino Hacia Donde vamos - LN+), Zaira Nara (Morfi, todos a la mesa - Telefe), Florencia de la V (Flor de tarde - Magazine), Nicole Neuman (Tardes Nuestra- Kuarzo), Verónica Lozano (Cortá Por Lozano - Telefe). Recibir newsletter Mejor estilo conductor de televisión: Iván de Pineda (Pasapalabra - El Trece), Germán Paoloski (El noticiero - Telefe), Leo Montero (Mejor de noche - El Nueve), Marcelo Tinelli (Showmatch - El trece), Santiago Del Moro (Quién quiere ser millonario - Telefe), Horacio Cabak (La jaula de la moda - Magazine). Mejor estilo conductora de noticiero: Carolina Losada (Noticiero América - América), Cristina Pérez (Noticiero - Telefe), Mónica Gutiérrez (Noticiero - América), Paula Trápani (Noticiero - a24), Roxana “Roxy” Vázquez (TN de 6 a 10 - TN), María Laura Santillán (Noticiero - El Trece). Mejor estilo conductor de noticiero: Claudio Rígoli (Telenueve - El Nueve), Guillermo Andino (América Noticias - América), Guillermo Favale (El Diario - C5N), Rodolfo Barili (Telefe Noticias - Telefe), Sergio Lapegüe (TN de 6 a 10 - TN). Mejor estilo panelista femenina: Graciela Alfano (Los ángeles de la mañana), Débora Plager (Involucrados - América), Sofía Zámolo (Incorrectas - América), Nequi Galotti (Los ángeles de la mañana - El Trece), Nicole Neumann (Cortá por Lozano - Telefe). Iván de Pineda, noninado por \"Pasapalabra\". Mejor estilo panelista masculino: Claudio Cosano (La Jaula de la moda, Ciudad Magazine), Diego Leuco (El diario de Mariana - El Trece), Pablo Duggan (Involucrados y Polémica en el bar - América), Hernán Drago (Pampita online - kuarzo), César Jurisich (Implacables - canal 9). Mejor estilo periodista deportivo femenina: Aline Moine (agenda Fox Sports - Fox Sports), Chechu Bonelli (Sportcenter - Fox Sports), Agostina Laroca (ESPN), Luciana Aymar (ESPN), Luciana Rubinska (C5N). Mejor estilo periodista deportivo masculino: Sebastián Pollo Vignolo (90 minutos - Fox sports), Gustavo López (Juego Sagrado - Fox Sports), Martín Liberman (debate final - Fox Sports), Martín Souto (Libero - TyC Sports), Sergio Goycochea (Debate Final - Fox Sports). Mejor programa de moda: Con Teresa (Metro), Corte y Confección (El Trece), Donna Moda (Ciudad Magazine), La Jaula De La Moda (Ciudad Magazine), ¡No te lo Pongas! (Discovery Home & Health). Mejor crítico de moda: Bernie Catoira, César Juricich, Fabián Medina Flores, Mariano Caprarola, Matilda Blanco. Mejor vestuario en programa de ficción: 100 Días Para Enamorarse (Telefe), Argentina, Tierra de Amor y Venganza (El Trece), El Lobista (El trece), El Marginal (TV Pública), Sandro de América (Telefe). Mejor Campaña: Bestia (por Iván Resnik), Jazmín Chebar (por Juan Bonino), Kostüme (por Luciana Val y Franco Musso), Giacobbe (por Julián Giacobbe), Ginebra (por Sofía Hansen). Mejor Portada de Revista:  DMAG (Portada Nº 69),  La Nación Revista (Revistas Colecciones),  L'Officiel (Portada Nº 10),  Marie Claire (Portada Nº 1) Revista Brooke (Portada Nº 19). Pampita, una de las nominadas, en dos categorías. Mejor Desfile: Evangelina Bomparola (AW2019), Fabián Zitta (AW 2019), JT (FF 2020), Javier Saiach (AW 2019), Tramando (FF 2020). Alfombra Roja: Angie Landaburu, Mariana Fabbiani, Celeste Cid, Guillermina Valdes, Carolina Ardohain, Zaira Nara. Mejor Diseño de Accesorios: Flanêur,  Cabinet, Oseo,  Cutusu,  Julio Toledo,  Perez Sanz. Mejor Productor de Moda: Jorge León, Eugenia Rebolini, Josefina Laurent, Mariana Schurink, María Zemborain. Mejor Influencer de Moda: Belén Chavanne, Agustina Marzari, Bobbio Helena, Ayerza Angie, Landaburu Ash Mateu. Nuevo Talento: Chimen, Aike,  FP,  Valentina Karnoubi,  Mauro Pesoa,  Raimondi. Mejor Hairstylist: Nacho López Fagalde, Zacarías Guedes, Sergio Lamensa, Diego Impagliazzo, Juan Manuel Cativa. Nicole Neumann., otra de las nominadas. Mejor Modelo: Mica Argañaraz, Dafne Cejas, Iman Kaumann, Sofía Reynal, Chloe Bello e Ingrid Grudke. Mejor Estilo Cantante Femenino: Tini Stoessel, Oriana Sabatini, Chiara Parravicini, Minerva Casero y Cazzu. Mejor Estilo Cantante Masculino: Ale Sergi, Emmanuel Horvilleur, Joaquín Vitola, Dante Spinetta, Paulo Londra. Mejor Diseñador Alta costura/ Prêt à Couture: Javier Saiach, Fabián Zitta, Gabriel Lage, Marcelo Giacobbem, Pablo Ramírez, Claudio Cosano. Mejor Make Up: Bettina Frumboli, Jazmín Calcarami, Estefanía Novillo, Regina Kuligovsky, Sebastián Correa. Moda Sustentable: Mauro Pesoa,  Nous Etudions,  Lucía Chain,  Sabrina Rodríguez Uzal,  Carla Andrea. Mejor Diseñador Ready to Wear: Anushka, Elliot,  JT,  Tramando,  Mila Kartei,  Nous Etudions. Mejor Fotógrafo de Moda: Candelaria Gil,  Fausto Elizalde,  Sole Rubio,  Luciana Val, Franco Musso,  Gabriel Machado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/adriana-barraza-elegida-sylvester-stallone_0_KUa8ACt_.html","date":"04/10/2019 - 17:41","title":"Adriana Barraza, la elegida de Sylvester Stallone","abstract":"Poco acostumbrada al cine de acción, la actriz candidata al Oscar por Babel filmó Rambo: Last Blood en Bulgaria, que hace de Arizona. Anécdotas de un rodaje.","author":"Pablo O. Scholz","key_words":"Sylvester StalloneEstrenos De CineSpot","body":"Sólo había visto una película de Stallone, la primera de Rambo. Y no podía imaginarse que iba a coprotagonizar con Sylvester Stallone (73 años) la que -se supone- será la última de la saga del ex combatiente de Vietnam, que comenzó en 1982, y estrena en la Argentina el jueves. Adriana Barraza, actriz y maestra de actores, nacida en Toluca, México, está casada con un argentino (Arnaldo Pipke) y sus nietas también nacieron aquí. Candidata a un Oscar, miembro de la Academia de Hollywood, va y viene entre Miami, donde reside desde hace 20 años, y Buenos Aires “donde tengo también mi hogar”. Pero no viene todo lo que quisiera. Adriana atiende el teléfono en Los Angeles, donde está grabando la serie Penny Dreadful para Showtime, en un personaje nuevo, ya que la tercera temporada estará protagonizada más que nada por latinos. Y allá estará por seis meses. Es en todo momento afable, atenta, habla y transmite tanto tranquilidad como camaradería. Recibir newsletter -¿Y cómo llegaste al elenco de “Rambo: Last Blood”? -Llego porque estaba haciendo Dora, la exploradora, en Australia, y Adrian Grunberg, el director de la película, al que conocía porque fue el director de la segunda unidad de Amores perros, me manda la propuesta y tengo una conversación con él por Skype. Y ahí él me ofrece leer el guión, obviamente en nombre de la producción de Stallone, para ver si quería yo hacer el personaje. La verdad, no es el tipo de propuestas que me llegan, pero me pareció muy interesante trabajar con un ícono como es Stallone y un personaje tan iconógráfico como es Rambo. Leí el guión y la parte que me correspondía me gustó bastante. Porque encontraba yo una película donde tú puedes ver a un héroe, que lo has ido viendo a lo largo de muchas películas, ya envejecido, con dudas, con dolores del alma, además de los físicos, ¿no? Con alguien que tiene que tomar un medicamento para no sentirse desestabilizado. En fin, muchas cosas que me gustaron. Y sobre todo que el personaje que me ofrecían interpretar tenía una manera de comunicarse con este Rambo de una forma muy personal. Y muy emotiva. Al lado de un ícono. Barraza, casada con un argentino y con un hogar en Buenos Aires, guarda anécdotas del rodaje de la película. BF PARIS -¿Y vos habías visto alguna película de “Rambo”? -Había visto solamente la primera. No soy una espectadora de películas de acción, al menos que sean de niños, porque con mi nieto me he echado todas las de ellos. Me gustan mucho los X-Men, me he visto todas, y me encantan. Pero las que son más de acción, acción, ya no soy tan espectadora de ésas. -Bueno, habías trabajado en “Thor”. La primera. -Claro. Y luego, obviamente, cuando ya tuve el compromiso de trabajar en ésta, vi el trabajo de mi compañero con el que iba a actuar. Y vi la última. ¿Esta es Rambo V? Vi la IV, para saber cómo me iba a relacionar con él. Es algo que yo acostumbro hacer mucho. Cuando voy a trabajar con alguien trato de ver sus películas, tanto actores como directores. En \"Babel\", por la que fue candidata al Oscar como mejor actriz de reparto, junto a una pequeña Elle Fanning. -Tu personaje, María, es empleada en el rancho de Rambo. ¿Cómo definirías tu relación con él? -Yo llego de muy jovencita a su casa, a trabajar. Arizona queda cerca de México, entonces geográficamente es muy lógico que haya mexicanos en la historia. Cuando Rambo regresa, después de diez años, cuando lo vimos en Rambo IV, su padre ya murió, su mamá también y la que ha sacado adelante esa finca pues es María, mi personaje. María tiene una hija que desgraciadamente se relaciona con un hombre que la abandona, muere la hija y se queda con su nieta. Cuando Rambo regresa “de la última guerra”, de la última Rambo, se ha dedicado a ayudar a que Gabriela crezca con una imagen paternal, que es la de él. Como si fuera su hija. Esa es nuestra relación. -¿Cambió mucho el guión desde que lo leíste? -Sí. Y ya vi la película. Yo creo que siempre, visualmente, y en especial las que tienen acción como temática, cuando llega la edición muchas cosas quedan afuera. Muchas partes de la historia entre nosotros, Gabriela, John Rambo y María, no están, pero están lo suficiente para que se entienda la relación. Es lo que saben hacer quienes hacen estos productos, que es el caso de Stallone. Yo creo que es un hombre que sabe perfectamente su negocio, sabe dónde tiene que estar la cámara, donde poner la luz. -El no dirigió esta película, pero por lo que me contás, estuvo muy atento a todo. Vos no lo conocías personalmente, hasta que rodaste. -Fíjate que no. Lo conocí cuando llegué a Bulgaria, justamente una escena que él estaba haciendo con los caballos. Estuvimos un mes trabajando juntos. -Bulgaria hace de Arizona, entonces. -Sí. Son estupendos, hicieron todo, porque no había nada. Era un páramo, y lo que tú ves estuvo hecho por la producción búlgara. Y después, lo que tú ves como México, es Tenerife. En \"Arrástrame al infierno\", dirigida por Sam Raimi. -¿Y cómo fue trabajar esas escenas que tenés con Stallone? ¿Ensayaban mucho, poco? -Mira… Bueno, no había mucho tiempo para platicar, él no sólo es actor, como también es productor llegaba para que ensayáramos y actuar, y después se iba, porque tenía cosas que hacer. También él escribe. Todas las noches escribía y reescribía todas las escenas conforme iba pasando la película. De todas maneras, tuve oportunidades de hablar con él. Como compañero actor es muy cordial, es un caballero. No tengo más que buenas palabras para él. Es el compañero que llega y de inmediato te mira y está abierto a los matices, y te conecta. Siento que la pasé muy bien haciendo esta película, por la conexión que pude tener con él. -¿El habla castellano? -No, no, no. A él le gusta mucho, y de hecho, una escena que estaba en inglés, me dijo que quería que yo le hablara en español, por un pleito que tengo con mi nieta. Y es que en los Estados Unidos, las personas que hablan español les hablan a sus hijos en español, ¡pero ellos lo ponen en inglés! Así vivimos. Pero en general todas mis escenas son en inglés. El habla algunas palabritas en español, porque le gusta. Pero nada más. -Vos trabajaste en la adaptación de “El marginal”, una serie argentina que en México se llamó “El recluso”. -Hago el personaje de una actriz que admiro tanto (Cristina Banegas), la madre del personaje principal que tenía Alzheimer. Un placer haber trabajado en esa producción. Vi, obviamente El marginal, soy fan, muy fan de la serie. Desde la primera vez que llegué (a la Argentina) y vi Tumberos (2002) y dije, guau. Siempre he sido una gran admiradora del trabajo que se hace en la Argentina. E igual con Mujeres asesinas. Barraza contó que Stallone reescribía todas las escenas en medio del rodaje. -¿Dónde tenés tu hogar? -Bueno, mira, yo tengo mi casa en Buenos Aires, porque mi hija, Carolina Valsagna, y su marido, mi nieto y las hijas de mi marido, también están allá. Con mi marido tratamos de ir lo más posible, sin embargo desde hace casi 20 años tenemos nuestra casa en Miami, porque ahí trabajamos desde entonces. Tenemos una escuela de actuación desde hace 10 años. Ahora estoy en Los Angeles por la serie Penny Dreadful y tengo que estar aquí hasta marzo del año que viene. Se compartimenta uno en varios lugares. Adriana reconoce que sí, que es mucho tiempo el que le demandará la serie. “Es que se ensaya muchísimo. Una escena, el otro día, tardamos ocho horas en hacerla. Las tres primeras temporadas se hicieron en Londres con mitos de terror, el Hombre Lobo, Drácula, etc. Hay una cuestión de cuestionamiento de quién eres tú, el elemento del Mal. Es una gran serie.” La actriz mexicana rodó en Bulgaria, que se hace pasar por Arizona. -¿Y cuál es tu personaje? -Terminó la tercera temporada en 1909, y esta nueva comienza en 1938, es una serie muy coral, es una familia mexicana. El creador, John Logan, tiene toda la intención, esto lo platicamos, de que los mexicanos son los que estuvieron desde siempre, y en Los Angeles, y a partir de ello, hablar de lo mismo que pasa ahora… Y de muchas cosas, porque se trata del Los Angeles de esa época con un solo evento sobrenatural: La santa Muerte. Se titula así por penny, penique, una monedita, y dreadful, terrorífico. Así se llamaba a un periodiquito que se vendía a finales del siglo XIX en Londres, y cada país ha tenido su periodiquito en el que se dibujaban los muertos en lugar de sacar la foto. -¿Tenés algún proyecto, aparte de la serie? -Es que con esto no me muevo más que para ir a mi escuela en Miami, voy y vengo. Acabo de rodar una película con Robert Rodríguez, nada que ver. -Ah, ¿ya terminaste “We Can Be Heroes”? -Hice un personaje muy gracioso, es una abuela entrenadora de superhéroes. Es delicioso trabajar con Robert, es increíble. No lo conocía yo y fueron momentos muy bonitos, qué bonita persona es, y además trabaja con su familia, que eso es delicioso. Después de hacer la primera escena me dicen “dice Robert si podés ir a su casita de campaña donde tiene las pantallas, te quiere presentar a su crew”. Sí, claro. Y cuando llego se levantan tres hombres y una muchacha y me dice “mis hijos”, y claro, sus hijos están con él todo el tiempo. De hecho la chica que tiene 13, 14 años, en su hábitat hacía los dibujitos, ¿sabes? Que fue una experiencia hermosa trabajar con él, su producción y todo su ambiente. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/infierno-lucia-escena-violencia-genero-atav-fans-comentan_0_03VDpJww.html","date":"04/10/2019 - 15:51","title":"El infierno de Lucía: la escena de violencia de género de ATAV que los fans comentan","abstract":"Si bien fueron cientas desde que empezó la historia, el giro en la trama de El Trece visibiliza a una esposa desesperada a la que su marido encierra en una habitación.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaBenjamín VicuñaDelfina Chaves","body":"Desde que comenzó en marzo Argentina, tierra de amor y venganza (El Trece), las escenas de violencia de género se multiplicaron. Muchos consideran que sirven para visibilizar lo que pasaba en una época (los treinta y cuarenta, período en el que se sitúa la historia) y lo que continúa ocurriendo. Abusos, acoso, violaciones, trata de personas, machismo reinante. Todos esos temas se abordan permanentemente en la ficción que suele ser la más vista cada noche. Recibir newsletter Ahora, Lucía, el personaje de Delfina Chaves, vive un infierno en su propia casa. Su marido (Torcuato Ferreyra) la descubrió escribiendo una columna en su contra (de forma anónima) para un periódico, y decidió encerrarla, someterla y alejarla de su pequeño hijo. \"Argentina, tierra de amor y venganza\". Los fans convirtieron las fuertes escenas del jueves 3 por la noche en cientos de mensajes en redes sociales: \"Los ovarios que tiene Lucía\". \"Lloro con las escenas de esa mujer sufrida en manos de ese monstruo\". \"Lucía es cada vez más fuerte y crece a pasos agigantados\". Claro, no faltaron opiniones en contra: \"Bastante violencia sufrimos las mujeres en la vida real como para que se llene la ficción\", consideró una usuaria de Twitter. \"Argentina, tierra de amor y venganza\". Lo cierto es que el personaje de Chaves creció en intensidad e interpretación. La actriz de 23 años (hermana de Paula Chaves) admite que está viviendo su mejor momento profesional, mientras evita hablar de los rumores de romance con su compañero de elenco el español Albert Baró. ATAV, tal como lo abrevian los fans, volvió a ser lo más visto de la jornada. Marcó 14,6. El segundo puesto lo ocupó ShowMatch (El Trece), con 14,3. El encierro de Lucía en \"Argentina, tierra de amor y venganza\". Pequeña Victoria (Telefe) se ubicó tercer lugar, con 13.7. ATAV lleva más de 140 capítulos emitidos y finalizará en diciembre. Desde la producción prometen sorpresivos golpes en el guión. Por lo pronto, ya se despidieron los personajes de Julia Calvo y Luciano Cáceres. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/emergentito-solo-apto-pequenos_0_TucqAYGG.html","date":"04/10/2019 - 15:35","title":"Emergentito: sólo apto para los más pequeños","abstract":"Son las actividades para niños que se hacen en el Festival Ciudad Emergente. Desde tocar instrumentos a encontrarse con un fantasma.","author":"Catalina Deguer","key_words":"InfanciaFestival Ciudad EmergenteUsina Del ArteSpot","body":"Convertido ya en uno de los clásicos de Buenos Aires, el Festival Ciudad Emergente presentará durante todo el fin de semana, de 12 a 22, en la Usina del Arte propuestas de danzas urbanas, gastronomía, tecnología y teatro, entre otras cosas. Organizado por el el Ministerio de Cultura porteño, reunirá en cuatro días (comenzó el jueves 3) a 1.100 artistas, 130 bandas, 9 escenarios y más de 450 actividades para disfrutar de forma totalmente gratuita. Entre tanta oferta, hay actividades para todo tipo de público y eso incluye a los niños. Recibir newsletter Emergentito es el nombre de la sección exclusivamente para los menores de hasta 12 años. Tendrá juegos y actividades, que les permitirán experimentar, descubrir y divertirse. \"Hay una idea de ser facilitadores o arquitectos del proyecto infantil, oscilamos entre la diversión y la didáctica. Porque hay que atraerlos y hacerlos salir de sus casas, ese es el gran desafío que hoy nos plantean los chicos. Cuando te sentás a hablar con ellos, todo les parece aburrido. Entonces nos preguntamos cómo hacer para no ser aburridos y que cuando vengan haya algo que les llegue\", explica Viviana Cantoni, subsecretaria de gestión cultural de la ciudad de Buenos Aires. Emergentito, un sector dedicado especialmente a chicos. Emergentito presentará Matemagia, un show participativo que conduce Andrés Rieznik, en el que combina las matemáticas con la magía. Solos los chicos serán los privilegiados de poder asistir a una visita guiada con auriculares, por los camarines, las escenografías y los talleres de la Usina. A través de una historia teatral los chicos recorrerán los diferentes espacios y serán sorprendidos por el Fantasma de la Usina. Durante todos los días del Festival permanecerá abierta al público la muestra Lola Mora, viaje a un tiempo de pioneras en la Sala Laberinto, para conocer un poco más de la historia de la gran escultora argentina. El sábado 5 y domingo 6, iUpiiiii! abrirá sus puertas para los bebés de 0 a 3 años. \"Nosotros somos muy estrictos con el tema seguridad cuando trabajamos para chicos. Priorizamos los lugares en base a sus actividades. La zona infantil está armada en la calle interna de la Usina, porque es más tranquila y segura, y hay un único lugar para salir y entrar\". La edición número 12 del Festival Ciudad Emergente llega a la Usina del Arte. Experimento cocina, un clásico de la Usina del Arte, fue adaptado especialmente para el Festival. Es una actividad que propone aprender a cocinar y a implementar hábitos de alimentación saludables. El festival nació como un evento de cultura rock, por lo que se trata de que siempre haya propuestas que tengan que ver con esa temática. Habrá estaciones llamadas Aprendé a rockear y Aprendé a ser dj. Los niños podrán tocar la guitarra, la batería y hacer mezclas de sonido. Durante el fin de semana podrán participar de talleres de hologramas, visitar el laboratorio tecnólogico, participar de talleres de dibujo y nadar en un mar de goma espuma. Y como si no fueran pocas opciones, habrá un área de deporte. Una cancha de fútbol, de básquet y de fútbol-tenis con profesores de entrenamiento, quienes realizarán actividades recreativas y concursos. \"La verdad estamos re contentos porque el Festival creció un montón generacionalmente. Esperamos que venga un montón de gente, pero sobre todo chicos. El arte urbano y el trap atraen a toda una generación joven. Hay muchos traperos conocidos en el barrio de La Boca que van a estar presentes. Va a explotar de un público muy chico\", cierra Cantoni. WD       "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-lanzo-caravana-disco-debut_0_cg1GGJwk.html","date":"04/10/2019 - 14:52","title":"Wos lanzó Caravana, su disco debut","abstract":"El rapero argentino tiene disco y lo presentará oficialmente el 11 y 12 de octubre en Groove, con entradas agotadas.","author":[],"key_words":"MúsicaSpot","body":"Luego de dar a conocer los cortes Canguro y Melón Vino llegó el turno de presentar el primer trabajo discográfico de Wos: Caravana. Caravana va por múltiples géneros que pasan desde el hip hop, rap hasta el rock. Siempre con un discurso muy marcado, Wos editó su primer disco que muestra diferentes facetas musicales y el principio de una etapa artística muy fuerte apostando a lo independiente. Recibir newsletter Este nuevo trabajo esta formado por siete canciones con la producción musical de Facu Yalve (Evlay Beats), producción general de Peter Ehrlich y producción ejecutiva de Agencia Picante. La presentación oficial de Caravana será el 11 y 12 de octubre en Groove. Este lanzamiento vino acompañado del videoclip de LuzDelito, filmado por La Casa de al Lado y con producción ejecutiva de Peter Ehrlich de Agencia Picante. Esta canción tiene tintes de rock y un riff de Luzbelito, canción de Patricio Rey y sus Redonditos de Ricota. Además cada canción de Caravana cuenta con un videolyric donde participan los responsables del disco y amigos del rapero, todo filmado desde un mismo plano y en diferentes momentos del día con una caravana de protagonista. Wos, especialista en freestyle, es uno de los músicos más escuchados del momento y después de la presentación de su trabajo discográfico, para fin de año volverá a los escenarios de Buenos Aires para un show muy importante que se anunciará pronto. En sus shows en vivo, el rapero actúa junto a su banda formada por Guillermo Salort en batería, Fran Azorai en teclados, Ca7riel en guitarra y Natasha Iurcovich en bajo.  Pero además promete grandes invitados para las dos fechas de octubre, que seguramente marcarán un hito en su carrera. Los temas de Wos vienen pisando fuerte y ganando cada vez más fans y eso lo ubica, con sólo 23 años, entre los músicos con mayor crecimiento en los últimos tiempos. Sus canciones representan a toda una generación con sus temáticas. Sus lanzamientos superan los millones de reproducciones al instante convirtiéndose en tendencia #1 en todo el mundo de habla hispana. Actualmente Wos se encuentra en el Top 150 Global de Spotify, con más de 10 millones de reproducciones por cada single que editó. Tiene más de 3,3 millones de seguidores en Instagram y sus videos superan los 80 millones de reproducciones en Youtube. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/argentina-profunda-sube-escenario-buenos-aires_0_VeHvF9La.html","date":"04/10/2019 - 14:39","title":"La Argentina profunda se sube al escenario en Buenos Aires","abstract":"Por una iniciativa del Instituto Nacional de Teatro, durante una semana (del 9 al 14 de octubre), en distintas salas porteñas se podrán ver obras producidas en diferentes provincias.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Siempre se habla de la centralización porteña como un obstáculo que impide conocer todo el talento que hay repartido por el resto del país, en distintos rubros. El teatro no es la excepción. Con la hiperproducción de obras que hay en Capital Federal, todo lo que se produce en escenarios de otras provincias queda relegado, injustamente, muchas veces. Como una forma de empezar a cambiar este panorama, desde el Instituto Nacional de Teatro (INT), se programó un ciclo, Estación CABA, que, entre el 9 y el 14 de octubre permitirá al público porteño acercarse a distintas obras realizadas en diferentes provincias. Recibir newsletter Se trata de seis obras que forman parte del catálogo del INT y se presentarán en cuatro salas del circuito teatral independiente de la Ciudad de Buenos Aires y luego continuarán su recorrido por la provincia de Buenos Aires. Las obras realizarán funciones en La Carpintería, Anfitrión, Payró y Tole Tole. El valor de la entrada será de $200 y también habrá un espectáculo a la gorra. El miércoles 9 de octubre a las 19.30 se presenta Los Musicletas. Tres Trashumantes tras tribus (La Plata). Escrita y dirigida por Pablo de la Fuente, Luciano Guglielmino y Gustavo Portela se verá en el Teatro Anfitrión. Ese mismo miércoles 9, a las 21.30 se verá De cómo moría y resucitaba Lázaro el lazarillo (Mendoza), con dramaturgia y dirección de Arístides Vargas, también en el Anfitrión. El domingo 13 a las 20.30, se podrá ver Amleth (La Plata), con dramaturgia de Luis Cano y dirección de Omar Sánchez, en el espacio Tole Tole Teatro. Ese mismo día, a las 20.30 en el Anfitrión, será el turno de Hijo del campo (Río Negro), con dramaturgia de Martín Marcou y dirección de Adrien Vanneuville. Y a las 22.30 en La Carpintería, saldrá a escena Molavin (Provincia de Buenos Aires), con dramaturgia y dirección de Tato Villanueva. El ciclo continúa con el lunes 14, con Nenúfares, un espectáculo puto (Santa Fe), con dramaturgia de Sergio Abbate y Pablo Tibalt y dirección de Pablo Tibalt. Será en el Teatro Payró, a las 19. Las localidades se podrán adquirir en las salas o por www.alternativateatral.com. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ojala-paredes-gritaran-historia-hamlet-millennial_0_mjugq3NP.html","date":"04/10/2019 - 14:01","title":"Ojalá las paredes gritaran: la historia de un Hamlet millennial","abstract":"Basada en la obra de William Shakespeare, la puesta de Paola Lusardi hace que actores y espectadores convivan sobre las tablas.","author":"María Ana Rago","key_words":"TeatroHamletSpotMillennials","body":"El desafío era recrear un ambiente intimista, ya que la obra antes se hizo en una casa -sí, literalmente, en el barrio de Colegiales-. Ahora se presenta en el Metropolitan, sobre la avenida Corrientes. Y la ingeniosa manera de mantener la cercanía con el público fue hacer que todo suceda sobre el escenario: actores y espectadores conviven sobre las tablas, con una disposición que invierte el frente de la escena. Basada en Hamlet, de William Shakespeare, pero resignificada, Ojalá las paredes gritaran es una atractiva propuesta de la cartelera porteña, escrita y dirigida por Paola Lusardi. La tragedia del dramaturgo inglés, que data del siglo XVII, transcurre aquí en nuestra contemporaneidad, con un lenguaje actual y en el marco de una familia de buena posición económica. Sin embargo, y aunque el fantasma del rey Hamlet nunca aparece, la esencia sigue intacta: el dolor y la locura atraviesan toda la obra. Recibir newsletter En Ojalá las paredes gritaran, el príncipe de Dinamarca devino en un adolescente rebelde de nuestro tiempo, al que le gusta el trap. Un Hamlet millennial, que permite hablar de una madre y de su hijo, y en definitiva, de los profundos conflictos de una familia. El joven actor que interpreta a Hamlet, Julián Ponce Campos, es una auténtica revelación. Logra una composición brillante de un millennial sin rumbo, que transita diferentes estados, desde la euforia, hasta la depresión. Quiere ser influencer, pero la muerte de su padre y las sospechas sobre eso lo inquietan de manera extrema. El trabajo corporal que realiza, las emociones que transmite, la comicidad que provoca y, en suma, el compromiso con el que asume a su personaje, cautivan. Sin dudas, todo el elenco logra destacadas composiciones y cada uno aporta los matices que sus criaturas requieren. Antonella Querzoli hace una Gertrudis desbordada, que no controla la situación, que no puede o no sabe acercarse a su hijo. Martín Gallo es Claudio, el tío de Hamlet y, después de la viudez de Gertrudis, esposo de ella; alcanza momentos de gran lucimiento, con su tono socarrón. Augusto Ghirardelli (Polonio, quien con mesura intenta, ingenuamente, recomponer la armonía), Mariana Mayoraz (una tímida Ofelia, también capaz de rebelarse) y Santiago Cortina (el fiel compañero Horacio, que actúa casi como su sombra, pero sin perder su identidad), completan un elenco sin fisuras. \"Ojalá las paredes gritaran\", una obra basada en el \"Hamlet\" de William Shakespeare. Al comienzo, el público atraviesa el pasillo central del Metropolitan, sube la escalera del escenario y mientras se ubica, algo ya está sucediendo en el espacio escénico. Hamlet y Horacio escuchan a Wos, el rapero del momento, mientras la gente va ingresando a la sala. La trama comienza a desarrollarse cuando Polonio expresa a Hamlet la voluntad de que empiece a trabajar en la empresa familiar; eso desata la furia del protagonista. Mientras Claudio, entre copa y copa, prepara el asado y hace algunas bromas, el ambiente se va poniendo tenso. Afectado por la muerte de su padre, Hamlet provoca constantemente a su madre; seduce a Ofelia y enfrenta a Claudio.Y nadie se calla nada. Se pueden reconocer en las distintas escenas, las referencias permanentes a la obra de Shakespeare. Y de alguna manera, el desenlace de cada personaje replica el del Hamlet original, pero -como todo lo que sucede en esta versión-, de manera aggiornada. Tras los barrotes, una escena de \"Ojalá las paredes gritaran\", la obra que dirige Paola Lusardi. Uno de los momentos más potentes es cuando Hamlet rapea sobre la tragedia de su vida. Otro, la representación que improvisa el joven intentando desenmascarar a Claudio, que resulta muy divertida. En pocas palabras, Ojalá las paredes gritaran hace una inteligente apropiación de la cultura millennial para contar un clásico. Antes del estreno de la obra en el Metropolitan, se presentó durante dos temporadas en la casa de la directora de la puesta. También participó en el Festival Internacional de Buenos Aires. Ojalá las paredes gritaran Calificación: Muy buena Dramaturgia y dirección: Paola Lusardi Elenco: Julián Ponce Campos, Antonella Querzoli, Martín Gallo, Augusto Ghirardelli, Mariana Mayoraz y Santiago Cortina. Escenografía: Gonzalo Córdoba Estévez Teatro: Metropolitan Sura, martes a las 20.30 (Av. Corrientes 1343). WD "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/andres-calamaro-abucheado-bolivia-perdon-cochabamba-horrible-_0_YbpfDKFd.html","date":"04/10/2019 - 14:00","title":"Andrés Calamaro, abucheado en Bolivia: “Perdón Cochabamba, estuve horrible”","abstract":"“No podía ni respirar”, escribió en Facebook su descargo. ¿Qué pasó?","author":[],"key_words":"Andrés CalamaroBoliviaSpot","body":"Andrés Calamaro llegó a Bolivia después de seis años, como parte de su gira Cargar la suerte (que arrancó en España y lleva el nombre del álbum que fue nominado en los Latin Grammy 2019). Pero su paso durante el primer concierto de los dos que tiene programados en ese país no fue bueno. Después del show en el hotel Cochabamba, que duró más de una hora, el cantante pidió disculpas al público en su cuenta oficial de Facebook por su actuación. Recibir newsletter \"Perdón Cochabamba, estuve horrible. No me encontré a gusto nunca, no podía ni respirar. Lo siento y soy sincero. Perdón a mis compañeros, público y empresa en Bolivia\", publicó Andrés, luego de su actuación del jueves 3. El cantante Andrés Calamaro durante su actuación. EFE. \"Caballo viejo y cansado. Dudo que pueda cumplir con mis responsabilidades que no son pocas; estar a la altura de las expectativas así sean escasas o demasiadas. Son muchos años cantando y están todos en los pulmones y en la garganta\". “Hace muchos años no ofrecía un concierto tan flojo, no podía respirar. No me levanté con el pie derecho esta mañana. Me asumo con “lo peor de los buenos artistas”. Resumir lo de recién fue una pesadilla, no tengo excusas. La verdadera pesadilla que es “no tener buenas sensaciones en el escenario”. Ni la altura es excusa, ni los horribles teléfonos en alto, ni el escenario; mía es la responsabilidad”, completó en otro post. A pesar de que Calamaro recibió el apoyo de la mayoría de sus fanáticos en las redes, también hubo reacciones en contra de parte de quienes consideraron que la presentación no cumplió con sus expectativas. El artista dio inicio al concierto con la canción Alta suciedad, de 1997. Luego siguió con Verdades afiladas, Clonazepam y Circo, A los Ojos, La parte de adelante, Tránsito lento, Loco, Corte de Huracán, Crímenes perfectos, Mi enfermedad, Flaca, Paloma, Falso LV, Algún lugar encontraré, Los aviones y Tuyo siempre. La siguiente actuación de Calamaro está programada para el sábado 5 de octubre, en Santa Cruz de la Sierra. El salón Guarayos, de Fexpocruz, es el escenario que marcará el retorno del artista a la capital cruceña, luego de su anterior presentación de 2013. El tour continuará en Chile, Paraguay, Brasil y Uruguay del 8 de octubre al 2 de noviembre.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/fenomeno-billie-eillish-agoto-entradas-sumo-nueva-fecha-argentina_0_GPv54NT7.html","date":"04/10/2019 - 13:23","title":"Fenómeno: Billie Eilish agotó entradas y sumó una nueva fecha en la Argentina","abstract":"La cantante que rompe récords se presentará por primera vez en Buenos Aires en junio de 2020.","author":[],"key_words":"Billie EilishSpotInternacional","body":"Es sin dudas, la cantante pop del momento. Lo de Billie Eilish ya podría catalogarse como fenómeno, no sólo en los Estados Unidos donde se lleva puestos todos los primeros puestos de los rankings, sino también en el resto del mundo, incluida la Argentina. Billie Eilish, con sólo 17 años, causa furor y en 2020 actuará por primera vez en a Argentina para presentar su gira mundial Where Dow We Go? World Tour. Su primer show será el 2 de junio del año que viene en el DirecTV Arena. Recibir newsletter Pero la ansiedad de sus fans locales por ver a la cantante estadounidense en pocas horas ya agotó las entradas para ese día y por eso se sumó una nueva fecha, el 3 de junio en el mismo lugar. La gira, que empezó el 8 de marzo en Miami, tuvo presentaciones en los estadios más reconocidos del mundo como el Madison Square Garden de New York. Después del lanzamiento de su video musical oficial All the God Girls Go to Hell, Billie Eilish también suma a su música, un llamado de atención sobre el cambio climático y por eso, se asoció con la organización sin fines de lucro REVERB para realizar esta gira. De esa manera, para ayudar a crear y fomentar un ambiente ecológico tanto en backstage, como para sus fanáticos, la cantante permitirá que los fans traigan sus botellas de agua recargables a los espectáculos. Y no se permitirán sorbetes de plástico y se montará un Billie Eilish Eco-Village en cada espectáculo, proporcionando información al público y recursos sobre formas de ayudar a combatir el cambio climático y ayudar a preservar la Tierra. El mes pasado, la artista obtuvo su primer número #1 en el Billboard Hot 100 con Bad Guy, de su álbum debut multiplatino mundial, When We All Fall Asleep, Where Do We Go? Billie Eilish es oficialmente la primera artista nacida en este milenio en lograr un álbum y un single N°1, y ahora es la tercera artista solista femenina en los 31 años de historia del Billboard Alternative Songs en tener múltiples canciones encabezando la lista de reproducción (junto con Alanis Morissette y Sinead O'Connor). Bad Guy también alcanzó el puesto N°1 en la lista de reproducción de Pop Songs después de liderar la presentación de Alternative Songs. Su álbum When We All Fall Asleep, Where Do We Go?., debutó en el puesto número 1 en la lista de álbumes Billboard 200 y actualmente es el disco más vendido en los Estados Unidos en 2019. Los tickets para la nueva fecha del 3 de junio se pueden comprar a través de AllAccess.com.ar y puntos de venta habilitados desde $3.750 + Service Charge. Y también con todos los medios de pago en todos los puntos de venta durante todo el período de venta."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-desnudos-obra-protagonizara-luciano-castro-mar-plata_0_2iwHQ-Yh.html","date":"04/10/2019 - 12:44","title":"“Desnudos”: cómo es la obra que protagonizará Luciano Castro en Mar del Plata","abstract":"¿Serías capaz de reconocer a tu pareja en la cama con los ojos vendados? Una pregunta que dispara la historia. El actor acordó en julio con Carlos Rottemberg este protagónico para una pieza que promete ser de las más populares del verano.","author":[],"key_words":"Luciano CastroMar Del Plata","body":"Luciano Castro sufrió la filtración de fotos íntimas y fue esta semana el protagonista involuntario de las redes sociales. Mientras intenta pasar el mal trance, se concentra en lo que será su verano 2020. El 20 de diciembre estrenará obra teatral con un popular y potente elenco, lo que promete que la pieza se convierta en una de las más recaudadoras de la temporada de Mar del Plata. A los 44 años, el ex Valientes compartirá tablas con su esposa, Sabrina Rojas, y amigos: Gonzalo Heredia y Brenda Gandini (también pareja), más Luciano Cáceres y Mercedes Scapola. Recibir newsletter Producida por Javier Faroni, la comedia llegará al Neptuno de \"La Feliz\". La dirección estará a cargo de Alejandro Maci. Luciano Castro y Gonzalo Heredia junto a Rottemberg. En julio el productor teatral Carlos Rottemberg había anunciado la noticia en redes sociales. Como es costumbre, sus actores pusieron el dedo de forma simbólica en el contrato. Basada en la película del mismo nombre (de 2002, escrita y dirigida por la alemana Doris Dörrie), la historia gira en el encuentro de tres parejas que advierten que saben poco de sus respectivos compañeros. Y poco sobre sí mismos. El backstage de \"Desnudos\". Una cena, seis comensales y constante reflexión. El sexo, el amor, la rutina... La gran pregunta que se plantea es si serían capaces de reconocer el cuerpo desnudo de su pareja con los ojos vendados. Heredia y Castro son grandes amigos y ya se conocen bien a la hora de trabajar. Compartieron la tira Valientes (El Trece), además de la telenovela de Pol-ka Los ricos no piden permiso. En medio de la filtración de las fotos, no faltaron las especulaciones en redes sociales. ¿Fue todo una estrategia de promoción? ¿O apenas casualidad? ¿Hackeo? El elenco de \"Desnudos\", obra que llegará a Mar del Plata en el verano 2020. \"Pude hablar con Luciano, charlamos sobre las fotos que se dieron a conocer en las redes\", anunció el periodista Ángel De Brito en El Espectador, el ciclo radial que conduce junto a Pía Shaw y Pilar Smith en las tardes de CNN Radio (AM 950). \"Dijo que no le importa que lo vean desnudo pero que sentía mucha pena por sus hijos\", agregó. Castro es padre de Mateo, de 19 años, y de Esperanza y Fausto (de su relación con Rojas), de 6 y 4 años respectivamente. Lo último que Luciano hizo en teatro fue Juegos de amor y de guerra, De Gonzalo Demaria. Compartió elenco con Andrea Bonelli, Sebastián Holz, Santiago Magariños y Diego Vegezzi. La dirección fue de Oscar Barney Finn. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/buscador_0_iwmxJRuo.html","date":"04/10/2019 - 12:36","title":"El buscador","abstract":"Kevin preguntó a su creación: ¿Qué quiere Nadia?. Tal vez fue la pregunta del inventor a su propia criatura, como las contraindicaciones del doctor Frankenstein con el ser de su manufactura.","author":"Marcelo Birmajer","key_words":"Marcelo BirmajerSpot","body":"El joven Kevin, un millenial nacido en 1996, inventó el buscador Aleph, que permitía hallar casi todas las cosas perdidas u olvidadas: “¿dónde dejé mis llaves?”, bastaba escribir en el rectángulo virtual, en la pantalla de la computadora o el celular, para que Aleph respondiera: debajo del repasador, en la cocina. Podía configurarse para que respondiera con alguna broma ligera: “¿Dónde está el control remoto?”. “Debajo de la almohada, salame”. Aleph descifraba enigmas cotidianos. “¿Qué pasó con aquel billete de mil?”. “Lo gastaste íntegro y no lo recuerdas”. “Te lo robaron en el colectivo”. “Le pagaste de más al remisero”. Su utilización fue inmediata y expansiva, y cambió los tiempos de Occidente. Las gentes salían con mayor puntualidad de sus casas, y los minutos y las horas rendían como nunca antes. La utilización militar, diplomática y macroeconómica del descubrimiento estaba rigurosamente vetada por su creador, incluida como limitación desde la estructura. Pero las búsquedas no se limitaban a extravíos coyunturales, diarios, de urgencia; como en todos los órdenes de la experiencia humana, los usuarios estiraban los usos del buscador: ¿dónde aquella pelota que al finalizar el partido quedó en el arco contrario, cuando yo tenía diez años? ¿Dónde la figurita con la que gané al espejito en el año ‘80 del siglo pasado? ¿Dónde el mensaje secreto de mi sexto grado a Periquita, que ni la tinta de limón reveló jamás? Y aquellas pequeñas cosas, diría Serrat, remotas, ínfimas en su gravitación objetiva, infinitas en su significación personal, aparecían, o reaparecían, como esos muertos que resucitan en ya dos o tres series de streaming. Recibir newsletter Los individuos reencontraban su zizi poing, su tiqui taca, su antifaz de El zorro. El señor Kane reencontraba su trineo. ¿Era acaso un mundo feliz? Nunca lo es. Pero Kevin se hizo ultra mega millonario. Cabe acotar que el innovador no había calibrado la magnitud de las búsquedas que emprenderían los usuarios, aunque sus algoritmos -término que apenas si podemos repetir, ya que desconocemos por completo su significado-, insistimos, eludían cualquier posibilidad de que los usuarios lo utilizaran para influir en las relaciones interpersonales. Ocurrió, no obstante, un devenir curioso: Nadia, la novia desde los quince años de Kevin, luego de una década de amor ininterrumpido, en la cima del éxito de su amado, o de su enamorado, dio por finalizado, unilateralmente, el romance. No es infrecuente que las parejas descubran, en el momento de debilidad o fracaso de su cónyuge o prometido, que aquella pasión que los abrasaba no era tal. Pero el caso Nadia, como llegó a hacerse conocido, daba vuelta la taba (incidentalmente objeto encontrado gracias a Aleph por un gaucho centenario): la veinteañera despechaba a un ganador. Kevin le preguntó a su creación “¿Qué quiere Nadia?”. Tal vez fue la pregunta del inventor a su propia criatura, como las contraindicaciones del doctor Frankenstein con el ser de su manufactura; o quizá la reacción de cualquier máquina o artefacto a un intento de utilización para el que no fue configurado: Aleph colapsó. Como si un día dejara de funcionar Google. Aquel que buscaba su vetusto lápiz de goma, o el otro que insistía en recuperar las guirnaldas de un carnaval en el Tigre, debieron resignarse como antes: al paso del tiempo, a los desvelos de la memoria, al común fracaso de cualquier afán. Kevin reemprendió la tesis de Aleph ahora con un solo tema en su magín: que el buscador le dijera qué quería Nadia. Es oportuno, en esta instancia, reconocer que la tentativa de Kevin no era coherente con la funcionalidad primera de Aleph: la voluntad de Nadia, por usar alguna definición, por imperfecta que sea, para las decisiones del amor, no era un objeto perdido. Pero Kevin, una vez confeccionó la nueva versión de Aleph, saludada por un usufructo inmediato de centenares de millones de personas en el mundo, que llegaron al millar cuando finalmente China admitió el ingreso de Aleph en el territorio continental, y las acciones se dispararon hasta convertirlo en una de las más exitosas empresas del siglo XXI, temeroso de tildarlo yendo al punto, le preguntó, en vez de aquel enigma para el que había sido refundado, dónde estaba Langarita, su antiguo compañero de primaria, de la calle Torelode. “Langarita -respondió Aleph, y los usuarios, atentos a la reacción del prodigio, suspiraron aliviados de que no volviera a fallar-, se encuentra aún en la calle Torelode, aunque no en la misma casa”. La pregunta había sido formulada al azar, sólo para interrogar a Aleph sin ir directo al punto, pero tampoco de modo tan prosaico que no lo pusiera a prueba. Sin embargo, ante la información, Kevin sintió la inmediata tentación de pasar a visitar a aquel compañero que, si bien no había sido especialmente su amigo, compartió algún que otro entretenimiento, clase o merienda en los últimos años del primario y tres primeros del secundario. Langarita vivía en la calle, literalmente: no sólo en la Torelode, dormía en la vereda, tapado con una frazada apolillada, rodeado de electrodomésticos rotos, pilones de diarios y botellas de plástico. Kevin estaba por pronunciar una palabra, ignoraba cuál, cuando debajo de la frazada asomó el rostro de Nadia, como un ser mitológico venido a menos. Los rostros de ambos estaban percudidos por algún tipo de consumo malsano. El propio rostro de Kevin se paralizó durante varios segundos, quizás un minuto. Las cosas perdidas se perdieron para siempre, como mandaba el destino; las cosas coyunturalmente no encontradas, siguieron en sus efímeros escondites, no por breves menos molestos. Aleph desapareció de la faz de la Tierra. Kevin también. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/remake-pobre-angelito-kevin-mccallister-ladron-giros-historia_0_cIlvchpc.html","date":"04/10/2019 - 11:51","title":"Cómo será la remake de Mi pobre angelito: Kevin McCallister ladrón y otros giros de la historia","abstract":"La película estará a cargo de Disney+, la plataforma que se lanza en noviembre. ¿Actuará Macaulay Culkin? Habló un productor y los fans ya deliran.","author":[],"key_words":"Macaulay Culkin","body":"\"Tengo un gran problema con esta petición ... en realidad tengo 39 años\". Con estas palabras en redes sociales Macaulay Culkin revolucionó a los fans de Mi pobre angelito. Se viene la remake del exitoso y recordado filme y el público lo quiere a él de vuelta. ¿Pero cómo solucionar el tema de la edad, ya que el \"angelito\" es un niño? ¿Podría ser el padre de familia de la trama? Bob Iger, CEO de Disney, admitió que el estudio tiene la intención de hacer una nueva versión de la icónica película de los '90. Esta verá la luz a través de su nuevo servicio de transmisión, Disney +, que se lanzará en Estados Unidos el mes que viene. Recibir newsletter Según Observer, se filtraron algunos detalles de la trama, que prometen una versión diferente al concepto original. El afiche de un éxito inolvidable, \"Mi pobre angelito\". Dan Mazer, conocido por su trabajo en la serie Who Is America, es a quien Disney tiene en carpeta para dirigir esta remake del filme que en España bautizaron Solo en casa (originalmente se llamó Home Alone y fue dirigido por Chris Columbus). ¿La trama también será la de un niño al los padres olvidan en su casa? Al parecer, no. La historia se centraría, según los medios estadounidenses en un chiquito llamado Max, y ya no Kevin, quien se enfrentará a sus padres después de robarles. \"Max será un niño enérgico e ingenioso de nueve años con un lado travieso. Es muy lúcido para su edad y tiene una personalidad que le permite conversar fácilmente con los adultos. Pero también tendrá un toque de inocencia y un corazón amable, muy parecido al del protagonista original\", dijo un productor. La información filtrada generó revuelo. Los papás de Kevin en el filme (AP). ¿Habrá banda de delincuentes persiguiendo al pobre angelito esta vez? La idea inicial es prescindir de esos personajes. Mi pobre... se estrenó en la Argentina el 10 de enero de 1991 y en distintas fechas en unos 100 países. En su primer fin de semana, la película recaudó 17 millones de dólares en los Estados Unidos. La segunda parte, Perdido en Nueva York, llegó a los cines de ese país en 1992. Culkin tenía apenas 10 años cuando la fama salvaje lo interceptó. El filme catapultó su carrera en Hollywood, aunque luego el actor no supo manejar tanto éxito y cayó en las adicciones y la depresión. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nominados-martin-fierro-moda_0_VA3ul6ln.html","date":"04/10/2019 - 17:51","title":"Ya están los nominados al Martín Fierro de la moda","abstract":"El tradicional premio de la televisión y la radio ahora se ocupa del estilo.","author":["Carla Rodríguez","agustina pellene","camila colantonio"],"key_words":"Premios Martín FierroDiseño De ModaSpot","body":"Por primera vez se entregan los Martín Fierro de la Moda, que llegan de la mano de APTRA (la Asociación de Periodistas de Televisión y Radio de la Argentina) y que contará con la conducción de la supermodelo Valeria Mazza. El premio reconocerá el trabajo de los expertos en la moda y también a los famosos de la televisión con mejor estilo. Se entregarán el 16 de octubre, en el Tattersal del Hipódromo de Palermo. Algunos nominados son: Mejor estilo conductora de televisión: Carolina “Pampita” Ardohaín (Pampita Online - Kuarzo), Dolores Cahen D’anvers (Destino Hacia Donde vamos - LN+), Zaira Nara (Morfi, todos a la mesa - Telefe), Florencia de la V (Flor de tarde - Magazine), Nicole Neuman (Tardes Nuestra- Kuarzo), Verónica Lozano (Cortá Por Lozano - Telefe). Recibir newsletter Mejor estilo conductor de televisión: Iván de Pineda (Pasapalabra - El Trece), Germán Paoloski (El noticiero - Telefe), Leo Montero (Mejor de noche - El Nueve), Marcelo Tinelli (Showmatch - El trece), Santiago Del Moro (Quién quiere ser millonario - Telefe), Horacio Cabak (La jaula de la moda - Magazine). Mejor estilo conductora de noticiero: Carolina Losada (Noticiero América - América), Cristina Pérez (Noticiero - Telefe), Mónica Gutiérrez (Noticiero - América), Paula Trápani (Noticiero - a24), Roxana “Roxy” Vázquez (TN de 6 a 10 - TN), María Laura Santillán (Noticiero - El Trece). Mejor estilo conductor de noticiero: Claudio Rígoli (Telenueve - El Nueve), Guillermo Andino (América Noticias - América), Guillermo Favale (El Diario - C5N), Rodolfo Barili (Telefe Noticias - Telefe), Sergio Lapegüe (TN de 6 a 10 - TN). Mejor estilo panelista femenina: Graciela Alfano (Los ángeles de la mañana), Débora Plager (Involucrados - América), Sofía Zámolo (Incorrectas - América), Nequi Galotti (Los ángeles de la mañana - El Trece), Nicole Neumann (Cortá por Lozano - Telefe). Iván de Pineda, noninado por \"Pasapalabra\". Mejor estilo panelista masculino: Claudio Cosano (La Jaula de la moda, Ciudad Magazine), Diego Leuco (El diario de Mariana - El Trece), Pablo Duggan (Involucrados y Polémica en el bar - América), Hernán Drago (Pampita online - kuarzo), César Jurisich (Implacables - canal 9). Mejor estilo periodista deportivo femenina: Aline Moine (agenda Fox Sports - Fox Sports), Chechu Bonelli (Sportcenter - Fox Sports), Agostina Laroca (ESPN), Luciana Aymar (ESPN), Luciana Rubinska (C5N). Mejor estilo periodista deportivo masculino: Sebastián Pollo Vignolo (90 minutos - Fox sports), Gustavo López (Juego Sagrado - Fox Sports), Martín Liberman (debate final - Fox Sports), Martín Souto (Libero - TyC Sports), Sergio Goycochea (Debate Final - Fox Sports). Mejor programa de moda: Con Teresa (Metro), Corte y Confección (El Trece), Donna Moda (Ciudad Magazine), La Jaula De La Moda (Ciudad Magazine), ¡No te lo Pongas! (Discovery Home & Health). Mejor crítico de moda: Bernie Catoira, César Juricich, Fabián Medina Flores, Mariano Caprarola, Matilda Blanco. Mejor vestuario en programa de ficción: 100 Días Para Enamorarse (Telefe), Argentina, Tierra de Amor y Venganza (El Trece), El Lobista (El trece), El Marginal (TV Pública), Sandro de América (Telefe). Mejor Campaña: Bestia (por Iván Resnik), Jazmín Chebar (por Juan Bonino), Kostüme (por Luciana Val y Franco Musso), Giacobbe (por Julián Giacobbe), Ginebra (por Sofía Hansen). Mejor Portada de Revista:  DMAG (Portada Nº 69),  La Nación Revista (Revistas Colecciones),  L'Officiel (Portada Nº 10),  Marie Claire (Portada Nº 1) Revista Brooke (Portada Nº 19). Pampita, una de las nominadas, en dos categorías. Mejor Desfile: Evangelina Bomparola (AW2019), Fabián Zitta (AW 2019), JT (FF 2020), Javier Saiach (AW 2019), Tramando (FF 2020). Alfombra Roja: Angie Landaburu, Mariana Fabbiani, Celeste Cid, Guillermina Valdes, Carolina Ardohain, Zaira Nara. Mejor Diseño de Accesorios: Flanêur,  Cabinet, Oseo,  Cutusu,  Julio Toledo,  Perez Sanz. Mejor Productor de Moda: Jorge León, Eugenia Rebolini, Josefina Laurent, Mariana Schurink, María Zemborain. Mejor Influencer de Moda: Belén Chavanne, Agustina Marzari, Bobbio Helena, Ayerza Angie, Landaburu Ash Mateu. Nuevo Talento: Chimen, Aike,  FP,  Valentina Karnoubi,  Mauro Pesoa,  Raimondi. Mejor Hairstylist: Nacho López Fagalde, Zacarías Guedes, Sergio Lamensa, Diego Impagliazzo, Juan Manuel Cativa. Nicole Neumann., otra de las nominadas. Mejor Modelo: Mica Argañaraz, Dafne Cejas, Iman Kaumann, Sofía Reynal, Chloe Bello e Ingrid Grudke. Mejor Estilo Cantante Femenino: Tini Stoessel, Oriana Sabatini, Chiara Parravicini, Minerva Casero y Cazzu. Mejor Estilo Cantante Masculino: Ale Sergi, Emmanuel Horvilleur, Joaquín Vitola, Dante Spinetta, Paulo Londra. Mejor Diseñador Alta costura/ Prêt à Couture: Javier Saiach, Fabián Zitta, Gabriel Lage, Marcelo Giacobbem, Pablo Ramírez, Claudio Cosano. Mejor Make Up: Bettina Frumboli, Jazmín Calcarami, Estefanía Novillo, Regina Kuligovsky, Sebastián Correa. Moda Sustentable: Mauro Pesoa,  Nous Etudions,  Lucía Chain,  Sabrina Rodríguez Uzal,  Carla Andrea. Mejor Diseñador Ready to Wear: Anushka, Elliot,  JT,  Tramando,  Mila Kartei,  Nous Etudions. Mejor Fotógrafo de Moda: Candelaria Gil,  Fausto Elizalde,  Sole Rubio,  Luciana Val, Franco Musso,  Gabriel Machado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/adriana-barraza-elegida-sylvester-stallone_0_KUa8ACt_.html","date":"04/10/2019 - 17:41","title":"Adriana Barraza, la elegida de Sylvester Stallone","abstract":"Poco acostumbrada al cine de acción, la actriz candidata al Oscar por Babel filmó Rambo: Last Blood en Bulgaria, que hace de Arizona. Anécdotas de un rodaje.","author":"Pablo O. Scholz","key_words":"Sylvester StalloneEstrenos De CineSpot","body":"Sólo había visto una película de Stallone, la primera de Rambo. Y no podía imaginarse que iba a coprotagonizar con Sylvester Stallone (73 años) la que -se supone- será la última de la saga del ex combatiente de Vietnam, que comenzó en 1982, y estrena en la Argentina el jueves. Adriana Barraza, actriz y maestra de actores, nacida en Toluca, México, está casada con un argentino (Arnaldo Pipke) y sus nietas también nacieron aquí. Candidata a un Oscar, miembro de la Academia de Hollywood, va y viene entre Miami, donde reside desde hace 20 años, y Buenos Aires “donde tengo también mi hogar”. Pero no viene todo lo que quisiera. Adriana atiende el teléfono en Los Angeles, donde está grabando la serie Penny Dreadful para Showtime, en un personaje nuevo, ya que la tercera temporada estará protagonizada más que nada por latinos. Y allá estará por seis meses. Es en todo momento afable, atenta, habla y transmite tanto tranquilidad como camaradería. Recibir newsletter -¿Y cómo llegaste al elenco de “Rambo: Last Blood”? -Llego porque estaba haciendo Dora, la exploradora, en Australia, y Adrian Grunberg, el director de la película, al que conocía porque fue el director de la segunda unidad de Amores perros, me manda la propuesta y tengo una conversación con él por Skype. Y ahí él me ofrece leer el guión, obviamente en nombre de la producción de Stallone, para ver si quería yo hacer el personaje. La verdad, no es el tipo de propuestas que me llegan, pero me pareció muy interesante trabajar con un ícono como es Stallone y un personaje tan iconógráfico como es Rambo. Leí el guión y la parte que me correspondía me gustó bastante. Porque encontraba yo una película donde tú puedes ver a un héroe, que lo has ido viendo a lo largo de muchas películas, ya envejecido, con dudas, con dolores del alma, además de los físicos, ¿no? Con alguien que tiene que tomar un medicamento para no sentirse desestabilizado. En fin, muchas cosas que me gustaron. Y sobre todo que el personaje que me ofrecían interpretar tenía una manera de comunicarse con este Rambo de una forma muy personal. Y muy emotiva. Al lado de un ícono. Barraza, casada con un argentino y con un hogar en Buenos Aires, guarda anécdotas del rodaje de la película. BF PARIS -¿Y vos habías visto alguna película de “Rambo”? -Había visto solamente la primera. No soy una espectadora de películas de acción, al menos que sean de niños, porque con mi nieto me he echado todas las de ellos. Me gustan mucho los X-Men, me he visto todas, y me encantan. Pero las que son más de acción, acción, ya no soy tan espectadora de ésas. -Bueno, habías trabajado en “Thor”. La primera. -Claro. Y luego, obviamente, cuando ya tuve el compromiso de trabajar en ésta, vi el trabajo de mi compañero con el que iba a actuar. Y vi la última. ¿Esta es Rambo V? Vi la IV, para saber cómo me iba a relacionar con él. Es algo que yo acostumbro hacer mucho. Cuando voy a trabajar con alguien trato de ver sus películas, tanto actores como directores. En \"Babel\", por la que fue candidata al Oscar como mejor actriz de reparto, junto a una pequeña Elle Fanning. -Tu personaje, María, es empleada en el rancho de Rambo. ¿Cómo definirías tu relación con él? -Yo llego de muy jovencita a su casa, a trabajar. Arizona queda cerca de México, entonces geográficamente es muy lógico que haya mexicanos en la historia. Cuando Rambo regresa, después de diez años, cuando lo vimos en Rambo IV, su padre ya murió, su mamá también y la que ha sacado adelante esa finca pues es María, mi personaje. María tiene una hija que desgraciadamente se relaciona con un hombre que la abandona, muere la hija y se queda con su nieta. Cuando Rambo regresa “de la última guerra”, de la última Rambo, se ha dedicado a ayudar a que Gabriela crezca con una imagen paternal, que es la de él. Como si fuera su hija. Esa es nuestra relación. -¿Cambió mucho el guión desde que lo leíste? -Sí. Y ya vi la película. Yo creo que siempre, visualmente, y en especial las que tienen acción como temática, cuando llega la edición muchas cosas quedan afuera. Muchas partes de la historia entre nosotros, Gabriela, John Rambo y María, no están, pero están lo suficiente para que se entienda la relación. Es lo que saben hacer quienes hacen estos productos, que es el caso de Stallone. Yo creo que es un hombre que sabe perfectamente su negocio, sabe dónde tiene que estar la cámara, donde poner la luz. -El no dirigió esta película, pero por lo que me contás, estuvo muy atento a todo. Vos no lo conocías personalmente, hasta que rodaste. -Fíjate que no. Lo conocí cuando llegué a Bulgaria, justamente una escena que él estaba haciendo con los caballos. Estuvimos un mes trabajando juntos. -Bulgaria hace de Arizona, entonces. -Sí. Son estupendos, hicieron todo, porque no había nada. Era un páramo, y lo que tú ves estuvo hecho por la producción búlgara. Y después, lo que tú ves como México, es Tenerife. En \"Arrástrame al infierno\", dirigida por Sam Raimi. -¿Y cómo fue trabajar esas escenas que tenés con Stallone? ¿Ensayaban mucho, poco? -Mira… Bueno, no había mucho tiempo para platicar, él no sólo es actor, como también es productor llegaba para que ensayáramos y actuar, y después se iba, porque tenía cosas que hacer. También él escribe. Todas las noches escribía y reescribía todas las escenas conforme iba pasando la película. De todas maneras, tuve oportunidades de hablar con él. Como compañero actor es muy cordial, es un caballero. No tengo más que buenas palabras para él. Es el compañero que llega y de inmediato te mira y está abierto a los matices, y te conecta. Siento que la pasé muy bien haciendo esta película, por la conexión que pude tener con él. -¿El habla castellano? -No, no, no. A él le gusta mucho, y de hecho, una escena que estaba en inglés, me dijo que quería que yo le hablara en español, por un pleito que tengo con mi nieta. Y es que en los Estados Unidos, las personas que hablan español les hablan a sus hijos en español, ¡pero ellos lo ponen en inglés! Así vivimos. Pero en general todas mis escenas son en inglés. El habla algunas palabritas en español, porque le gusta. Pero nada más. -Vos trabajaste en la adaptación de “El marginal”, una serie argentina que en México se llamó “El recluso”. -Hago el personaje de una actriz que admiro tanto (Cristina Banegas), la madre del personaje principal que tenía Alzheimer. Un placer haber trabajado en esa producción. Vi, obviamente El marginal, soy fan, muy fan de la serie. Desde la primera vez que llegué (a la Argentina) y vi Tumberos (2002) y dije, guau. Siempre he sido una gran admiradora del trabajo que se hace en la Argentina. E igual con Mujeres asesinas. Barraza contó que Stallone reescribía todas las escenas en medio del rodaje. -¿Dónde tenés tu hogar? -Bueno, mira, yo tengo mi casa en Buenos Aires, porque mi hija, Carolina Valsagna, y su marido, mi nieto y las hijas de mi marido, también están allá. Con mi marido tratamos de ir lo más posible, sin embargo desde hace casi 20 años tenemos nuestra casa en Miami, porque ahí trabajamos desde entonces. Tenemos una escuela de actuación desde hace 10 años. Ahora estoy en Los Angeles por la serie Penny Dreadful y tengo que estar aquí hasta marzo del año que viene. Se compartimenta uno en varios lugares. Adriana reconoce que sí, que es mucho tiempo el que le demandará la serie. “Es que se ensaya muchísimo. Una escena, el otro día, tardamos ocho horas en hacerla. Las tres primeras temporadas se hicieron en Londres con mitos de terror, el Hombre Lobo, Drácula, etc. Hay una cuestión de cuestionamiento de quién eres tú, el elemento del Mal. Es una gran serie.” La actriz mexicana rodó en Bulgaria, que se hace pasar por Arizona. -¿Y cuál es tu personaje? -Terminó la tercera temporada en 1909, y esta nueva comienza en 1938, es una serie muy coral, es una familia mexicana. El creador, John Logan, tiene toda la intención, esto lo platicamos, de que los mexicanos son los que estuvieron desde siempre, y en Los Angeles, y a partir de ello, hablar de lo mismo que pasa ahora… Y de muchas cosas, porque se trata del Los Angeles de esa época con un solo evento sobrenatural: La santa Muerte. Se titula así por penny, penique, una monedita, y dreadful, terrorífico. Así se llamaba a un periodiquito que se vendía a finales del siglo XIX en Londres, y cada país ha tenido su periodiquito en el que se dibujaban los muertos en lugar de sacar la foto. -¿Tenés algún proyecto, aparte de la serie? -Es que con esto no me muevo más que para ir a mi escuela en Miami, voy y vengo. Acabo de rodar una película con Robert Rodríguez, nada que ver. -Ah, ¿ya terminaste “We Can Be Heroes”? -Hice un personaje muy gracioso, es una abuela entrenadora de superhéroes. Es delicioso trabajar con Robert, es increíble. No lo conocía yo y fueron momentos muy bonitos, qué bonita persona es, y además trabaja con su familia, que eso es delicioso. Después de hacer la primera escena me dicen “dice Robert si podés ir a su casita de campaña donde tiene las pantallas, te quiere presentar a su crew”. Sí, claro. Y cuando llego se levantan tres hombres y una muchacha y me dice “mis hijos”, y claro, sus hijos están con él todo el tiempo. De hecho la chica que tiene 13, 14 años, en su hábitat hacía los dibujitos, ¿sabes? Que fue una experiencia hermosa trabajar con él, su producción y todo su ambiente. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/infierno-lucia-escena-violencia-genero-atav-fans-comentan_0_03VDpJww.html","date":"04/10/2019 - 15:51","title":"El infierno de Lucía: la escena de violencia de género de ATAV que los fans comentan","abstract":"Si bien fueron cientas desde que empezó la historia, el giro en la trama de El Trece visibiliza a una esposa desesperada a la que su marido encierra en una habitación.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaBenjamín VicuñaDelfina Chaves","body":"Desde que comenzó en marzo Argentina, tierra de amor y venganza (El Trece), las escenas de violencia de género se multiplicaron. Muchos consideran que sirven para visibilizar lo que pasaba en una época (los treinta y cuarenta, período en el que se sitúa la historia) y lo que continúa ocurriendo. Abusos, acoso, violaciones, trata de personas, machismo reinante. Todos esos temas se abordan permanentemente en la ficción que suele ser la más vista cada noche. Recibir newsletter Ahora, Lucía, el personaje de Delfina Chaves, vive un infierno en su propia casa. Su marido (Torcuato Ferreyra) la descubrió escribiendo una columna en su contra (de forma anónima) para un periódico, y decidió encerrarla, someterla y alejarla de su pequeño hijo. \"Argentina, tierra de amor y venganza\". Los fans convirtieron las fuertes escenas del jueves 3 por la noche en cientos de mensajes en redes sociales: \"Los ovarios que tiene Lucía\". \"Lloro con las escenas de esa mujer sufrida en manos de ese monstruo\". \"Lucía es cada vez más fuerte y crece a pasos agigantados\". Claro, no faltaron opiniones en contra: \"Bastante violencia sufrimos las mujeres en la vida real como para que se llene la ficción\", consideró una usuaria de Twitter. \"Argentina, tierra de amor y venganza\". Lo cierto es que el personaje de Chaves creció en intensidad e interpretación. La actriz de 23 años (hermana de Paula Chaves) admite que está viviendo su mejor momento profesional, mientras evita hablar de los rumores de romance con su compañero de elenco el español Albert Baró. ATAV, tal como lo abrevian los fans, volvió a ser lo más visto de la jornada. Marcó 14,6. El segundo puesto lo ocupó ShowMatch (El Trece), con 14,3. El encierro de Lucía en \"Argentina, tierra de amor y venganza\". Pequeña Victoria (Telefe) se ubicó tercer lugar, con 13.7. ATAV lleva más de 140 capítulos emitidos y finalizará en diciembre. Desde la producción prometen sorpresivos golpes en el guión. Por lo pronto, ya se despidieron los personajes de Julia Calvo y Luciano Cáceres. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/emergentito-solo-apto-pequenos_0_TucqAYGG.html","date":"04/10/2019 - 15:35","title":"Emergentito: sólo apto para los más pequeños","abstract":"Son las actividades para niños que se hacen en el Festival Ciudad Emergente. Desde tocar instrumentos a encontrarse con un fantasma.","author":"Catalina Deguer","key_words":"InfanciaFestival Ciudad EmergenteUsina Del ArteSpot","body":"Convertido ya en uno de los clásicos de Buenos Aires, el Festival Ciudad Emergente presentará durante todo el fin de semana, de 12 a 22, en la Usina del Arte propuestas de danzas urbanas, gastronomía, tecnología y teatro, entre otras cosas. Organizado por el el Ministerio de Cultura porteño, reunirá en cuatro días (comenzó el jueves 3) a 1.100 artistas, 130 bandas, 9 escenarios y más de 450 actividades para disfrutar de forma totalmente gratuita. Entre tanta oferta, hay actividades para todo tipo de público y eso incluye a los niños. Recibir newsletter Emergentito es el nombre de la sección exclusivamente para los menores de hasta 12 años. Tendrá juegos y actividades, que les permitirán experimentar, descubrir y divertirse. \"Hay una idea de ser facilitadores o arquitectos del proyecto infantil, oscilamos entre la diversión y la didáctica. Porque hay que atraerlos y hacerlos salir de sus casas, ese es el gran desafío que hoy nos plantean los chicos. Cuando te sentás a hablar con ellos, todo les parece aburrido. Entonces nos preguntamos cómo hacer para no ser aburridos y que cuando vengan haya algo que les llegue\", explica Viviana Cantoni, subsecretaria de gestión cultural de la ciudad de Buenos Aires. Emergentito, un sector dedicado especialmente a chicos. Emergentito presentará Matemagia, un show participativo que conduce Andrés Rieznik, en el que combina las matemáticas con la magía. Solos los chicos serán los privilegiados de poder asistir a una visita guiada con auriculares, por los camarines, las escenografías y los talleres de la Usina. A través de una historia teatral los chicos recorrerán los diferentes espacios y serán sorprendidos por el Fantasma de la Usina. Durante todos los días del Festival permanecerá abierta al público la muestra Lola Mora, viaje a un tiempo de pioneras en la Sala Laberinto, para conocer un poco más de la historia de la gran escultora argentina. El sábado 5 y domingo 6, iUpiiiii! abrirá sus puertas para los bebés de 0 a 3 años. \"Nosotros somos muy estrictos con el tema seguridad cuando trabajamos para chicos. Priorizamos los lugares en base a sus actividades. La zona infantil está armada en la calle interna de la Usina, porque es más tranquila y segura, y hay un único lugar para salir y entrar\". La edición número 12 del Festival Ciudad Emergente llega a la Usina del Arte. Experimento cocina, un clásico de la Usina del Arte, fue adaptado especialmente para el Festival. Es una actividad que propone aprender a cocinar y a implementar hábitos de alimentación saludables. El festival nació como un evento de cultura rock, por lo que se trata de que siempre haya propuestas que tengan que ver con esa temática. Habrá estaciones llamadas Aprendé a rockear y Aprendé a ser dj. Los niños podrán tocar la guitarra, la batería y hacer mezclas de sonido. Durante el fin de semana podrán participar de talleres de hologramas, visitar el laboratorio tecnólogico, participar de talleres de dibujo y nadar en un mar de goma espuma. Y como si no fueran pocas opciones, habrá un área de deporte. Una cancha de fútbol, de básquet y de fútbol-tenis con profesores de entrenamiento, quienes realizarán actividades recreativas y concursos. \"La verdad estamos re contentos porque el Festival creció un montón generacionalmente. Esperamos que venga un montón de gente, pero sobre todo chicos. El arte urbano y el trap atraen a toda una generación joven. Hay muchos traperos conocidos en el barrio de La Boca que van a estar presentes. Va a explotar de un público muy chico\", cierra Cantoni. WD       "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-lanzo-caravana-disco-debut_0_cg1GGJwk.html","date":"04/10/2019 - 14:52","title":"Wos lanzó Caravana, su disco debut","abstract":"El rapero argentino tiene disco y lo presentará oficialmente el 11 y 12 de octubre en Groove, con entradas agotadas.","author":[],"key_words":"MúsicaSpot","body":"Luego de dar a conocer los cortes Canguro y Melón Vino llegó el turno de presentar el primer trabajo discográfico de Wos: Caravana. Caravana va por múltiples géneros que pasan desde el hip hop, rap hasta el rock. Siempre con un discurso muy marcado, Wos editó su primer disco que muestra diferentes facetas musicales y el principio de una etapa artística muy fuerte apostando a lo independiente. Recibir newsletter Este nuevo trabajo esta formado por siete canciones con la producción musical de Facu Yalve (Evlay Beats), producción general de Peter Ehrlich y producción ejecutiva de Agencia Picante. La presentación oficial de Caravana será el 11 y 12 de octubre en Groove. Este lanzamiento vino acompañado del videoclip de LuzDelito, filmado por La Casa de al Lado y con producción ejecutiva de Peter Ehrlich de Agencia Picante. Esta canción tiene tintes de rock y un riff de Luzbelito, canción de Patricio Rey y sus Redonditos de Ricota. Además cada canción de Caravana cuenta con un videolyric donde participan los responsables del disco y amigos del rapero, todo filmado desde un mismo plano y en diferentes momentos del día con una caravana de protagonista. Wos, especialista en freestyle, es uno de los músicos más escuchados del momento y después de la presentación de su trabajo discográfico, para fin de año volverá a los escenarios de Buenos Aires para un show muy importante que se anunciará pronto. En sus shows en vivo, el rapero actúa junto a su banda formada por Guillermo Salort en batería, Fran Azorai en teclados, Ca7riel en guitarra y Natasha Iurcovich en bajo.  Pero además promete grandes invitados para las dos fechas de octubre, que seguramente marcarán un hito en su carrera. Los temas de Wos vienen pisando fuerte y ganando cada vez más fans y eso lo ubica, con sólo 23 años, entre los músicos con mayor crecimiento en los últimos tiempos. Sus canciones representan a toda una generación con sus temáticas. Sus lanzamientos superan los millones de reproducciones al instante convirtiéndose en tendencia #1 en todo el mundo de habla hispana. Actualmente Wos se encuentra en el Top 150 Global de Spotify, con más de 10 millones de reproducciones por cada single que editó. Tiene más de 3,3 millones de seguidores en Instagram y sus videos superan los 80 millones de reproducciones en Youtube. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/argentina-profunda-sube-escenario-buenos-aires_0_VeHvF9La.html","date":"04/10/2019 - 14:39","title":"La Argentina profunda se sube al escenario en Buenos Aires","abstract":"Por una iniciativa del Instituto Nacional de Teatro, durante una semana (del 9 al 14 de octubre), en distintas salas porteñas se podrán ver obras producidas en diferentes provincias.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Siempre se habla de la centralización porteña como un obstáculo que impide conocer todo el talento que hay repartido por el resto del país, en distintos rubros. El teatro no es la excepción. Con la hiperproducción de obras que hay en Capital Federal, todo lo que se produce en escenarios de otras provincias queda relegado, injustamente, muchas veces. Como una forma de empezar a cambiar este panorama, desde el Instituto Nacional de Teatro (INT), se programó un ciclo, Estación CABA, que, entre el 9 y el 14 de octubre permitirá al público porteño acercarse a distintas obras realizadas en diferentes provincias. Recibir newsletter Se trata de seis obras que forman parte del catálogo del INT y se presentarán en cuatro salas del circuito teatral independiente de la Ciudad de Buenos Aires y luego continuarán su recorrido por la provincia de Buenos Aires. Las obras realizarán funciones en La Carpintería, Anfitrión, Payró y Tole Tole. El valor de la entrada será de $200 y también habrá un espectáculo a la gorra. El miércoles 9 de octubre a las 19.30 se presenta Los Musicletas. Tres Trashumantes tras tribus (La Plata). Escrita y dirigida por Pablo de la Fuente, Luciano Guglielmino y Gustavo Portela se verá en el Teatro Anfitrión. Ese mismo miércoles 9, a las 21.30 se verá De cómo moría y resucitaba Lázaro el lazarillo (Mendoza), con dramaturgia y dirección de Arístides Vargas, también en el Anfitrión. El domingo 13 a las 20.30, se podrá ver Amleth (La Plata), con dramaturgia de Luis Cano y dirección de Omar Sánchez, en el espacio Tole Tole Teatro. Ese mismo día, a las 20.30 en el Anfitrión, será el turno de Hijo del campo (Río Negro), con dramaturgia de Martín Marcou y dirección de Adrien Vanneuville. Y a las 22.30 en La Carpintería, saldrá a escena Molavin (Provincia de Buenos Aires), con dramaturgia y dirección de Tato Villanueva. El ciclo continúa con el lunes 14, con Nenúfares, un espectáculo puto (Santa Fe), con dramaturgia de Sergio Abbate y Pablo Tibalt y dirección de Pablo Tibalt. Será en el Teatro Payró, a las 19. Las localidades se podrán adquirir en las salas o por www.alternativateatral.com. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ojala-paredes-gritaran-historia-hamlet-millennial_0_mjugq3NP.html","date":"04/10/2019 - 14:01","title":"Ojalá las paredes gritaran: la historia de un Hamlet millennial","abstract":"Basada en la obra de William Shakespeare, la puesta de Paola Lusardi hace que actores y espectadores convivan sobre las tablas.","author":"María Ana Rago","key_words":"TeatroHamletSpotMillennials","body":"El desafío era recrear un ambiente intimista, ya que la obra antes se hizo en una casa -sí, literalmente, en el barrio de Colegiales-. Ahora se presenta en el Metropolitan, sobre la avenida Corrientes. Y la ingeniosa manera de mantener la cercanía con el público fue hacer que todo suceda sobre el escenario: actores y espectadores conviven sobre las tablas, con una disposición que invierte el frente de la escena. Basada en Hamlet, de William Shakespeare, pero resignificada, Ojalá las paredes gritaran es una atractiva propuesta de la cartelera porteña, escrita y dirigida por Paola Lusardi. La tragedia del dramaturgo inglés, que data del siglo XVII, transcurre aquí en nuestra contemporaneidad, con un lenguaje actual y en el marco de una familia de buena posición económica. Sin embargo, y aunque el fantasma del rey Hamlet nunca aparece, la esencia sigue intacta: el dolor y la locura atraviesan toda la obra. Recibir newsletter En Ojalá las paredes gritaran, el príncipe de Dinamarca devino en un adolescente rebelde de nuestro tiempo, al que le gusta el trap. Un Hamlet millennial, que permite hablar de una madre y de su hijo, y en definitiva, de los profundos conflictos de una familia. El joven actor que interpreta a Hamlet, Julián Ponce Campos, es una auténtica revelación. Logra una composición brillante de un millennial sin rumbo, que transita diferentes estados, desde la euforia, hasta la depresión. Quiere ser influencer, pero la muerte de su padre y las sospechas sobre eso lo inquietan de manera extrema. El trabajo corporal que realiza, las emociones que transmite, la comicidad que provoca y, en suma, el compromiso con el que asume a su personaje, cautivan. Sin dudas, todo el elenco logra destacadas composiciones y cada uno aporta los matices que sus criaturas requieren. Antonella Querzoli hace una Gertrudis desbordada, que no controla la situación, que no puede o no sabe acercarse a su hijo. Martín Gallo es Claudio, el tío de Hamlet y, después de la viudez de Gertrudis, esposo de ella; alcanza momentos de gran lucimiento, con su tono socarrón. Augusto Ghirardelli (Polonio, quien con mesura intenta, ingenuamente, recomponer la armonía), Mariana Mayoraz (una tímida Ofelia, también capaz de rebelarse) y Santiago Cortina (el fiel compañero Horacio, que actúa casi como su sombra, pero sin perder su identidad), completan un elenco sin fisuras. \"Ojalá las paredes gritaran\", una obra basada en el \"Hamlet\" de William Shakespeare. Al comienzo, el público atraviesa el pasillo central del Metropolitan, sube la escalera del escenario y mientras se ubica, algo ya está sucediendo en el espacio escénico. Hamlet y Horacio escuchan a Wos, el rapero del momento, mientras la gente va ingresando a la sala. La trama comienza a desarrollarse cuando Polonio expresa a Hamlet la voluntad de que empiece a trabajar en la empresa familiar; eso desata la furia del protagonista. Mientras Claudio, entre copa y copa, prepara el asado y hace algunas bromas, el ambiente se va poniendo tenso. Afectado por la muerte de su padre, Hamlet provoca constantemente a su madre; seduce a Ofelia y enfrenta a Claudio.Y nadie se calla nada. Se pueden reconocer en las distintas escenas, las referencias permanentes a la obra de Shakespeare. Y de alguna manera, el desenlace de cada personaje replica el del Hamlet original, pero -como todo lo que sucede en esta versión-, de manera aggiornada. Tras los barrotes, una escena de \"Ojalá las paredes gritaran\", la obra que dirige Paola Lusardi. Uno de los momentos más potentes es cuando Hamlet rapea sobre la tragedia de su vida. Otro, la representación que improvisa el joven intentando desenmascarar a Claudio, que resulta muy divertida. En pocas palabras, Ojalá las paredes gritaran hace una inteligente apropiación de la cultura millennial para contar un clásico. Antes del estreno de la obra en el Metropolitan, se presentó durante dos temporadas en la casa de la directora de la puesta. También participó en el Festival Internacional de Buenos Aires. Ojalá las paredes gritaran Calificación: Muy buena Dramaturgia y dirección: Paola Lusardi Elenco: Julián Ponce Campos, Antonella Querzoli, Martín Gallo, Augusto Ghirardelli, Mariana Mayoraz y Santiago Cortina. Escenografía: Gonzalo Córdoba Estévez Teatro: Metropolitan Sura, martes a las 20.30 (Av. Corrientes 1343). WD "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/andres-calamaro-abucheado-bolivia-perdon-cochabamba-horrible-_0_YbpfDKFd.html","date":"04/10/2019 - 14:00","title":"Andrés Calamaro, abucheado en Bolivia: “Perdón Cochabamba, estuve horrible”","abstract":"“No podía ni respirar”, escribió en Facebook su descargo. ¿Qué pasó?","author":[],"key_words":"Andrés CalamaroBoliviaSpot","body":"Andrés Calamaro llegó a Bolivia después de seis años, como parte de su gira Cargar la suerte (que arrancó en España y lleva el nombre del álbum que fue nominado en los Latin Grammy 2019). Pero su paso durante el primer concierto de los dos que tiene programados en ese país no fue bueno. Después del show en el hotel Cochabamba, que duró más de una hora, el cantante pidió disculpas al público en su cuenta oficial de Facebook por su actuación. Recibir newsletter \"Perdón Cochabamba, estuve horrible. No me encontré a gusto nunca, no podía ni respirar. Lo siento y soy sincero. Perdón a mis compañeros, público y empresa en Bolivia\", publicó Andrés, luego de su actuación del jueves 3. El cantante Andrés Calamaro durante su actuación. EFE. \"Caballo viejo y cansado. Dudo que pueda cumplir con mis responsabilidades que no son pocas; estar a la altura de las expectativas así sean escasas o demasiadas. Son muchos años cantando y están todos en los pulmones y en la garganta\". “Hace muchos años no ofrecía un concierto tan flojo, no podía respirar. No me levanté con el pie derecho esta mañana. Me asumo con “lo peor de los buenos artistas”. Resumir lo de recién fue una pesadilla, no tengo excusas. La verdadera pesadilla que es “no tener buenas sensaciones en el escenario”. Ni la altura es excusa, ni los horribles teléfonos en alto, ni el escenario; mía es la responsabilidad”, completó en otro post. A pesar de que Calamaro recibió el apoyo de la mayoría de sus fanáticos en las redes, también hubo reacciones en contra de parte de quienes consideraron que la presentación no cumplió con sus expectativas. El artista dio inicio al concierto con la canción Alta suciedad, de 1997. Luego siguió con Verdades afiladas, Clonazepam y Circo, A los Ojos, La parte de adelante, Tránsito lento, Loco, Corte de Huracán, Crímenes perfectos, Mi enfermedad, Flaca, Paloma, Falso LV, Algún lugar encontraré, Los aviones y Tuyo siempre. La siguiente actuación de Calamaro está programada para el sábado 5 de octubre, en Santa Cruz de la Sierra. El salón Guarayos, de Fexpocruz, es el escenario que marcará el retorno del artista a la capital cruceña, luego de su anterior presentación de 2013. El tour continuará en Chile, Paraguay, Brasil y Uruguay del 8 de octubre al 2 de noviembre.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/fenomeno-billie-eillish-agoto-entradas-sumo-nueva-fecha-argentina_0_GPv54NT7.html","date":"04/10/2019 - 13:23","title":"Fenómeno: Billie Eilish agotó entradas y sumó una nueva fecha en la Argentina","abstract":"La cantante que rompe récords se presentará por primera vez en Buenos Aires en junio de 2020.","author":[],"key_words":"Billie EilishSpotInternacional","body":"Es sin dudas, la cantante pop del momento. Lo de Billie Eilish ya podría catalogarse como fenómeno, no sólo en los Estados Unidos donde se lleva puestos todos los primeros puestos de los rankings, sino también en el resto del mundo, incluida la Argentina. Billie Eilish, con sólo 17 años, causa furor y en 2020 actuará por primera vez en a Argentina para presentar su gira mundial Where Dow We Go? World Tour. Su primer show será el 2 de junio del año que viene en el DirecTV Arena. Recibir newsletter Pero la ansiedad de sus fans locales por ver a la cantante estadounidense en pocas horas ya agotó las entradas para ese día y por eso se sumó una nueva fecha, el 3 de junio en el mismo lugar. La gira, que empezó el 8 de marzo en Miami, tuvo presentaciones en los estadios más reconocidos del mundo como el Madison Square Garden de New York. Después del lanzamiento de su video musical oficial All the God Girls Go to Hell, Billie Eilish también suma a su música, un llamado de atención sobre el cambio climático y por eso, se asoció con la organización sin fines de lucro REVERB para realizar esta gira. De esa manera, para ayudar a crear y fomentar un ambiente ecológico tanto en backstage, como para sus fanáticos, la cantante permitirá que los fans traigan sus botellas de agua recargables a los espectáculos. Y no se permitirán sorbetes de plástico y se montará un Billie Eilish Eco-Village en cada espectáculo, proporcionando información al público y recursos sobre formas de ayudar a combatir el cambio climático y ayudar a preservar la Tierra. El mes pasado, la artista obtuvo su primer número #1 en el Billboard Hot 100 con Bad Guy, de su álbum debut multiplatino mundial, When We All Fall Asleep, Where Do We Go? Billie Eilish es oficialmente la primera artista nacida en este milenio en lograr un álbum y un single N°1, y ahora es la tercera artista solista femenina en los 31 años de historia del Billboard Alternative Songs en tener múltiples canciones encabezando la lista de reproducción (junto con Alanis Morissette y Sinead O'Connor). Bad Guy también alcanzó el puesto N°1 en la lista de reproducción de Pop Songs después de liderar la presentación de Alternative Songs. Su álbum When We All Fall Asleep, Where Do We Go?., debutó en el puesto número 1 en la lista de álbumes Billboard 200 y actualmente es el disco más vendido en los Estados Unidos en 2019. Los tickets para la nueva fecha del 3 de junio se pueden comprar a través de AllAccess.com.ar y puntos de venta habilitados desde $3.750 + Service Charge. Y también con todos los medios de pago en todos los puntos de venta durante todo el período de venta."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-desnudos-obra-protagonizara-luciano-castro-mar-plata_0_2iwHQ-Yh.html","date":"04/10/2019 - 12:44","title":"“Desnudos”: cómo es la obra que protagonizará Luciano Castro en Mar del Plata","abstract":"¿Serías capaz de reconocer a tu pareja en la cama con los ojos vendados? Una pregunta que dispara la historia. El actor acordó en julio con Carlos Rottemberg este protagónico para una pieza que promete ser de las más populares del verano.","author":[],"key_words":"Luciano CastroMar Del Plata","body":"Luciano Castro sufrió la filtración de fotos íntimas y fue esta semana el protagonista involuntario de las redes sociales. Mientras intenta pasar el mal trance, se concentra en lo que será su verano 2020. El 20 de diciembre estrenará obra teatral con un popular y potente elenco, lo que promete que la pieza se convierta en una de las más recaudadoras de la temporada de Mar del Plata. A los 44 años, el ex Valientes compartirá tablas con su esposa, Sabrina Rojas, y amigos: Gonzalo Heredia y Brenda Gandini (también pareja), más Luciano Cáceres y Mercedes Scapola. Recibir newsletter Producida por Javier Faroni, la comedia llegará al Neptuno de \"La Feliz\". La dirección estará a cargo de Alejandro Maci. Luciano Castro y Gonzalo Heredia junto a Rottemberg. En julio el productor teatral Carlos Rottemberg había anunciado la noticia en redes sociales. Como es costumbre, sus actores pusieron el dedo de forma simbólica en el contrato. Basada en la película del mismo nombre (de 2002, escrita y dirigida por la alemana Doris Dörrie), la historia gira en el encuentro de tres parejas que advierten que saben poco de sus respectivos compañeros. Y poco sobre sí mismos. El backstage de \"Desnudos\". Una cena, seis comensales y constante reflexión. El sexo, el amor, la rutina... La gran pregunta que se plantea es si serían capaces de reconocer el cuerpo desnudo de su pareja con los ojos vendados. Heredia y Castro son grandes amigos y ya se conocen bien a la hora de trabajar. Compartieron la tira Valientes (El Trece), además de la telenovela de Pol-ka Los ricos no piden permiso. En medio de la filtración de las fotos, no faltaron las especulaciones en redes sociales. ¿Fue todo una estrategia de promoción? ¿O apenas casualidad? ¿Hackeo? El elenco de \"Desnudos\", obra que llegará a Mar del Plata en el verano 2020. \"Pude hablar con Luciano, charlamos sobre las fotos que se dieron a conocer en las redes\", anunció el periodista Ángel De Brito en El Espectador, el ciclo radial que conduce junto a Pía Shaw y Pilar Smith en las tardes de CNN Radio (AM 950). \"Dijo que no le importa que lo vean desnudo pero que sentía mucha pena por sus hijos\", agregó. Castro es padre de Mateo, de 19 años, y de Esperanza y Fausto (de su relación con Rojas), de 6 y 4 años respectivamente. Lo último que Luciano hizo en teatro fue Juegos de amor y de guerra, De Gonzalo Demaria. Compartió elenco con Andrea Bonelli, Sebastián Holz, Santiago Magariños y Diego Vegezzi. La dirección fue de Oscar Barney Finn. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/buscador_0_iwmxJRuo.html","date":"04/10/2019 - 12:36","title":"El buscador","abstract":"Kevin preguntó a su creación: ¿Qué quiere Nadia?. Tal vez fue la pregunta del inventor a su propia criatura, como las contraindicaciones del doctor Frankenstein con el ser de su manufactura.","author":"Marcelo Birmajer","key_words":"Marcelo BirmajerSpot","body":"El joven Kevin, un millenial nacido en 1996, inventó el buscador Aleph, que permitía hallar casi todas las cosas perdidas u olvidadas: “¿dónde dejé mis llaves?”, bastaba escribir en el rectángulo virtual, en la pantalla de la computadora o el celular, para que Aleph respondiera: debajo del repasador, en la cocina. Podía configurarse para que respondiera con alguna broma ligera: “¿Dónde está el control remoto?”. “Debajo de la almohada, salame”. Aleph descifraba enigmas cotidianos. “¿Qué pasó con aquel billete de mil?”. “Lo gastaste íntegro y no lo recuerdas”. “Te lo robaron en el colectivo”. “Le pagaste de más al remisero”. Su utilización fue inmediata y expansiva, y cambió los tiempos de Occidente. Las gentes salían con mayor puntualidad de sus casas, y los minutos y las horas rendían como nunca antes. La utilización militar, diplomática y macroeconómica del descubrimiento estaba rigurosamente vetada por su creador, incluida como limitación desde la estructura. Pero las búsquedas no se limitaban a extravíos coyunturales, diarios, de urgencia; como en todos los órdenes de la experiencia humana, los usuarios estiraban los usos del buscador: ¿dónde aquella pelota que al finalizar el partido quedó en el arco contrario, cuando yo tenía diez años? ¿Dónde la figurita con la que gané al espejito en el año ‘80 del siglo pasado? ¿Dónde el mensaje secreto de mi sexto grado a Periquita, que ni la tinta de limón reveló jamás? Y aquellas pequeñas cosas, diría Serrat, remotas, ínfimas en su gravitación objetiva, infinitas en su significación personal, aparecían, o reaparecían, como esos muertos que resucitan en ya dos o tres series de streaming. Recibir newsletter Los individuos reencontraban su zizi poing, su tiqui taca, su antifaz de El zorro. El señor Kane reencontraba su trineo. ¿Era acaso un mundo feliz? Nunca lo es. Pero Kevin se hizo ultra mega millonario. Cabe acotar que el innovador no había calibrado la magnitud de las búsquedas que emprenderían los usuarios, aunque sus algoritmos -término que apenas si podemos repetir, ya que desconocemos por completo su significado-, insistimos, eludían cualquier posibilidad de que los usuarios lo utilizaran para influir en las relaciones interpersonales. Ocurrió, no obstante, un devenir curioso: Nadia, la novia desde los quince años de Kevin, luego de una década de amor ininterrumpido, en la cima del éxito de su amado, o de su enamorado, dio por finalizado, unilateralmente, el romance. No es infrecuente que las parejas descubran, en el momento de debilidad o fracaso de su cónyuge o prometido, que aquella pasión que los abrasaba no era tal. Pero el caso Nadia, como llegó a hacerse conocido, daba vuelta la taba (incidentalmente objeto encontrado gracias a Aleph por un gaucho centenario): la veinteañera despechaba a un ganador. Kevin le preguntó a su creación “¿Qué quiere Nadia?”. Tal vez fue la pregunta del inventor a su propia criatura, como las contraindicaciones del doctor Frankenstein con el ser de su manufactura; o quizá la reacción de cualquier máquina o artefacto a un intento de utilización para el que no fue configurado: Aleph colapsó. Como si un día dejara de funcionar Google. Aquel que buscaba su vetusto lápiz de goma, o el otro que insistía en recuperar las guirnaldas de un carnaval en el Tigre, debieron resignarse como antes: al paso del tiempo, a los desvelos de la memoria, al común fracaso de cualquier afán. Kevin reemprendió la tesis de Aleph ahora con un solo tema en su magín: que el buscador le dijera qué quería Nadia. Es oportuno, en esta instancia, reconocer que la tentativa de Kevin no era coherente con la funcionalidad primera de Aleph: la voluntad de Nadia, por usar alguna definición, por imperfecta que sea, para las decisiones del amor, no era un objeto perdido. Pero Kevin, una vez confeccionó la nueva versión de Aleph, saludada por un usufructo inmediato de centenares de millones de personas en el mundo, que llegaron al millar cuando finalmente China admitió el ingreso de Aleph en el territorio continental, y las acciones se dispararon hasta convertirlo en una de las más exitosas empresas del siglo XXI, temeroso de tildarlo yendo al punto, le preguntó, en vez de aquel enigma para el que había sido refundado, dónde estaba Langarita, su antiguo compañero de primaria, de la calle Torelode. “Langarita -respondió Aleph, y los usuarios, atentos a la reacción del prodigio, suspiraron aliviados de que no volviera a fallar-, se encuentra aún en la calle Torelode, aunque no en la misma casa”. La pregunta había sido formulada al azar, sólo para interrogar a Aleph sin ir directo al punto, pero tampoco de modo tan prosaico que no lo pusiera a prueba. Sin embargo, ante la información, Kevin sintió la inmediata tentación de pasar a visitar a aquel compañero que, si bien no había sido especialmente su amigo, compartió algún que otro entretenimiento, clase o merienda en los últimos años del primario y tres primeros del secundario. Langarita vivía en la calle, literalmente: no sólo en la Torelode, dormía en la vereda, tapado con una frazada apolillada, rodeado de electrodomésticos rotos, pilones de diarios y botellas de plástico. Kevin estaba por pronunciar una palabra, ignoraba cuál, cuando debajo de la frazada asomó el rostro de Nadia, como un ser mitológico venido a menos. Los rostros de ambos estaban percudidos por algún tipo de consumo malsano. El propio rostro de Kevin se paralizó durante varios segundos, quizás un minuto. Las cosas perdidas se perdieron para siempre, como mandaba el destino; las cosas coyunturalmente no encontradas, siguieron en sus efímeros escondites, no por breves menos molestos. Aleph desapareció de la faz de la Tierra. Kevin también. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/remake-pobre-angelito-kevin-mccallister-ladron-giros-historia_0_cIlvchpc.html","date":"04/10/2019 - 11:51","title":"Cómo será la remake de Mi pobre angelito: Kevin McCallister ladrón y otros giros de la historia","abstract":"La película estará a cargo de Disney+, la plataforma que se lanza en noviembre. ¿Actuará Macaulay Culkin? Habló un productor y los fans ya deliran.","author":[],"key_words":"Macaulay Culkin","body":"\"Tengo un gran problema con esta petición ... en realidad tengo 39 años\". Con estas palabras en redes sociales Macaulay Culkin revolucionó a los fans de Mi pobre angelito. Se viene la remake del exitoso y recordado filme y el público lo quiere a él de vuelta. ¿Pero cómo solucionar el tema de la edad, ya que el \"angelito\" es un niño? ¿Podría ser el padre de familia de la trama? Bob Iger, CEO de Disney, admitió que el estudio tiene la intención de hacer una nueva versión de la icónica película de los '90. Esta verá la luz a través de su nuevo servicio de transmisión, Disney +, que se lanzará en Estados Unidos el mes que viene. Recibir newsletter Según Observer, se filtraron algunos detalles de la trama, que prometen una versión diferente al concepto original. El afiche de un éxito inolvidable, \"Mi pobre angelito\". Dan Mazer, conocido por su trabajo en la serie Who Is America, es a quien Disney tiene en carpeta para dirigir esta remake del filme que en España bautizaron Solo en casa (originalmente se llamó Home Alone y fue dirigido por Chris Columbus). ¿La trama también será la de un niño al los padres olvidan en su casa? Al parecer, no. La historia se centraría, según los medios estadounidenses en un chiquito llamado Max, y ya no Kevin, quien se enfrentará a sus padres después de robarles. \"Max será un niño enérgico e ingenioso de nueve años con un lado travieso. Es muy lúcido para su edad y tiene una personalidad que le permite conversar fácilmente con los adultos. Pero también tendrá un toque de inocencia y un corazón amable, muy parecido al del protagonista original\", dijo un productor. La información filtrada generó revuelo. Los papás de Kevin en el filme (AP). ¿Habrá banda de delincuentes persiguiendo al pobre angelito esta vez? La idea inicial es prescindir de esos personajes. Mi pobre... se estrenó en la Argentina el 10 de enero de 1991 y en distintas fechas en unos 100 países. En su primer fin de semana, la película recaudó 17 millones de dólares en los Estados Unidos. La segunda parte, Perdido en Nueva York, llegó a los cines de ese país en 1992. Culkin tenía apenas 10 años cuando la fama salvaje lo interceptó. El filme catapultó su carrera en Hollywood, aunque luego el actor no supo manejar tanto éxito y cayó en las adicciones y la depresión. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/viviana-canosa-contesto-vueltas-andy-kusnetzoff-mucha-gente-doble-discurso-_0_NYqxRD83.html","date":"05/10/2019 - 14:16","title":"Viviana Canosa le contestó sin vueltas a Andy Kusnetzoff: “Mucha gente tiene doble discurso”","abstract":"El conductor de PH había dicho que no está capacitada para ser moderadora en el debate presidencial. El video con la respuesta.","author":[],"key_words":"Viviana CanosaAndy Kusnetzoff","body":"Luego de que se conocieran los nombres de los periodistas que serán moderadores en los debates presidenciales, estalló la polémica sobre los elegidos. Andy Kusnetzoff, en su programa de radio Perros de la calle, cuestionó la elección de Viviana Canosa para moderar en caso de que haya segunda vuelta. Ella recogió el guante y salió a responderle. El conductor de “PH” había dicho que Canosa no está capacitada ya que siempre estuvo relacionada con el periodismo de espectáculos: \"¿Quién eligió a Canosa? ¿Por qué está ahí? Hace 10 minutos hacía espectáculos, no se la asocia con la política\", disparó. La conductora de Nada personal se defendió de las acusaciones en Involucrados: “Es muy gracioso porque no es que uno se autoconvoca o se proclama moderador. Los candidatos tienen que avalar que vos estés y después eso pasa a la cámara electoral”, explicó. Tras las críticas, Vivina Canosa rompió el silencio. Al mismo tiempo sostuvo: “Es un lindo reconocimiento. Este es un año maravilloso para mí desde lo profesional y desde lo personal porque estoy creciendo un montón con este programa”, en referencia a su ciclo político de entrevistas. Sobre las críticas aseguró: “Ni siquiera me sorprendió lo que pasó. Estamos hablando tanto de la grieta, de cómo cerrarla. Si vos laburás en el medio sabés lo que yo me rompo el alma. Yo me fui hace 6 años de este canal y me reinventé”. “Impacta que mucha de la gente que critica es la que habla de la inclusión, de más derechos a las mujeres, de no discriminar. Yo creo que mucha gente tiene doble discurso en los medios de comunicación, lamentablemente”, agregó. Andy Kusnetzoff crticó a Canosa en su programa de radio Perros de la calle. “Yo no tengo doble discurso, yo estoy muy feliz. Si no me hubiera tocado a mí y hubieran puesto a otra persona estaba todo bien igual“, dijo en clara alusión a los dichos de Kusnetzoff. Y cerró: “Nunca tuve ningún premio de nada, pero esto siento que es un gran reconocimiento porque dejo mucho de mí. La verdad que soy una laburante, que hagan lo que quieran, yo estoy muy feliz”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-rock-in-rio-2019-banda-heavy-metal-generosa-planeta_0_jpBByks5.html","date":"05/10/2019 - 14:16","title":"Iron Maiden en Rock in Rio 2019: la banda de heavy metal más generosa del planeta","abstract":"El grupo británico dio una clase magistral del género, frente a unas 100 mil personas, con un repertorio basado en sus grandes clásicos.","author":"Eduardo Slusarczuk","key_words":"Iron MaidenHeavy MetalRockInternacional","body":"“Hoy no va a haber temas nuevos. Esto es el Legacy of the Beast\", advierte Bruce Dickinson desde el escenario, y unas 100 mil personas responden con una ovación. Recién van dos temas de la presentación de la banda británica en la segunda jornada del segundo fin de semana del Rock in Rio 2019, y el predio del Parque Olímpico de Río de Janeiro arde. Ya pasaron Aces High y Where Eagles Dare, y a diferencia de lo que sucedió durante la noche del jueves, cuando los Red Hot Chilli Peppers sorprendieron con un repertorio algo diferente al que la mayoría puede esperar de una propuesta festivalera, acá las cosas están claras desde el principio. Recibir newsletter El ataque inicial fue certero y a los corazones embanderados en remeras negras que colmaron el enorme espacio que se impone frente al escenario Mundo de la edición 2019 del festival. Dickinson se puso al mando de un coro multitudinario de puños en alto, que llegó a opacar su propia voz, intacta... Impecable. Aunque no a ese respaldo musical demoledor que conforma el quinteto Steve Harris-Dave Murray-Adrian Smith-Nicko McBrain-Janick Gers. Con un desempeño impecable, Dickinson cautivó a una multitud que se mantuvo firme a lo largo de las casi dos horas de show. (Gentileza Warner) Impresiona que Iron Maiden haya sido protagonista de la primera edición del Festival. Fundamentalmente, porque eso sucedió casi 35 años atrás, y verlos ahí, dando cátedra de heavy metal y manteniendo en alto su esencia de rock a tracción a sangre con tanta convicción conmueve. Basta escucharlos haciendo The Trooper para entender el ABC del genero. Pero Iron Maiden es mucho más que un quinteto de grandes músicos y un cantante de un nivel muy superior a la media. Maiden es un concepto visual, además de sonoro. Y los vitreaux que le dan color a la escenografía sacra gótica que enmarca el tándem Revelations, For the Greater Good of God, The Wicker Man y Sign of the Cross le suman un condimento especial a la cuestión. Dave Murray, y una estampa clásica del guitarrista que a lo largo de cuatro décadas le dio identidad al sonido de Iron Maiden. (Gentileza Warner) En ese marco, Murray se saca chispas con Smith y Gers, al mismo tiempo que se complementan con una fluidez fenomenal; Dickinson provoca, arenga, cuenta que es el tercer Rock in Rio de la banda, alienta y baja línea, al contar que The Clansman está inspirada en un luchador por la libertad, el escocés William Wallace, y Harris + McBrain construyen una muralla rítmica inexpugnable. Steve Harris y Janick Gers; potencia al máximo para una clase magistral de heavy metal en estado puro. (Gentileza Warner) Abajo, son muchos lo que ensayan un “olé, olé, olé, olé, Maiden, Maiden…”, que en cada repetición va ganando fuerza. Arriba, con su pierna izquierda extendida hacia atrás, la derecha flexionada y el cuerpo lanzado hacia adelante, el cantante parece a punto de ser disparado hacia la muchedumbre; pero lo que sale disparado es un nuevo riff, y van… Y todas las voces todas insisten en el mantra “your time will come”. Las cosas claras. Dickinson advirtió y la banda cumplió: el legado de la bestia repasa mucho de lo mejor de la trayectoria del grupo. (Gentileza Warner) Fear of the Dark da comienzo a la recta final, y nadie, pero absolutamente nadie parece haberse movido de su lugar. El predio estalla, y The Number of the Beast pone en estado de ebullición una energía que aumenta aún más con Iron Maiden, para terminar esta historia ahí donde la historia del grupo comenzó. Y está bien. Adrian Smith al frente, y el maestro de ceremonias Dickinson detrás, para una performance para el recuerdo. (Gentileza Warner) Pero hay más; hay la trilogía The Evil That Men Do/Hallowed Be Thy Name/Run to the Hills, y todos lo festejan, mientras los músicos protagonizan una nueva larga despedida. Seguramente nadie se hubiera quejado si no había bises, porque no es cuestión de andar exigiéndole cosas innecesarias a quien se brinda por completo, como el sexteto lo hizo, una vez más, en Rio. Pero esto es Iron Maiden, quizá la banda de heavy metal más generosa del planeta, que el 12 de octubre volverá a presentarse en la Argentina, en el estadio de Vélez Sarsfield, con entradas agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/juan-minujin-actor-momento_0_ubxyBrZ2.html","date":"05/10/2019 - 14:01","title":"Por qué Juan Minujín es el actor del momento","abstract":"Su figura se replica con éxito en teatro y en la tele. Estrenará una película con Jonathan Pryce y Anthony Hopkins, en la que compondrá al Papa en la etapa de su juventud. Espera por una nueva tira con Carla Peterson y se ilusiona con que haya una cuarta temporada de El marginal.","author":"Federico Ladrón de Guevara","key_words":"Juan MinujínEl Marginal100 Días Para EnamorarsePapa FranciscoMarta MinujínSpot","body":"A los 44 años, a Juan Gervasio Minujín no le molesta desnudarse. Lo hace en la televisión, el teatro... Pero es mucho más que un cuerpo atractivo. Es, por definirlo de alguna manera, un actor versátil, con recursos, alguien capaz de interpretar roles definitivamente opuestos. “El actor es como un tenista”, señala Juan, mientras toma un té de hierbas en un bar de Colegiales. “Si está sin confianza, impreciso, puede hundirse”. Por estos días, y con la justeza de un Roger Federer, para seguir con la comparación tenística, a Minujín, que es sobrino segundo de Marta, la famosa artista plástica, se lo puede ver en varios formatos: Recibir newsletter En el Paseo La Plaza, y junto a Jorgelina Aruzzi, protagoniza la obra La Verdad. En la plataforma Movistar Play se está reponiendo la sitcom Loco por vos: en este caso, Juan se luce en dupla con Julieta Zylberberg. Para el año que viene, Minujín tiene dos proyectos de televisión, Volver a empezar, la tira que hará con Carla Peterson, y, si bien todavía no está confirmado, todo indica que también participará de la cuarta temporada de El Marginal, el drama carcelario. El 20 de diciembre de este año, Netflix estrenará la película Los dos Papas, en la que Minujín interpreta a “Francisco joven”, que es lo mismo que decir, cuando todavía no llevaba la sotana blanca, era Jorge Bergoglio y vivía en Flores. Minujín no tiene problemas en pasar de la comedia al drama. -¿Se puede decir que sos el actor del momento? -Y... (se ríe, con timidez). Eso no lo puedo decir yo... Por suerte, los últimos trabajos que hice tuvieron mucha repercusión. Y pude sostener un estándar de calidad que me representa. Vengo del teatro independiente, del cine independiente, y para mí es muy importante insertarme en otros ámbitos sin perder mi impronta, mi lenguaje. -Para que te convoquen de todos lados no te hace falta ir al programa de Andy Kusnetzoff a contar anécdotas subidas de tono. Y, si bien tenés tus atributos físicos, tampoco sos un sex symbol. ¿Cuál es el secreto de tu éxito? -No sé... Me involucro de lleno. A mí me gusta ver el proyecto más allá de mi parte. No me interesa hacer un personaje buenísimo en una película que no me cierra. No es que hago televisión y mi líbido está puesta en otra cosa. Estoy atento a todas las áreas, el libro, el concepto general... Para que las cosas salgan bien es fundamental armar un buen equipo. En Londres, Juan Minujín trabajó como estatua viviente. De 1976 a 1983, los años de la última dictadura, Minujín vivió en Ciudad de México. Sus padres -un matemático y una socióloga- tuvieron que exiliarse porque eran militantes políticos. Cuando la familia regresó a la Argentina, ya en tiempos de Raúl Alfonsín como presidente, Juan tenía ocho años. Y, por su “tonada”, sus compañeros del colegio le decían “el Chavo del 8”. A los 15 empezó a estudiar teatro con Cristina Banegas. Y a los 19 consiguió su primer trabajo: hizo de extra en la película Fuego Gris, dirigida por Pablo César y musicalizada por Luis Alberto Spinetta. Al año siguiente, con la idea de terminar su formación como actor, viajó a Londres, Inglaterra. Para mantenerse, juntaba algún dinero en la calle como estatua viviente, el único oficio en el que te pagan por quedarte quieto. Y volvió a la Argentina, siguió trabajando y se empezó a destacar. En \"La verdad\", Minujín trabaja con Jorgelina Aruzzi. Los premios le llegaron a los 40 años: en 2015 se llevó el Martín Fierro por su papel en la comedia Viudas e hijos del rock & roll, donde interpretaba a Segundo, un joven de clase alta que le costaba salir del closet. Entre tanto trabajo, Minujín disfruta sus ratos libres en su casa, con su mujer Laura y sus dos hijas, Carmela (9) y Amanda (12). “Este año, en el que no estoy haciendo una tira, paso más tiempo con mis hijas... Hago pool, las llevo al colegio. Es un placer estar con ellas. Mi casa es un lugar de expansión...”, confiesa. “También me gusta jugar al tenis”. -¿Tomás clases? -Sí, aprendí a jugar de chico en lo que era el KDT y ahora retomé: voy dos veces por semana a la Asociación de Deportes Racionales. Es un gran deporte. -¿Cuál es tu jugador preferido? -Me gusta mucho el suizo Wawrinka, cómo pega el revés a una mano... -¿Y de la Argentina? -Siempre admiré al Gato Gaudio. -Otro gran revés a una mano. -Sí, de Gaudio me gustaba su tenis y su capacidad de expresar lo que le estaba pasando. O lo mal que la estaba pasando... (se vuelve a reír). Tenía un talento especial. También me gustaba el juego de Nalbandian. Y ahora sigo a Schwartzman: cuando juega, me fanatizo como si fuera el Mundial 86... Minujín y Carla Peterson en \"100 días para enamorarse\". Un éxito. En La Verdad, del francés Florian Zeller, se multiplican los “triángulos amorosos”. Y Minujín es algo así como un “engañador engañado”. “La sala es una fiesta”, se entusiasma el actor. “Que en este momento podamos hacer reír... Es muy liberador. Por momentos parece un cine de barrio. Se escucha al público gritar “¡uhhh!”, “¡mirá!”, “¡noooooo!”. Estoy una hora y media en escena y es muy gratificante. Vamos a seguir hasta noviembre y ya estamos en conversaciones para hacer una segunda temporada”. Minujín, queda dicho, juega en varios frentes. Sobre Volver a empezar, la comedia romántica que va a protagonizar junto a Carla Peterson, comenta: “Se trata de una pareja que se separó en 2001 y se reencuentra 18 años después. La produce Underground y se va a pasar por Telefe. Por ahora está todo muy verde. Sólo leí un par de libros...”. En 100 días para enamorarse, Minujín y Peterson componían a la pareja de abogados Gastón Guevara y Laura Contempomi. ¿Cómo hacen para no repetirse? “Con Carla somos muy amigos. La admiro como actriz”, sigue Juan. “La historia y los roles son diferentes. Además, si te metés a fondo con la humanidad de los personajes, es difícil que te repitas. Podés interpretar a dos abogados, dos periodistas o lo que sea, y que no tengan nada que ver uno con el otro”. Juan Minujín, en \"El marginal\". En agosto de este año, y con cara de hombre rudo, en el último capítulo de El Marginal 3 reapareció Pastor Peña, el personaje de Minujín. “Sé que está el deseo de hacer la cuarta temporada. Y a mí me gustaría que se concretara. Pero todavía no hay nada confirmado, salvo que el cierre de la tercera dejó abierta la posibilidad de que la historia continúe, con el reencuentro de estos personajes -Pastor, Diosito y Marito Borges- en otra cárcel”. -¿Te sorprendió el furor que hubo con la serie? En la Argentina, el final de la tercera temporada se esperó con una expectativa similar a la del cierre de “Game of Thrones”. -Sí, estuvo buenísimo... El Marginal funcionó muy bien, es una serie muy de acá. Y se acerca en calidad a las series de primer nivel. Yo veo muchas series, dinamarquesas, israelíes, en distintas plataformas... El Marginal tuvo un público multitarget, como se dice ahora. Hace poco estuve con mi papá en Bariloche. Fuimos dos días de paseo. Mi papá vive hace 20 años en Nueva York y no sabe nada de lo que pasa acá en la tele. Por eso se sorprendía cuando la gente me saludada por la calle. Me saludaban las señoras que habían salido a tomar un té, los pibes del secundario, los laburantes que estaban cambiando un caño de la calle... Claro, la serie se vio por la tele y por otros dispositivos: YouTube, la plataforma Contar... Y eso genera mucha diversidad. En Los dos Papas, la película dirigida por Fernando Meirelles, Minujín se pone en la piel de “Bergoglio” (a Francisco lo interpreta Jonathan Pryce). “Fue una experiencia increíble”, resume Minujín. “Es una película enorme. Y ya hizo un recorrido muy promisorio en los festivales en los que estuvo, como el de Toronto. Meirelles, un director híper consagrado, es muy abierto a escuchar propuestas... Lo admiro desde que filmó Ciudad de Dios”. -¿Qué podés decir de Jonathan Pryce? -Primero estuvimos juntos en Londres, durante algunos ensayos, y después compartimos algunas locaciones. A Anthony Hopkins, que en la película hace de Benedicto XVI, no lo pude ver porque él filmó sólo en Roma. -¿Tenés formación religiosa? -No, nada. Por el lado de mi papá son judíos, y por el de mi mamá, drusos, una religión de Medio Oriente. A su vez, mis padres son ateos. Por eso, para entender muchas cosas de la religión, tuve varios encuentros con Octavio, un jesuita del que me hice muy amigo. Me explicó cuestiones de la historia, la política dentro de la Iglesia, y hasta del protocolo vinculado con la vestimenta. Es la primera vez que hago un personaje de alguien público, que está vivo, y su ayuda fue clave. -¿Te gustaría conocer al verdadero Francisco? -Desde ya. Es alguien sumamente interesante. Pero me parece imposible poder verlo. Debe tener cosas más importantes que hacer... No sé si querrá ver esta película. -Tiene cosas importantes que hacer pero también está al tanto de los partidos de San Lorenzo. -Es cierto. En 2013, cuando cumplió 70 años, Marta Minujín, tía de Juan, se casó con el arte. -¿Qué relación tenés con Marta Minujín, tu tía segunda? -Ella es prima de mi papá. Son muy compinches. Se encuentran seguido un Nueva York... Yo también tengo una relación muy fluida. Nos mandamos muchos mensajes por whatsapp. Y a veces voy a su taller, en la calle Humberto Primo. -Sus perfiles son muy diferentes: al menos públicamente, ella es mucho más extrovertida que vos. -Es que un actor no puede tener un perfil tan alto, tiene que mantener cierto misterio. El público quiere ver al personaje, no al actor. No puede estar invadido, saber si es gay o si salió con tal compañera de elenco. Marta, además, tiene un concepto muy distinto del arte. Ella no puede creer que yo, en el teatro, repita todas las noches la misma obra. El happening que ella propone es lo opuesto. Yo le tengo mucho cariño. Y ella tiene un gran reconocimiento a nivel mundial. -¿Qué opinás de su obra? -Me encanta. El Partenón de los libros prohibidos, La Menesunda, las esculturas... Para mí es una gran fuente de inspiración."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-nueva-temporada-the-walking-dead-decima-zombies-vuelven_0_DcWu15Ep.html","date":"05/10/2019 - 14:01","title":"Llega la nueva temporada de The Walking Dead, la décima: los zombies vuelven con todo","abstract":"Este domingo 6, a las 22.30, por Fox Premium Series, desembarca la historia que tiene a millones a la espera de una resolución: ¿Qué le pasó a Negan? ¿Ezekiel y Carol terminaron? Mirá el video.","author":[],"key_words":"The Walking DeadSeries Y Películas","body":"La temporada número nueve de The Walking Dead dejó a todos los seguidores con muchas dudas. ¿De quién era esa misteriosa voz que se escuchó por la radio al final del último episodio? ¿Qué le pasó a Negan?¿Ezekiel y Carol terminaron? Por suerte, la intriga llegó a su fin. El domingo 6, a las 22.30, por FOX Premium Series -y el lunes 7 por FOX Channel-, se estrenará  la décima entrega de la serie emblemática del mundo zombie. Como ocurrió en temporadas pasadas, contará de 16 episodios divididos en dos tandas de ocho cada una. Recibir newsletter Durante la Comic Con que se llevó a cabo en julio en San Diego, California, se dieron a conocer las primeras imágenes. El avance sorprende con el beso entre Michonne (Danai Guria) y Ezekiel (Khary Payton). Se reafirma la profunda amistad entre Carol (Melissa McBride) y Daryl (Norman Reedus). El final muestra a Michonne amenazando a alguien con Lucille. Y hay un bate con alambres y ensangrentado de Negan (Jeffrey Dean Morgan). Socorro, la hija de Rosita. Temporada 10 de \"The Walking Dead\". La temporada comenzará con los sobrevivientes que aún se enfrentan a las consecuencias de la demostración de poder de Alpha (Samantha Morton) y respetan los nuevos límites que se les imponen. Sin embargo, las comunidades se están organizando en una fuerza de combate al estilo de las milicias y preparándose para la batalla. Los Susurradores son diferentes a cualquier otra amenaza que hayan enfrentado, y la cuestión de qué hacer y el miedo que genera infectará a las comunidades y dará lugar a la paranoia, propaganda, agendas secretas y luchas internas que los pondrán a prueba como individuos y como sociedad. El actor Josh McDermitt compartió que Eugene tendrá un papel destacado en el trío amoroso entre Siddiq (Avi Nash), Rosita (Christian Serratos), y Gabriel (Seth Gilliam). Kevin Carroll como Virgil en la décima temporada de \"The Walking Dead\". La productora ejecutiva de The Walking Dead, Angela Kang, reveló el nombre de la hija de Rosita, y compartió la historia de cómo lo decidieron junto a la actriz. El nombre elegido es Socorro, en español, y el apodo será Coco. Se transmitió de generación en generación a varias mujeres de la familia Serratos. Esta parte trae dos incorporaciones. Kevin Carrol le dará vida a Virgil, un hombre altamente inteligente e ingenioso que intentará desesperadamente llegar a casa con su familia. Thora Birch se unirá como Gamma, un personaje  que no existe en los cómics en los que se basa la historia. Es una fiel creyente del estilo de vida de los Susurradores y protegerá ferozmente a Alpha. Thora Birch como Gamma en la temporada 10 de \"The Walking Dead\". Michonne, tendrá un papel significativo y se sabe que ésta será su última temporada, ya que así lo quiere la actriz. Todavía se desconoce si morirá o se ausentará como Maggie (Lauren Cohan), a quien los fanáticos quieren ver nuevamente. Andrew Lincoln, que se había puesto en la piel de Rick Grimes, no será parte de estos nuevos capítulos ya que su personaje fue asesinado al final de la temporada anterior causando gran conmoción entre los seguidores. El creador de la serie, Robert Kirkman, dijo: \"Rick Grimes arregló el mundo hasta el punto en que estaba tan seguro que podría ser asesinado por el personaje más débil del libro. Es una declaración sobre el buen trabajo que hizo\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/whitesnake-europe-estadio-hipico-argentino-larga-buena-vida-hard-rock_0_HHXQMW6Q.html","date":"05/10/2019 - 11:37","title":"Whitesnake y Europe en el Estadio Hípico Argentino: larga y buena vida al hard rock","abstract":"La banda británica y el grupo sueco redondearon grandes desempeños en una noche de clásicos, algo de nostalgia y mucha potencia.","author":[],"key_words":"RockInternacional","body":"La banda británica Whitesnake y el grupo sueco Europe fueron los anfitriones perfectos para una gala de clásicos y rock duro del bueno, en el Campo Hípico Argentino, en Núñez, en la noche del pasado viernes 4 de octubre. Con una potencia envidiable y un desempeño sin fisuras, ambas formaciones demostraron que el paso del tiempo es sólo una cuestión de almanaques. Y también, que sus hits de FM son apenas una parte de lo mucho que tanto Europe como Whitesnake aportaron a un género del que son una referencia inevitable para saber de qué se trata. Rock de guitarras al mango, rápidas y furiosas; el infaltable doble bombo que ataca a repetición; voces que desgarran y perforan. Recibir newsletter La información dura indica que la velada fue abierta por los nórdicos, con un set que incluyó obviamente, sus dos más grandes éxitos: Carrie y The Final Countdown. Pero la reseña emotiva deberá agregar que canciones como Cherokee, All or Nothing o la oscura War of Kings merecen ser las favoritas en cualquier set list del palo. Joey Tempest y compañía dieron un show sin fisuras, de comienzo a fin, con un repertorio que va mucho más allá de sus hits. (Foto: Martín Bonetto) Sobre todo, si son interpretadas con la solvencia que mostró el combo encabezado por Joey Tempest, cuya garganta parece haber quedado anclada en el tiempo, y con la convicción de que vale la pena seguir defendiéndolas con cuerpo y alma en tiempos de tanto featuring y éxito virtual. Un malabarista. Tempest hizo gala de un soberbio manejo de la escena. (Foto: Martín Bonetto) Y la crónica debe consignar, claro, que el segundo turno estuvo a cargo de David Coverdale, un viejo amigo de la casa, y su eterna apuesta al rock de estadio que Whitesnake supo jugar a ganador durante los últimos 40 años a costa de canciones indestructibles como Slide It In, Love Ain't No Stranger, Is This Your Love, Here I Go Again y Still of the Night, entre muchas otras. Pasión de multitudes, el hard rock sigue siendo en la Argentina un género con fuerte poder de convocatoria. (Foto: Martín Bonetto) Pero lo bueno de la cuestión fue que la performance del ex Deep Purple y los suyos no se trató tan solo de un viaje al pasado, sino que mostró un presente de alto vuelo en Trouble is Your Middle Name y en Shut Up & Kiss Me, mérito en gran parte del dúo de guitarristas que conforma Reb Beach y Joel Hoekstra, quienes tomaron parte en varias de las composiciones del recientemente editado Flesh & Blood. Hoekstra y Beech, un dúo que mucho tiene que ver en el gran presente de Whitesnake. (Foto: Martín Bonetto) Que la voz de Coverdale no es la misma que hace 30 años, eso lo sabemos desde hace bastante tiempo; que Whitesnake es un grupo que suele recurrir también a viejos \"yeites\" del género, como los largos \"solos\", una especie casi \"extinguida\" para los tiempos que corren. Pero al fin y al cabo, la entrega irrenunciable del cantante y haber sido los inventores de varios de ellos los exime de cualquier culpa. Con la pasión intacta, David Coverdale repasó clásicos y mostró algo de su nueva producción, en la noche de Núñez. (Foto: Martín Bonetto) Lo cierto es que a los 68 años, con sus \"rodillas nuevas\" y mucha gloria pasada sobre sus espaldas, Coverdale y su banda coronaron una noche fantástica, y dejaron en claro en su cierre, con Burn, que la llama del hard rock sigue encendida y no le falta combustible. Locales otra vez. Whitesnake \"es un sentimiento\" en esta parte del mundo, Coverdale y los suyos lo saben y respondieron a la altura de las expectativas. (Foto: Martín Bonetto) E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nominados-martin-fierro-moda_0_VA3ul6ln.html","date":"04/10/2019 - 17:51","title":"Ya están los nominados al Martín Fierro de la moda","abstract":"El tradicional premio de la televisión y la radio ahora se ocupa del estilo.","author":["Carla Rodríguez","agustina pellene","camila colantonio"],"key_words":"Premios Martín FierroDiseño De ModaSpot","body":"Por primera vez se entregan los Martín Fierro de la Moda, que llegan de la mano de APTRA (la Asociación de Periodistas de Televisión y Radio de la Argentina) y que contará con la conducción de la supermodelo Valeria Mazza. El premio reconocerá el trabajo de los expertos en la moda y también a los famosos de la televisión con mejor estilo. Se entregarán el 16 de octubre, en el Tattersal del Hipódromo de Palermo. Algunos nominados son: Mejor estilo conductora de televisión: Carolina “Pampita” Ardohaín (Pampita Online - Kuarzo), Dolores Cahen D’anvers (Destino Hacia Donde vamos - LN+), Zaira Nara (Morfi, todos a la mesa - Telefe), Florencia de la V (Flor de tarde - Magazine), Nicole Neuman (Tardes Nuestra- Kuarzo), Verónica Lozano (Cortá Por Lozano - Telefe). Recibir newsletter Mejor estilo conductor de televisión: Iván de Pineda (Pasapalabra - El Trece), Germán Paoloski (El noticiero - Telefe), Leo Montero (Mejor de noche - El Nueve), Marcelo Tinelli (Showmatch - El trece), Santiago Del Moro (Quién quiere ser millonario - Telefe), Horacio Cabak (La jaula de la moda - Magazine). Mejor estilo conductora de noticiero: Carolina Losada (Noticiero América - América), Cristina Pérez (Noticiero - Telefe), Mónica Gutiérrez (Noticiero - América), Paula Trápani (Noticiero - a24), Roxana “Roxy” Vázquez (TN de 6 a 10 - TN), María Laura Santillán (Noticiero - El Trece). Mejor estilo conductor de noticiero: Claudio Rígoli (Telenueve - El Nueve), Guillermo Andino (América Noticias - América), Guillermo Favale (El Diario - C5N), Rodolfo Barili (Telefe Noticias - Telefe), Sergio Lapegüe (TN de 6 a 10 - TN). Mejor estilo panelista femenina: Graciela Alfano (Los ángeles de la mañana), Débora Plager (Involucrados - América), Sofía Zámolo (Incorrectas - América), Nequi Galotti (Los ángeles de la mañana - El Trece), Nicole Neumann (Cortá por Lozano - Telefe). Iván de Pineda, noninado por \"Pasapalabra\". Mejor estilo panelista masculino: Claudio Cosano (La Jaula de la moda, Ciudad Magazine), Diego Leuco (El diario de Mariana - El Trece), Pablo Duggan (Involucrados y Polémica en el bar - América), Hernán Drago (Pampita online - kuarzo), César Jurisich (Implacables - canal 9). Mejor estilo periodista deportivo femenina: Aline Moine (agenda Fox Sports - Fox Sports), Chechu Bonelli (Sportcenter - Fox Sports), Agostina Laroca (ESPN), Luciana Aymar (ESPN), Luciana Rubinska (C5N). Mejor estilo periodista deportivo masculino: Sebastián Pollo Vignolo (90 minutos - Fox sports), Gustavo López (Juego Sagrado - Fox Sports), Martín Liberman (debate final - Fox Sports), Martín Souto (Libero - TyC Sports), Sergio Goycochea (Debate Final - Fox Sports). Mejor programa de moda: Con Teresa (Metro), Corte y Confección (El Trece), Donna Moda (Ciudad Magazine), La Jaula De La Moda (Ciudad Magazine), ¡No te lo Pongas! (Discovery Home & Health). Mejor crítico de moda: Bernie Catoira, César Juricich, Fabián Medina Flores, Mariano Caprarola, Matilda Blanco. Mejor vestuario en programa de ficción: 100 Días Para Enamorarse (Telefe), Argentina, Tierra de Amor y Venganza (El Trece), El Lobista (El trece), El Marginal (TV Pública), Sandro de América (Telefe). Mejor Campaña: Bestia (por Iván Resnik), Jazmín Chebar (por Juan Bonino), Kostüme (por Luciana Val y Franco Musso), Giacobbe (por Julián Giacobbe), Ginebra (por Sofía Hansen). Mejor Portada de Revista:  DMAG (Portada Nº 69),  La Nación Revista (Revistas Colecciones),  L'Officiel (Portada Nº 10),  Marie Claire (Portada Nº 1) Revista Brooke (Portada Nº 19). Pampita, una de las nominadas, en dos categorías. Mejor Desfile: Evangelina Bomparola (AW2019), Fabián Zitta (AW 2019), JT (FF 2020), Javier Saiach (AW 2019), Tramando (FF 2020). Alfombra Roja: Angie Landaburu, Mariana Fabbiani, Celeste Cid, Guillermina Valdes, Carolina Ardohain, Zaira Nara. Mejor Diseño de Accesorios: Flanêur,  Cabinet, Oseo,  Cutusu,  Julio Toledo,  Perez Sanz. Mejor Productor de Moda: Jorge León, Eugenia Rebolini, Josefina Laurent, Mariana Schurink, María Zemborain. Mejor Influencer de Moda: Belén Chavanne, Agustina Marzari, Bobbio Helena, Ayerza Angie, Landaburu Ash Mateu. Nuevo Talento: Chimen, Aike,  FP,  Valentina Karnoubi,  Mauro Pesoa,  Raimondi. Mejor Hairstylist: Nacho López Fagalde, Zacarías Guedes, Sergio Lamensa, Diego Impagliazzo, Juan Manuel Cativa. Nicole Neumann., otra de las nominadas. Mejor Modelo: Mica Argañaraz, Dafne Cejas, Iman Kaumann, Sofía Reynal, Chloe Bello e Ingrid Grudke. Mejor Estilo Cantante Femenino: Tini Stoessel, Oriana Sabatini, Chiara Parravicini, Minerva Casero y Cazzu. Mejor Estilo Cantante Masculino: Ale Sergi, Emmanuel Horvilleur, Joaquín Vitola, Dante Spinetta, Paulo Londra. Mejor Diseñador Alta costura/ Prêt à Couture: Javier Saiach, Fabián Zitta, Gabriel Lage, Marcelo Giacobbem, Pablo Ramírez, Claudio Cosano. Mejor Make Up: Bettina Frumboli, Jazmín Calcarami, Estefanía Novillo, Regina Kuligovsky, Sebastián Correa. Moda Sustentable: Mauro Pesoa,  Nous Etudions,  Lucía Chain,  Sabrina Rodríguez Uzal,  Carla Andrea. Mejor Diseñador Ready to Wear: Anushka, Elliot,  JT,  Tramando,  Mila Kartei,  Nous Etudions. Mejor Fotógrafo de Moda: Candelaria Gil,  Fausto Elizalde,  Sole Rubio,  Luciana Val, Franco Musso,  Gabriel Machado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/adriana-barraza-elegida-sylvester-stallone_0_KUa8ACt_.html","date":"04/10/2019 - 17:41","title":"Adriana Barraza, la elegida de Sylvester Stallone","abstract":"Poco acostumbrada al cine de acción, la actriz candidata al Oscar por Babel filmó Rambo: Last Blood en Bulgaria, que hace de Arizona. Anécdotas de un rodaje.","author":"Pablo O. Scholz","key_words":"Sylvester StalloneEstrenos De CineSpot","body":"Sólo había visto una película de Stallone, la primera de Rambo. Y no podía imaginarse que iba a coprotagonizar con Sylvester Stallone (73 años) la que -se supone- será la última de la saga del ex combatiente de Vietnam, que comenzó en 1982, y estrena en la Argentina el jueves. Adriana Barraza, actriz y maestra de actores, nacida en Toluca, México, está casada con un argentino (Arnaldo Pipke) y sus nietas también nacieron aquí. Candidata a un Oscar, miembro de la Academia de Hollywood, va y viene entre Miami, donde reside desde hace 20 años, y Buenos Aires “donde tengo también mi hogar”. Pero no viene todo lo que quisiera. Adriana atiende el teléfono en Los Angeles, donde está grabando la serie Penny Dreadful para Showtime, en un personaje nuevo, ya que la tercera temporada estará protagonizada más que nada por latinos. Y allá estará por seis meses. Es en todo momento afable, atenta, habla y transmite tanto tranquilidad como camaradería. Recibir newsletter -¿Y cómo llegaste al elenco de “Rambo: Last Blood”? -Llego porque estaba haciendo Dora, la exploradora, en Australia, y Adrian Grunberg, el director de la película, al que conocía porque fue el director de la segunda unidad de Amores perros, me manda la propuesta y tengo una conversación con él por Skype. Y ahí él me ofrece leer el guión, obviamente en nombre de la producción de Stallone, para ver si quería yo hacer el personaje. La verdad, no es el tipo de propuestas que me llegan, pero me pareció muy interesante trabajar con un ícono como es Stallone y un personaje tan iconógráfico como es Rambo. Leí el guión y la parte que me correspondía me gustó bastante. Porque encontraba yo una película donde tú puedes ver a un héroe, que lo has ido viendo a lo largo de muchas películas, ya envejecido, con dudas, con dolores del alma, además de los físicos, ¿no? Con alguien que tiene que tomar un medicamento para no sentirse desestabilizado. En fin, muchas cosas que me gustaron. Y sobre todo que el personaje que me ofrecían interpretar tenía una manera de comunicarse con este Rambo de una forma muy personal. Y muy emotiva. Al lado de un ícono. Barraza, casada con un argentino y con un hogar en Buenos Aires, guarda anécdotas del rodaje de la película. BF PARIS -¿Y vos habías visto alguna película de “Rambo”? -Había visto solamente la primera. No soy una espectadora de películas de acción, al menos que sean de niños, porque con mi nieto me he echado todas las de ellos. Me gustan mucho los X-Men, me he visto todas, y me encantan. Pero las que son más de acción, acción, ya no soy tan espectadora de ésas. -Bueno, habías trabajado en “Thor”. La primera. -Claro. Y luego, obviamente, cuando ya tuve el compromiso de trabajar en ésta, vi el trabajo de mi compañero con el que iba a actuar. Y vi la última. ¿Esta es Rambo V? Vi la IV, para saber cómo me iba a relacionar con él. Es algo que yo acostumbro hacer mucho. Cuando voy a trabajar con alguien trato de ver sus películas, tanto actores como directores. En \"Babel\", por la que fue candidata al Oscar como mejor actriz de reparto, junto a una pequeña Elle Fanning. -Tu personaje, María, es empleada en el rancho de Rambo. ¿Cómo definirías tu relación con él? -Yo llego de muy jovencita a su casa, a trabajar. Arizona queda cerca de México, entonces geográficamente es muy lógico que haya mexicanos en la historia. Cuando Rambo regresa, después de diez años, cuando lo vimos en Rambo IV, su padre ya murió, su mamá también y la que ha sacado adelante esa finca pues es María, mi personaje. María tiene una hija que desgraciadamente se relaciona con un hombre que la abandona, muere la hija y se queda con su nieta. Cuando Rambo regresa “de la última guerra”, de la última Rambo, se ha dedicado a ayudar a que Gabriela crezca con una imagen paternal, que es la de él. Como si fuera su hija. Esa es nuestra relación. -¿Cambió mucho el guión desde que lo leíste? -Sí. Y ya vi la película. Yo creo que siempre, visualmente, y en especial las que tienen acción como temática, cuando llega la edición muchas cosas quedan afuera. Muchas partes de la historia entre nosotros, Gabriela, John Rambo y María, no están, pero están lo suficiente para que se entienda la relación. Es lo que saben hacer quienes hacen estos productos, que es el caso de Stallone. Yo creo que es un hombre que sabe perfectamente su negocio, sabe dónde tiene que estar la cámara, donde poner la luz. -El no dirigió esta película, pero por lo que me contás, estuvo muy atento a todo. Vos no lo conocías personalmente, hasta que rodaste. -Fíjate que no. Lo conocí cuando llegué a Bulgaria, justamente una escena que él estaba haciendo con los caballos. Estuvimos un mes trabajando juntos. -Bulgaria hace de Arizona, entonces. -Sí. Son estupendos, hicieron todo, porque no había nada. Era un páramo, y lo que tú ves estuvo hecho por la producción búlgara. Y después, lo que tú ves como México, es Tenerife. En \"Arrástrame al infierno\", dirigida por Sam Raimi. -¿Y cómo fue trabajar esas escenas que tenés con Stallone? ¿Ensayaban mucho, poco? -Mira… Bueno, no había mucho tiempo para platicar, él no sólo es actor, como también es productor llegaba para que ensayáramos y actuar, y después se iba, porque tenía cosas que hacer. También él escribe. Todas las noches escribía y reescribía todas las escenas conforme iba pasando la película. De todas maneras, tuve oportunidades de hablar con él. Como compañero actor es muy cordial, es un caballero. No tengo más que buenas palabras para él. Es el compañero que llega y de inmediato te mira y está abierto a los matices, y te conecta. Siento que la pasé muy bien haciendo esta película, por la conexión que pude tener con él. -¿El habla castellano? -No, no, no. A él le gusta mucho, y de hecho, una escena que estaba en inglés, me dijo que quería que yo le hablara en español, por un pleito que tengo con mi nieta. Y es que en los Estados Unidos, las personas que hablan español les hablan a sus hijos en español, ¡pero ellos lo ponen en inglés! Así vivimos. Pero en general todas mis escenas son en inglés. El habla algunas palabritas en español, porque le gusta. Pero nada más. -Vos trabajaste en la adaptación de “El marginal”, una serie argentina que en México se llamó “El recluso”. -Hago el personaje de una actriz que admiro tanto (Cristina Banegas), la madre del personaje principal que tenía Alzheimer. Un placer haber trabajado en esa producción. Vi, obviamente El marginal, soy fan, muy fan de la serie. Desde la primera vez que llegué (a la Argentina) y vi Tumberos (2002) y dije, guau. Siempre he sido una gran admiradora del trabajo que se hace en la Argentina. E igual con Mujeres asesinas. Barraza contó que Stallone reescribía todas las escenas en medio del rodaje. -¿Dónde tenés tu hogar? -Bueno, mira, yo tengo mi casa en Buenos Aires, porque mi hija, Carolina Valsagna, y su marido, mi nieto y las hijas de mi marido, también están allá. Con mi marido tratamos de ir lo más posible, sin embargo desde hace casi 20 años tenemos nuestra casa en Miami, porque ahí trabajamos desde entonces. Tenemos una escuela de actuación desde hace 10 años. Ahora estoy en Los Angeles por la serie Penny Dreadful y tengo que estar aquí hasta marzo del año que viene. Se compartimenta uno en varios lugares. Adriana reconoce que sí, que es mucho tiempo el que le demandará la serie. “Es que se ensaya muchísimo. Una escena, el otro día, tardamos ocho horas en hacerla. Las tres primeras temporadas se hicieron en Londres con mitos de terror, el Hombre Lobo, Drácula, etc. Hay una cuestión de cuestionamiento de quién eres tú, el elemento del Mal. Es una gran serie.” La actriz mexicana rodó en Bulgaria, que se hace pasar por Arizona. -¿Y cuál es tu personaje? -Terminó la tercera temporada en 1909, y esta nueva comienza en 1938, es una serie muy coral, es una familia mexicana. El creador, John Logan, tiene toda la intención, esto lo platicamos, de que los mexicanos son los que estuvieron desde siempre, y en Los Angeles, y a partir de ello, hablar de lo mismo que pasa ahora… Y de muchas cosas, porque se trata del Los Angeles de esa época con un solo evento sobrenatural: La santa Muerte. Se titula así por penny, penique, una monedita, y dreadful, terrorífico. Así se llamaba a un periodiquito que se vendía a finales del siglo XIX en Londres, y cada país ha tenido su periodiquito en el que se dibujaban los muertos en lugar de sacar la foto. -¿Tenés algún proyecto, aparte de la serie? -Es que con esto no me muevo más que para ir a mi escuela en Miami, voy y vengo. Acabo de rodar una película con Robert Rodríguez, nada que ver. -Ah, ¿ya terminaste “We Can Be Heroes”? -Hice un personaje muy gracioso, es una abuela entrenadora de superhéroes. Es delicioso trabajar con Robert, es increíble. No lo conocía yo y fueron momentos muy bonitos, qué bonita persona es, y además trabaja con su familia, que eso es delicioso. Después de hacer la primera escena me dicen “dice Robert si podés ir a su casita de campaña donde tiene las pantallas, te quiere presentar a su crew”. Sí, claro. Y cuando llego se levantan tres hombres y una muchacha y me dice “mis hijos”, y claro, sus hijos están con él todo el tiempo. De hecho la chica que tiene 13, 14 años, en su hábitat hacía los dibujitos, ¿sabes? Que fue una experiencia hermosa trabajar con él, su producción y todo su ambiente. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/infierno-lucia-escena-violencia-genero-atav-fans-comentan_0_03VDpJww.html","date":"04/10/2019 - 15:51","title":"El infierno de Lucía: la escena de violencia de género de ATAV que los fans comentan","abstract":"Si bien fueron cientas desde que empezó la historia, el giro en la trama de El Trece visibiliza a una esposa desesperada a la que su marido encierra en una habitación.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaBenjamín VicuñaDelfina Chaves","body":"Desde que comenzó en marzo Argentina, tierra de amor y venganza (El Trece), las escenas de violencia de género se multiplicaron. Muchos consideran que sirven para visibilizar lo que pasaba en una época (los treinta y cuarenta, período en el que se sitúa la historia) y lo que continúa ocurriendo. Abusos, acoso, violaciones, trata de personas, machismo reinante. Todos esos temas se abordan permanentemente en la ficción que suele ser la más vista cada noche. Recibir newsletter Ahora, Lucía, el personaje de Delfina Chaves, vive un infierno en su propia casa. Su marido (Torcuato Ferreyra) la descubrió escribiendo una columna en su contra (de forma anónima) para un periódico, y decidió encerrarla, someterla y alejarla de su pequeño hijo. \"Argentina, tierra de amor y venganza\". Los fans convirtieron las fuertes escenas del jueves 3 por la noche en cientos de mensajes en redes sociales: \"Los ovarios que tiene Lucía\". \"Lloro con las escenas de esa mujer sufrida en manos de ese monstruo\". \"Lucía es cada vez más fuerte y crece a pasos agigantados\". Claro, no faltaron opiniones en contra: \"Bastante violencia sufrimos las mujeres en la vida real como para que se llene la ficción\", consideró una usuaria de Twitter. \"Argentina, tierra de amor y venganza\". Lo cierto es que el personaje de Chaves creció en intensidad e interpretación. La actriz de 23 años (hermana de Paula Chaves) admite que está viviendo su mejor momento profesional, mientras evita hablar de los rumores de romance con su compañero de elenco el español Albert Baró. ATAV, tal como lo abrevian los fans, volvió a ser lo más visto de la jornada. Marcó 14,6. El segundo puesto lo ocupó ShowMatch (El Trece), con 14,3. El encierro de Lucía en \"Argentina, tierra de amor y venganza\". Pequeña Victoria (Telefe) se ubicó tercer lugar, con 13.7. ATAV lleva más de 140 capítulos emitidos y finalizará en diciembre. Desde la producción prometen sorpresivos golpes en el guión. Por lo pronto, ya se despidieron los personajes de Julia Calvo y Luciano Cáceres. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/emergentito-solo-apto-pequenos_0_TucqAYGG.html","date":"04/10/2019 - 15:35","title":"Emergentito: sólo apto para los más pequeños","abstract":"Son las actividades para niños que se hacen en el Festival Ciudad Emergente. Desde tocar instrumentos a encontrarse con un fantasma.","author":"Catalina Deguer","key_words":"InfanciaFestival Ciudad EmergenteUsina Del ArteSpot","body":"Convertido ya en uno de los clásicos de Buenos Aires, el Festival Ciudad Emergente presentará durante todo el fin de semana, de 12 a 22, en la Usina del Arte propuestas de danzas urbanas, gastronomía, tecnología y teatro, entre otras cosas. Organizado por el el Ministerio de Cultura porteño, reunirá en cuatro días (comenzó el jueves 3) a 1.100 artistas, 130 bandas, 9 escenarios y más de 450 actividades para disfrutar de forma totalmente gratuita. Entre tanta oferta, hay actividades para todo tipo de público y eso incluye a los niños. Recibir newsletter Emergentito es el nombre de la sección exclusivamente para los menores de hasta 12 años. Tendrá juegos y actividades, que les permitirán experimentar, descubrir y divertirse. \"Hay una idea de ser facilitadores o arquitectos del proyecto infantil, oscilamos entre la diversión y la didáctica. Porque hay que atraerlos y hacerlos salir de sus casas, ese es el gran desafío que hoy nos plantean los chicos. Cuando te sentás a hablar con ellos, todo les parece aburrido. Entonces nos preguntamos cómo hacer para no ser aburridos y que cuando vengan haya algo que les llegue\", explica Viviana Cantoni, subsecretaria de gestión cultural de la ciudad de Buenos Aires. Emergentito, un sector dedicado especialmente a chicos. Emergentito presentará Matemagia, un show participativo que conduce Andrés Rieznik, en el que combina las matemáticas con la magía. Solos los chicos serán los privilegiados de poder asistir a una visita guiada con auriculares, por los camarines, las escenografías y los talleres de la Usina. A través de una historia teatral los chicos recorrerán los diferentes espacios y serán sorprendidos por el Fantasma de la Usina. Durante todos los días del Festival permanecerá abierta al público la muestra Lola Mora, viaje a un tiempo de pioneras en la Sala Laberinto, para conocer un poco más de la historia de la gran escultora argentina. El sábado 5 y domingo 6, iUpiiiii! abrirá sus puertas para los bebés de 0 a 3 años. \"Nosotros somos muy estrictos con el tema seguridad cuando trabajamos para chicos. Priorizamos los lugares en base a sus actividades. La zona infantil está armada en la calle interna de la Usina, porque es más tranquila y segura, y hay un único lugar para salir y entrar\". La edición número 12 del Festival Ciudad Emergente llega a la Usina del Arte. Experimento cocina, un clásico de la Usina del Arte, fue adaptado especialmente para el Festival. Es una actividad que propone aprender a cocinar y a implementar hábitos de alimentación saludables. El festival nació como un evento de cultura rock, por lo que se trata de que siempre haya propuestas que tengan que ver con esa temática. Habrá estaciones llamadas Aprendé a rockear y Aprendé a ser dj. Los niños podrán tocar la guitarra, la batería y hacer mezclas de sonido. Durante el fin de semana podrán participar de talleres de hologramas, visitar el laboratorio tecnólogico, participar de talleres de dibujo y nadar en un mar de goma espuma. Y como si no fueran pocas opciones, habrá un área de deporte. Una cancha de fútbol, de básquet y de fútbol-tenis con profesores de entrenamiento, quienes realizarán actividades recreativas y concursos. \"La verdad estamos re contentos porque el Festival creció un montón generacionalmente. Esperamos que venga un montón de gente, pero sobre todo chicos. El arte urbano y el trap atraen a toda una generación joven. Hay muchos traperos conocidos en el barrio de La Boca que van a estar presentes. Va a explotar de un público muy chico\", cierra Cantoni. WD       "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-lanzo-caravana-disco-debut_0_cg1GGJwk.html","date":"04/10/2019 - 14:52","title":"Wos lanzó Caravana, su disco debut","abstract":"El rapero argentino tiene disco y lo presentará oficialmente el 11 y 12 de octubre en Groove, con entradas agotadas.","author":[],"key_words":"MúsicaSpot","body":"Luego de dar a conocer los cortes Canguro y Melón Vino llegó el turno de presentar el primer trabajo discográfico de Wos: Caravana. Caravana va por múltiples géneros que pasan desde el hip hop, rap hasta el rock. Siempre con un discurso muy marcado, Wos editó su primer disco que muestra diferentes facetas musicales y el principio de una etapa artística muy fuerte apostando a lo independiente. Recibir newsletter Este nuevo trabajo esta formado por siete canciones con la producción musical de Facu Yalve (Evlay Beats), producción general de Peter Ehrlich y producción ejecutiva de Agencia Picante. La presentación oficial de Caravana será el 11 y 12 de octubre en Groove. Este lanzamiento vino acompañado del videoclip de LuzDelito, filmado por La Casa de al Lado y con producción ejecutiva de Peter Ehrlich de Agencia Picante. Esta canción tiene tintes de rock y un riff de Luzbelito, canción de Patricio Rey y sus Redonditos de Ricota. Además cada canción de Caravana cuenta con un videolyric donde participan los responsables del disco y amigos del rapero, todo filmado desde un mismo plano y en diferentes momentos del día con una caravana de protagonista. Wos, especialista en freestyle, es uno de los músicos más escuchados del momento y después de la presentación de su trabajo discográfico, para fin de año volverá a los escenarios de Buenos Aires para un show muy importante que se anunciará pronto. En sus shows en vivo, el rapero actúa junto a su banda formada por Guillermo Salort en batería, Fran Azorai en teclados, Ca7riel en guitarra y Natasha Iurcovich en bajo.  Pero además promete grandes invitados para las dos fechas de octubre, que seguramente marcarán un hito en su carrera. Los temas de Wos vienen pisando fuerte y ganando cada vez más fans y eso lo ubica, con sólo 23 años, entre los músicos con mayor crecimiento en los últimos tiempos. Sus canciones representan a toda una generación con sus temáticas. Sus lanzamientos superan los millones de reproducciones al instante convirtiéndose en tendencia #1 en todo el mundo de habla hispana. Actualmente Wos se encuentra en el Top 150 Global de Spotify, con más de 10 millones de reproducciones por cada single que editó. Tiene más de 3,3 millones de seguidores en Instagram y sus videos superan los 80 millones de reproducciones en Youtube. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/argentina-profunda-sube-escenario-buenos-aires_0_VeHvF9La.html","date":"04/10/2019 - 14:39","title":"La Argentina profunda se sube al escenario en Buenos Aires","abstract":"Por una iniciativa del Instituto Nacional de Teatro, durante una semana (del 9 al 14 de octubre), en distintas salas porteñas se podrán ver obras producidas en diferentes provincias.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Siempre se habla de la centralización porteña como un obstáculo que impide conocer todo el talento que hay repartido por el resto del país, en distintos rubros. El teatro no es la excepción. Con la hiperproducción de obras que hay en Capital Federal, todo lo que se produce en escenarios de otras provincias queda relegado, injustamente, muchas veces. Como una forma de empezar a cambiar este panorama, desde el Instituto Nacional de Teatro (INT), se programó un ciclo, Estación CABA, que, entre el 9 y el 14 de octubre permitirá al público porteño acercarse a distintas obras realizadas en diferentes provincias. Recibir newsletter Se trata de seis obras que forman parte del catálogo del INT y se presentarán en cuatro salas del circuito teatral independiente de la Ciudad de Buenos Aires y luego continuarán su recorrido por la provincia de Buenos Aires. Las obras realizarán funciones en La Carpintería, Anfitrión, Payró y Tole Tole. El valor de la entrada será de $200 y también habrá un espectáculo a la gorra. El miércoles 9 de octubre a las 19.30 se presenta Los Musicletas. Tres Trashumantes tras tribus (La Plata). Escrita y dirigida por Pablo de la Fuente, Luciano Guglielmino y Gustavo Portela se verá en el Teatro Anfitrión. Ese mismo miércoles 9, a las 21.30 se verá De cómo moría y resucitaba Lázaro el lazarillo (Mendoza), con dramaturgia y dirección de Arístides Vargas, también en el Anfitrión. El domingo 13 a las 20.30, se podrá ver Amleth (La Plata), con dramaturgia de Luis Cano y dirección de Omar Sánchez, en el espacio Tole Tole Teatro. Ese mismo día, a las 20.30 en el Anfitrión, será el turno de Hijo del campo (Río Negro), con dramaturgia de Martín Marcou y dirección de Adrien Vanneuville. Y a las 22.30 en La Carpintería, saldrá a escena Molavin (Provincia de Buenos Aires), con dramaturgia y dirección de Tato Villanueva. El ciclo continúa con el lunes 14, con Nenúfares, un espectáculo puto (Santa Fe), con dramaturgia de Sergio Abbate y Pablo Tibalt y dirección de Pablo Tibalt. Será en el Teatro Payró, a las 19. Las localidades se podrán adquirir en las salas o por www.alternativateatral.com. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ojala-paredes-gritaran-historia-hamlet-millennial_0_mjugq3NP.html","date":"04/10/2019 - 14:01","title":"Ojalá las paredes gritaran: la historia de un Hamlet millennial","abstract":"Basada en la obra de William Shakespeare, la puesta de Paola Lusardi hace que actores y espectadores convivan sobre las tablas.","author":"María Ana Rago","key_words":"TeatroHamletSpotMillennials","body":"El desafío era recrear un ambiente intimista, ya que la obra antes se hizo en una casa -sí, literalmente, en el barrio de Colegiales-. Ahora se presenta en el Metropolitan, sobre la avenida Corrientes. Y la ingeniosa manera de mantener la cercanía con el público fue hacer que todo suceda sobre el escenario: actores y espectadores conviven sobre las tablas, con una disposición que invierte el frente de la escena. Basada en Hamlet, de William Shakespeare, pero resignificada, Ojalá las paredes gritaran es una atractiva propuesta de la cartelera porteña, escrita y dirigida por Paola Lusardi. La tragedia del dramaturgo inglés, que data del siglo XVII, transcurre aquí en nuestra contemporaneidad, con un lenguaje actual y en el marco de una familia de buena posición económica. Sin embargo, y aunque el fantasma del rey Hamlet nunca aparece, la esencia sigue intacta: el dolor y la locura atraviesan toda la obra. Recibir newsletter En Ojalá las paredes gritaran, el príncipe de Dinamarca devino en un adolescente rebelde de nuestro tiempo, al que le gusta el trap. Un Hamlet millennial, que permite hablar de una madre y de su hijo, y en definitiva, de los profundos conflictos de una familia. El joven actor que interpreta a Hamlet, Julián Ponce Campos, es una auténtica revelación. Logra una composición brillante de un millennial sin rumbo, que transita diferentes estados, desde la euforia, hasta la depresión. Quiere ser influencer, pero la muerte de su padre y las sospechas sobre eso lo inquietan de manera extrema. El trabajo corporal que realiza, las emociones que transmite, la comicidad que provoca y, en suma, el compromiso con el que asume a su personaje, cautivan. Sin dudas, todo el elenco logra destacadas composiciones y cada uno aporta los matices que sus criaturas requieren. Antonella Querzoli hace una Gertrudis desbordada, que no controla la situación, que no puede o no sabe acercarse a su hijo. Martín Gallo es Claudio, el tío de Hamlet y, después de la viudez de Gertrudis, esposo de ella; alcanza momentos de gran lucimiento, con su tono socarrón. Augusto Ghirardelli (Polonio, quien con mesura intenta, ingenuamente, recomponer la armonía), Mariana Mayoraz (una tímida Ofelia, también capaz de rebelarse) y Santiago Cortina (el fiel compañero Horacio, que actúa casi como su sombra, pero sin perder su identidad), completan un elenco sin fisuras. \"Ojalá las paredes gritaran\", una obra basada en el \"Hamlet\" de William Shakespeare. Al comienzo, el público atraviesa el pasillo central del Metropolitan, sube la escalera del escenario y mientras se ubica, algo ya está sucediendo en el espacio escénico. Hamlet y Horacio escuchan a Wos, el rapero del momento, mientras la gente va ingresando a la sala. La trama comienza a desarrollarse cuando Polonio expresa a Hamlet la voluntad de que empiece a trabajar en la empresa familiar; eso desata la furia del protagonista. Mientras Claudio, entre copa y copa, prepara el asado y hace algunas bromas, el ambiente se va poniendo tenso. Afectado por la muerte de su padre, Hamlet provoca constantemente a su madre; seduce a Ofelia y enfrenta a Claudio.Y nadie se calla nada. Se pueden reconocer en las distintas escenas, las referencias permanentes a la obra de Shakespeare. Y de alguna manera, el desenlace de cada personaje replica el del Hamlet original, pero -como todo lo que sucede en esta versión-, de manera aggiornada. Tras los barrotes, una escena de \"Ojalá las paredes gritaran\", la obra que dirige Paola Lusardi. Uno de los momentos más potentes es cuando Hamlet rapea sobre la tragedia de su vida. Otro, la representación que improvisa el joven intentando desenmascarar a Claudio, que resulta muy divertida. En pocas palabras, Ojalá las paredes gritaran hace una inteligente apropiación de la cultura millennial para contar un clásico. Antes del estreno de la obra en el Metropolitan, se presentó durante dos temporadas en la casa de la directora de la puesta. También participó en el Festival Internacional de Buenos Aires. Ojalá las paredes gritaran Calificación: Muy buena Dramaturgia y dirección: Paola Lusardi Elenco: Julián Ponce Campos, Antonella Querzoli, Martín Gallo, Augusto Ghirardelli, Mariana Mayoraz y Santiago Cortina. Escenografía: Gonzalo Córdoba Estévez Teatro: Metropolitan Sura, martes a las 20.30 (Av. Corrientes 1343). WD "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/martin-scorsese-polemico-peliculas-marvel-cine-_0_Jt5eQLKs.html","date":"05/10/2019 - 19:23","title":"Martin Scorsese, polémico con las películas de Marvel: “No son cine”","abstract":"El afamado director las comparó con “parques temáticos”. Responsables de los filmes de superhéroes lo acusaron de dar un mensaje “injusto y cínico”.","author":[],"key_words":"MarvelMartin ScorseseCineHollywoodÚltimas Noticias","body":"A Martin Scorsese no le gustan las películas de Marvel. Y lo dejó bien claro. El reconocido director aseguró que sus filmes de superhéroes “no son cine” y los describió como “parques temáticos”. \"No los veo. Lo intenté, ¿sabes? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano\", le afirmó a la revista Empire de Gran Bretaña sobre las películas de Marvel. \"Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos\", bromeó el ganador del Oscar, de 76 años. Recibir newsletter Estos comentarios sacudieron Hollywood, donde el autor de filmes legendarios como \"Taxi Driver\", \"Raging Bull\" o \"Casino\", es habitualmente adulado por los profesionales del cine. \"Martin Scorsese es uno de mis cinco cineastas vivos favoritos. Estaba indignado cuando la gente manifestó contra 'La última tentación de Cristo' sin haberla visto. Me entristece que ahora esté juzgando mis películas de la misma manera\", tuiteó James Gunn, director de \"Guardianes de la Galaxia\". \"Cualquiera que piense que Marvel solo está tratando de hacer paseos en parques temáticos es injusto y cínico\", consideró a su vez Christopher Robert Cargill, guionista de \"Doctor Strange\". \"Creo que una de las falacias más grandes en el pensamiento moderno es que el cine tiene que ser un desafío. Esto no solo descarta muchas películas geniales que la mayoría llamaría cine, sino que descarta la idea de que el cine puede ser accesible para todos, que puede capturar la imaginación de los niños de 8 años\", agregó en Twitter. \"Avengers: Engame\", la última entrega de Marvel, se convirtió este año en la cinta con más recaudación de la historia, al superar a \"Avatar\" y \"Titanic\" con más de 2.790,2 millones de dólares."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/julio-macat-argentino-trabajo-pobre-angelito-conocio-donald-trump_0_mf5OpG9P.html","date":"05/10/2019 - 18:35","title":"Julio Macat, el argentino que trabajó en “Mi pobre angelito” y conoció a Donald Trump","abstract":"Este rosarino hizo toda su carrera como director de fotografía en Hollywood. Ahora se estrena “El pasado que nos une”, su más reciente trabajo.","author":"Gaspar Zimerman","key_words":"CineDonald TrumpMacaulay CulkinSpot","body":"Hace casi medio siglo que el director de fotografía Julio Macat se fue de Rosario para radicarse en Los Ángeles: era 1970 y tenía 13 años cuando su padre decidió que la familia probara suerte en los Estados Unidos. Allá encontró su vocación gracias a una curiosidad: en el terreno de la secundaria de Beverly Hills en la que lo anotaron se descubrió un pequeño yacimiento petrolífero y la institución invirtió parte de las ganancias en construir estudios de televisión para los alumnos. “Ahí empecé haciendo cortos, y cuando terminé la secundaria estudié un año en la UCLA, pero no me fue muy bien y decidí empezar a trabajar”, cuenta desde su casa en Hollywood en vísperas del estreno de su último trabajo, El pasado que nos une, que llega a los cines este jueves. “Un director de fotografía llamado Mario Tosi me tomó como aprendiz y ahí empecé mi carrera: primero como técnico y después como operador de cámara. Trabajé en Tango & Cash y ahí me dieron la oportunidad de hacer la fotografía de Mi pobre angelito. Eso me puso en el mapa y ahí empecé mi carrera, en 1990”. Recibir newsletter -¿Entonces cuando filmaste \"Mi pobre angelito\" casi no habías trabajado? -Fue mi primer proyecto como director de fotografía en un largometraje. ¡Cada día tenía un miedo tremendo de que descubrieran que no sabía nada y me echaran! Hice lo mejor que pude, y resultó que lo que hicimos estaba bien. Para Chris Columbus, el director, también era su segunda película, así que empezamos la carrera juntos. Descubrimos una nueva manera de hacer una comedia, mezcla de comedia clásica y gags de dibujitos animados. -En “Mi pobre angelito 2” hay un cameo de Donald Trump. ¿Tuviste trato con él? -Poco. Estuvimos casi dos meses filmando en el Hotel Plaza de Nueva York, que era de él. Decíamos que era como un pavo real, siempre pasando por ahí, mirando cómo filmábamos. Un día habló con el director y le propuso aparecer en la película: ¿cómo le íbamos a decir que no al dueño del lugar? En vez de limitarse a pasar caminando, se dio vuelta mirando a cámara. Se notaba que quería figurar. Otro detalle de esa película: no sé si notaste que puse la estatua de San Martín. -¿Cómo fue eso? -Teníamos que hacer una toma de Macaulay Culkin saliendo del Central Park, y justo estábamos en la Sexta Avenida y vi la estatua. Tenía una grúa para llevar la cámara bien alto y había un agujero entre las ramas de los árboles: hicimos que el chico se parara justo en ese agujerito donde estaba el índice de San Martín, como si lo estuviera guiando. Cuando puedo, me encanta meter algo de la Argentina en los rodajes. En esta película también lo hice. La estatua de San Martín en el Central Park, señalándole el camino al pequeño Macaulay Culkin en \"Mi pobre angelito 2\". -¿Dónde? -Una de las escenas transcurre en un restaurante indio, que está lleno de lucecitas de Navidad y banderas de todo el mundo, y puse la bandera argentina en el medio del plano. Además le pedí al director, Bart Freundlich, que incluyera una mención a la Argentina en un diálogo, ¡y cumplió! -¿Cuál es el rol de un director de fotografía? -El director tiene la idea general de la historia, y el director de fotografía es la persona que traduce a imágenes lo que piensa el director, y trata de ayudarlo a realizar su visión de la película. Somos como psicólogos. Nosotros establecemos el ánimo de cada escena usando tres elementos: la iluminación, el movimiento de la cámara y el encuadre. -¿Qué tan tirante es el vínculo entre el director y el director de fotografía? -Yo he tenido alguna mala experiencia. Pero se puede evitar, porque apenas lo conocés, enseguida te das cuenta de si tenés gustos parecidos y si te podés llevar bien o no durante ese matrimonio que son los tres meses de rodaje. La preparación es muy importante para que cuando llegue el momento de filmar haya poco que hablar: uno ya sabe la importancia de cada escena y lo que el director quiere narrar. Una toma de Julio Macat para \"El pasado que nos une\". El personaje de Michelle Williams, en la terraza de su hotel en Nueva York. -“El pasado que nos une” es un drama, pero vos trabajaste casi siempre en comedias. ¿Hay algún género que favorezca al lucimiento de un director de fotografía? -Sí, los dramas son los que hacen lucir a los directores de fotografía, por eso yo tenía tanto hambre de hacer más dramas. Hace veinte años hice uno con Antonio Banderas que se llamó Locos en Alabama. Filmé pocos dramas, porque en Hollywood te toman para repetir lo que ya hiciste bien. -O sea que a los directores de fotografía también se los encasilla. -Exacto. Tuve la buena o mala suerte de que las comedias en las que trabajé recaudaron mucho dinero, entonces me pagaban cada vez más y tuve que seguir por ese camino. Tenía tres hijos chicos y mandarlos a la universidad acá te cuesta como 50 mil dólares por año, así que continué con las comedias. Pero hay fórmulas para filmarlas: cuando uno hace un drama es completamente otro estilo. Elizabeth Perkins y Julio Macat. Se conocieron en el rodaje de \"Milagro en la calle 34\". Ella tuvo un recordado papel en \"Quisiera ser grande\". -¿Y cómo llegaste a “El pasado que nos une”? -Tengo 62 años, a esta altura de mi carrera quiero elegir más. Por suerte mi mujer está trabajando y podemos turnarnos, y mis hijos ya son grandes y los tres están trabajando como asistentes de cámara en series de Hollywood. Así que esperé un año hasta que me llegó esta propuesta. Y fue una buena decisión. Mis colegas me reconocieron: me pusieron en la revista de la Asociación de Cinematógrafos, incluyeron la película en el festival Camerimage de Polonia. ¡Es la primera vez que me toman en serio! Si me preguntás mis dos películas favoritas de las 40 que he filmado, son la primera Mi pobre angelito y esta última. -¿Cuál fue la clave de tu trabajo en esta película? -Conocía al director desde hace quince años, de una película que se llamó Atrápenlos. Tenemos mucho en común: él está casado con Julianne Moore, yo con otra actriz, Elizabeth Perkins. Esta es una remake de una película de Susanne Bier de 2006 que funcionó muy bien, así que no queríamos hacer nada parecido a lo que hizo ella. -¿Qué cambiaron? -Mucho. Por ejemplo, Bart invirtió el género de los protagonistas. Y la original había sido con cámara en mano, entonces decidimos ir para el otro lado. Lo importante era que la cámara no interfiriera con las actuaciones. La filmé con una Alexa 65, la misma cámara que usó Alfonso Cuarón para Roma, porque quería que los primeros planos de las actrices fueran fuertes, y tener amplios ángulos de las locaciones en la India y Nueva York, para que la película no fuera muy claustrofóbica. Que el público pudiera respirar. -¿Trabajaste alguna vez en la Argentina? -Nadie me lo pidió. Campanella es un genio, hace un excelente trabajo tanto en comedia como en drama, y es el típico argentino que tiene iniciativa, se da maña y resuelve problemas. No lo conozco, pero sería lindo trabajar con alguien como él. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/peliculas-argentinas-premiadas-festival-cine-biarritz-america-latina_0_BXRRh1Z3.html","date":"05/10/2019 - 17:42","title":"Dos películas argentinas premiadas en el Festival de Cine de Biarritz América Latina","abstract":"“Las buenas intenciones” de Ana María Blaya y el documental “La vida en común” de Ezequiel Yanco recibieron sendas distinciones.","author":[],"key_words":"CineSpot","body":"Dos películas argentinas fueron galardonadas en la entrega de premios del Festival de Biarritz América Latina. Se trata del filme de Ana María Blaya, Las buenas intenciones, que obtuvo La Mención Especial otorgado por el Sindicato Francés de la Crítica de Cine. La película cuenta la historia de Amanda y sus hermanos que conviven alternadamente con su madre y padre, ya divorciados, que sufren la crisis y se debaten entre quedarse o abandonar definitivamente el país. Recibir newsletter Y por otro lado, el documental La vida en común, de Ezequiel Yanco, que fue galardonado como el Mejor Documental de esta edición. El filme de Yanco es una coproducción con Francia acerca de una comunidad indígena en las llanuras desérticas del oeste de Argentina. Por su parte, el premio ABRAZO de este año fue para la película brasileña A febre (La fiebre). El Festival Biarritz América Latina explora los territorios latinoamericanos, y este año tuvo especial enfoque en la Patagonia, con la participación de ocho filmes argentinos o en coproducción. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/opera-arte-espera_0_L3e8DagO.html","date":"05/10/2019 - 16:12","title":"La ópera y el arte de la espera","abstract":"","author":"Federico Monjeau","key_words":"Ópera","body":"La idea de componer una obra sobre la novela El baile de Irène Némirovsky -la ópera de Oscar Strasnoy que acaba de estrenarse en el Colón en una atractiva versión sui generis del dramaturgo Matías Feldman y el dibujante Hermenegildo Sábat- le llegó al autor por medio de su amigo Alberto Manguel. Según cuenta el músico, un día recibió en su casa esa novela breve con una nota de Manguel que decía: “¿Por qué no escribís una ópera sobre esto?” La historia es simple. Los Kampf son una acaudalada familia judía que pretende obtener mayor reconocimiento social en la París de comienzos del siglo XX, con vistas a lo cual organizan una gran fiesta. Pero la hija adolescente, a quien por una de esas vueltas de la vida le queda la tarea de ponerlas en un buzón, rompe las tarjetas de invitación una por una y las deja caer al Sena. Desde luego, ella mantiene su “desliz” en el mayor de los secretos. El baile es preparado al detalle; las horas pasan, y nadie se hará presente en la casa de los Kampf. Recibir newsletter La idea es tan simple como potente dramáticamente. La ópera de Strasnoy se estrenó en Hamburgo en 2010, en un programa doble con Erwartung (La espera), la ópera que Arnold Schoenberg compuso en 1909. La combinación no fue accidental. Ambas comparten cierta brevedad, ambas aguardan por algo, ambas terminan mal. Punto culminante del expresionismo y del atonalismo libre, en el monodrama de Schoenberg una mujer busca a su amante en un bosque de noche hasta que lo encuentra muerto. Aunque no transcurre exactamente en tiempo “real”: “En La espera -escribió Schoenberg- se trata de representar en movimiento lento todo lo que ocurre durante un solo segundo de máxima excitación espiritual, alargándolo hasta llegar a la media hora”. El libreto de La espera pertenece a Marie Pappenheim, una reconocida médica vienesa que acaso haya sido asistida por su marido psiquiatra en la representación de los vericuetos de la mente. La ópera de Strasnoy no es por cierto tan alucinada, aunque no es menos psicológica. Porque la acción propiamente dicha se posterga hasta la nada misma. Difícil imaginar una anécdota más gravitante que esa, que al final no se produce. La anécdota es rotunda y negativa a la vez. El modo en que en la última escena de El baile se representa orquestalmente el puro y tenso paso del tiempo es realmente magistral. No siempre los compositores tienen a mano una novela o una idea tan buena como esa, y no todos los compositores tienen colaboradores tan buenos como Matthew Jocelyn, responsable no solo del libreto de El baile sino también de la régie en el estreno de Hamburgo. Pero no es menos cierto que muchas veces ese tipo de oportunidades se desprecian. Afortunadamente, Strasnoy no tomó el modelo de su mentor Luciano Berio, presidente del jurado que le dio el premio Orpheus por su ópera Midea, estrenada en el Festival de Spoleto de 2000. No cultivó la metaópera; no siguió el camino de Un re in ascolto, la “acción musical” de Berio cuyo tema es la ópera misma. Como le dijo el autor a Ivanka Stoianova: “El verdadero personaje de la obra es el teatro, la ópera misma. La forma es una suerte de metateatro (…) no hay una historia, es la negación de una historia; hay situaciones, hay un proceso, y en el momento en que eso está a punto de convertirse en una ópera, se detiene”. “Mi generación le tuvo terror a la anécdota”, decía Mauricio Kagel en medio de una charla abierta al público en el Instituto Goethe de Buenos Aires, cuando vino para el Festival de 2006 (creo que esto ya lo conté en alguna otra columna, y seguramente lo volveré a contar porque es muy bueno). Tal vez ese terror no se haya disipado por completo. Es evidente que la ópera se ha vuelto a poner de moda entre los compositores, y que no hay un tema más abierto sobre qué es una ópera o qué materiales pueden convertirse en una ópera; pero también es cierto que en muchos casos el desprecio por la anécdota subsiste. Se lo puede ver en las complicadísimas e incomprensibles dramaturgias de tantas óperas actuales. El artista que se enfrenta con la ópera no puede confiar absolutamente todo a la razón. Matthew Jocelyn fue también el libretista y régisseur de Réquiem, la ópera de Strasnoy sobre Réquiem para una monja de Faulkner que se estrenó en el Colón en 2104. La ópera de Strasnoy toma lo que Faulkner proporciona de inmediato, casi al margen del lenguaje, que es el sentimiento estético y la significación metafísica de una novela que no en vano lleva el título genérico de Réquiem. Y tal vez los autores no habrían llegado a eso si mientras escribían la música y el libreto no se hubieran pasado unos días en el sur de los Estados Unidos a fin de respirar el aire faulkneriano. Eso se siente en esta ópera. Se llama “clima”. Las malas óperas tienen por lo general muchas ideas y miles de palabras, las buenas óperas tienen clima."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ciclo-descubrir-autoras-argentinas-siglo-xix_0_NHtcYH0e.html","date":"05/10/2019 - 15:42","title":"Un ciclo para descubrir autoras argentinas del siglo XIX","abstract":"Los domingos 6, 13 y 20 de octubre se presentan tres obras de Raimunda Torres y Quiroga y Juana Manuela Gorriti, en la sala La Vieja Guarida. Es a la gorra.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Hay textos pensados especialmente para subir a un escenario. Pero el proyecto Sobreadaptados creó un ciclo, a la gorra, que se propone llevar a escena textos que no están pensados a priori para el teatro. En esta edición, que arranca el domingo 6 de octubre y se extiende por dos domingos más, el objetivo también, es rescatar del olvido a autoras argentinas del siglo XIX como Raimunda Torres y Quiroga o Juana Manuela Gorriti, y llevar algunos de sus escritos a escena. Las obras se presentan en la sala La Vieja Guarida, en el barrio de Almagro. Recibir newsletter Así tres directores adaptaron y montaron tres textos de estas escritoras que se animaron a desafiar a su época con seudónimos masculinos y a explorar géneros como el terror y lo fantástico. La obras que forman parte del ciclo Sobreadaptados son: Sepulcral, una adaptación libre del cuento Las nupcias de la muerte de Raimunda Torres y Quiroga. El elenco lo forman Mercedes Aranda, Violeta Cánepa y Roman Tanoni. Con vestuario de Pepe Uría, maquillaje y asistencia de dirección de Valeria Fischer y dramaturgia y dirección de Horacio Nin Uría. La mancha. Obra de teatro del ciclo Sobreadaptados. Sobre un texto de Raimunda Torres y Quiroga. El segundo es La mancha, una adaptación libre del cuento La mancha de sangre, también de Raimunda Torres y Quiroga. En este caso, actúan Gustavo López y Martha Sosa Quintana sobre una dramaturgia realizada por Laura Correa, con dirección de Juan Andrés Romanazzi. Niñas. Obra de teatro del ciclo Sobreadaptados, basada en un cuento de Juana Manuela Gorriti. El tercer texto elegido en esta edición del ciclo es Niñas basado en el cuento La hija del mazorquero de Juana Manuela Gorriti. En esta versión actúan Matías Marshall y Emilia Rebottaro. Con asesoramiento artístico de Moni Acevedo y dramaturgia y dirección de María García De Oteyza. Sobreadaptados: En la Vieja Guarida, Guardia Vieja 3777. Funciones: domingos 6, 13 y 20 de octubre a las 21. Entrada a la gorra. JB<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/viviana-canosa-contesto-vueltas-andy-kusnetzoff-mucha-gente-doble-discurso-_0_NYqxRD83.html","date":"05/10/2019 - 14:16","title":"Viviana Canosa le contestó sin vueltas a Andy Kusnetzoff: “Mucha gente tiene doble discurso”","abstract":"El conductor de PH había dicho que no está capacitada para ser moderadora en el debate presidencial. El video con la respuesta.","author":[],"key_words":"Viviana CanosaAndy Kusnetzoff","body":"Luego de que se conocieran los nombres de los periodistas que serán moderadores en los debates presidenciales, estalló la polémica sobre los elegidos. Andy Kusnetzoff, en su programa de radio Perros de la calle, cuestionó la elección de Viviana Canosa para moderar en caso de que haya segunda vuelta. Ella recogió el guante y salió a responderle. El conductor de “PH” había dicho que Canosa no está capacitada ya que siempre estuvo relacionada con el periodismo de espectáculos: \"¿Quién eligió a Canosa? ¿Por qué está ahí? Hace 10 minutos hacía espectáculos, no se la asocia con la política\", disparó. La conductora de Nada personal se defendió de las acusaciones en Involucrados: “Es muy gracioso porque no es que uno se autoconvoca o se proclama moderador. Los candidatos tienen que avalar que vos estés y después eso pasa a la cámara electoral”, explicó. Tras las críticas, Vivina Canosa rompió el silencio. Al mismo tiempo sostuvo: “Es un lindo reconocimiento. Este es un año maravilloso para mí desde lo profesional y desde lo personal porque estoy creciendo un montón con este programa”, en referencia a su ciclo político de entrevistas. Sobre las críticas aseguró: “Ni siquiera me sorprendió lo que pasó. Estamos hablando tanto de la grieta, de cómo cerrarla. Si vos laburás en el medio sabés lo que yo me rompo el alma. Yo me fui hace 6 años de este canal y me reinventé”. “Impacta que mucha de la gente que critica es la que habla de la inclusión, de más derechos a las mujeres, de no discriminar. Yo creo que mucha gente tiene doble discurso en los medios de comunicación, lamentablemente”, agregó. Andy Kusnetzoff crticó a Canosa en su programa de radio Perros de la calle. “Yo no tengo doble discurso, yo estoy muy feliz. Si no me hubiera tocado a mí y hubieran puesto a otra persona estaba todo bien igual“, dijo en clara alusión a los dichos de Kusnetzoff. Y cerró: “Nunca tuve ningún premio de nada, pero esto siento que es un gran reconocimiento porque dejo mucho de mí. La verdad que soy una laburante, que hagan lo que quieran, yo estoy muy feliz”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-rock-in-rio-2019-banda-heavy-metal-generosa-planeta_0_jpBByks5.html","date":"05/10/2019 - 14:16","title":"Iron Maiden en Rock in Rio 2019: la banda de heavy metal más generosa del planeta","abstract":"El grupo británico dio una clase magistral del género, frente a unas 100 mil personas, con un repertorio basado en sus grandes clásicos.","author":"Eduardo Slusarczuk","key_words":"Iron MaidenHeavy MetalRockInternacional","body":"“Hoy no va a haber temas nuevos. Esto es el Legacy of the Beast\", advierte Bruce Dickinson desde el escenario, y unas 100 mil personas responden con una ovación. Recién van dos temas de la presentación de la banda británica en la segunda jornada del segundo fin de semana del Rock in Rio 2019, y el predio del Parque Olímpico de Río de Janeiro arde. Ya pasaron Aces High y Where Eagles Dare, y a diferencia de lo que sucedió durante la noche del jueves, cuando los Red Hot Chilli Peppers sorprendieron con un repertorio algo diferente al que la mayoría puede esperar de una propuesta festivalera, acá las cosas están claras desde el principio. Recibir newsletter El ataque inicial fue certero y a los corazones embanderados en remeras negras que colmaron el enorme espacio que se impone frente al escenario Mundo de la edición 2019 del festival. Dickinson se puso al mando de un coro multitudinario de puños en alto, que llegó a opacar su propia voz, intacta... Impecable. Aunque no a ese respaldo musical demoledor que conforma el quinteto Steve Harris-Dave Murray-Adrian Smith-Nicko McBrain-Janick Gers. Con un desempeño impecable, Dickinson cautivó a una multitud que se mantuvo firme a lo largo de las casi dos horas de show. (Gentileza Warner) Impresiona que Iron Maiden haya sido protagonista de la primera edición del Festival. Fundamentalmente, porque eso sucedió casi 35 años atrás, y verlos ahí, dando cátedra de heavy metal y manteniendo en alto su esencia de rock a tracción a sangre con tanta convicción conmueve. Basta escucharlos haciendo The Trooper para entender el ABC del genero. Pero Iron Maiden es mucho más que un quinteto de grandes músicos y un cantante de un nivel muy superior a la media. Maiden es un concepto visual, además de sonoro. Y los vitreaux que le dan color a la escenografía sacra gótica que enmarca el tándem Revelations, For the Greater Good of God, The Wicker Man y Sign of the Cross le suman un condimento especial a la cuestión. Dave Murray, y una estampa clásica del guitarrista que a lo largo de cuatro décadas le dio identidad al sonido de Iron Maiden. (Gentileza Warner) En ese marco, Murray se saca chispas con Smith y Gers, al mismo tiempo que se complementan con una fluidez fenomenal; Dickinson provoca, arenga, cuenta que es el tercer Rock in Rio de la banda, alienta y baja línea, al contar que The Clansman está inspirada en un luchador por la libertad, el escocés William Wallace, y Harris + McBrain construyen una muralla rítmica inexpugnable. Steve Harris y Janick Gers; potencia al máximo para una clase magistral de heavy metal en estado puro. (Gentileza Warner) Abajo, son muchos lo que ensayan un “olé, olé, olé, olé, Maiden, Maiden…”, que en cada repetición va ganando fuerza. Arriba, con su pierna izquierda extendida hacia atrás, la derecha flexionada y el cuerpo lanzado hacia adelante, el cantante parece a punto de ser disparado hacia la muchedumbre; pero lo que sale disparado es un nuevo riff, y van… Y todas las voces todas insisten en el mantra “your time will come”. Las cosas claras. Dickinson advirtió y la banda cumplió: el legado de la bestia repasa mucho de lo mejor de la trayectoria del grupo. (Gentileza Warner) Fear of the Dark da comienzo a la recta final, y nadie, pero absolutamente nadie parece haberse movido de su lugar. El predio estalla, y The Number of the Beast pone en estado de ebullición una energía que aumenta aún más con Iron Maiden, para terminar esta historia ahí donde la historia del grupo comenzó. Y está bien. Adrian Smith al frente, y el maestro de ceremonias Dickinson detrás, para una performance para el recuerdo. (Gentileza Warner) Pero hay más; hay la trilogía The Evil That Men Do/Hallowed Be Thy Name/Run to the Hills, y todos lo festejan, mientras los músicos protagonizan una nueva larga despedida. Seguramente nadie se hubiera quejado si no había bises, porque no es cuestión de andar exigiéndole cosas innecesarias a quien se brinda por completo, como el sexteto lo hizo, una vez más, en Rio. Pero esto es Iron Maiden, quizá la banda de heavy metal más generosa del planeta, que el 12 de octubre volverá a presentarse en la Argentina, en el estadio de Vélez Sarsfield, con entradas agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/juan-minujin-actor-momento_0_ubxyBrZ2.html","date":"05/10/2019 - 14:01","title":"Por qué Juan Minujín es el actor del momento","abstract":"Su figura se replica con éxito en teatro y en la tele. Estrenará una película con Jonathan Pryce y Anthony Hopkins, en la que compondrá al Papa en la etapa de su juventud. Espera por una nueva tira con Carla Peterson y se ilusiona con que haya una cuarta temporada de El marginal.","author":"Federico Ladrón de Guevara","key_words":"Juan MinujínEl Marginal100 Días Para EnamorarsePapa FranciscoMarta MinujínSpot","body":"A los 44 años, a Juan Gervasio Minujín no le molesta desnudarse. Lo hace en la televisión, el teatro... Pero es mucho más que un cuerpo atractivo. Es, por definirlo de alguna manera, un actor versátil, con recursos, alguien capaz de interpretar roles definitivamente opuestos. “El actor es como un tenista”, señala Juan, mientras toma un té de hierbas en un bar de Colegiales. “Si está sin confianza, impreciso, puede hundirse”. Por estos días, y con la justeza de un Roger Federer, para seguir con la comparación tenística, a Minujín, que es sobrino segundo de Marta, la famosa artista plástica, se lo puede ver en varios formatos: Recibir newsletter En el Paseo La Plaza, y junto a Jorgelina Aruzzi, protagoniza la obra La Verdad. En la plataforma Movistar Play se está reponiendo la sitcom Loco por vos: en este caso, Juan se luce en dupla con Julieta Zylberberg. Para el año que viene, Minujín tiene dos proyectos de televisión, Volver a empezar, la tira que hará con Carla Peterson, y, si bien todavía no está confirmado, todo indica que también participará de la cuarta temporada de El Marginal, el drama carcelario. El 20 de diciembre de este año, Netflix estrenará la película Los dos Papas, en la que Minujín interpreta a “Francisco joven”, que es lo mismo que decir, cuando todavía no llevaba la sotana blanca, era Jorge Bergoglio y vivía en Flores. Minujín no tiene problemas en pasar de la comedia al drama. -¿Se puede decir que sos el actor del momento? -Y... (se ríe, con timidez). Eso no lo puedo decir yo... Por suerte, los últimos trabajos que hice tuvieron mucha repercusión. Y pude sostener un estándar de calidad que me representa. Vengo del teatro independiente, del cine independiente, y para mí es muy importante insertarme en otros ámbitos sin perder mi impronta, mi lenguaje. -Para que te convoquen de todos lados no te hace falta ir al programa de Andy Kusnetzoff a contar anécdotas subidas de tono. Y, si bien tenés tus atributos físicos, tampoco sos un sex symbol. ¿Cuál es el secreto de tu éxito? -No sé... Me involucro de lleno. A mí me gusta ver el proyecto más allá de mi parte. No me interesa hacer un personaje buenísimo en una película que no me cierra. No es que hago televisión y mi líbido está puesta en otra cosa. Estoy atento a todas las áreas, el libro, el concepto general... Para que las cosas salgan bien es fundamental armar un buen equipo. En Londres, Juan Minujín trabajó como estatua viviente. De 1976 a 1983, los años de la última dictadura, Minujín vivió en Ciudad de México. Sus padres -un matemático y una socióloga- tuvieron que exiliarse porque eran militantes políticos. Cuando la familia regresó a la Argentina, ya en tiempos de Raúl Alfonsín como presidente, Juan tenía ocho años. Y, por su “tonada”, sus compañeros del colegio le decían “el Chavo del 8”. A los 15 empezó a estudiar teatro con Cristina Banegas. Y a los 19 consiguió su primer trabajo: hizo de extra en la película Fuego Gris, dirigida por Pablo César y musicalizada por Luis Alberto Spinetta. Al año siguiente, con la idea de terminar su formación como actor, viajó a Londres, Inglaterra. Para mantenerse, juntaba algún dinero en la calle como estatua viviente, el único oficio en el que te pagan por quedarte quieto. Y volvió a la Argentina, siguió trabajando y se empezó a destacar. En \"La verdad\", Minujín trabaja con Jorgelina Aruzzi. Los premios le llegaron a los 40 años: en 2015 se llevó el Martín Fierro por su papel en la comedia Viudas e hijos del rock & roll, donde interpretaba a Segundo, un joven de clase alta que le costaba salir del closet. Entre tanto trabajo, Minujín disfruta sus ratos libres en su casa, con su mujer Laura y sus dos hijas, Carmela (9) y Amanda (12). “Este año, en el que no estoy haciendo una tira, paso más tiempo con mis hijas... Hago pool, las llevo al colegio. Es un placer estar con ellas. Mi casa es un lugar de expansión...”, confiesa. “También me gusta jugar al tenis”. -¿Tomás clases? -Sí, aprendí a jugar de chico en lo que era el KDT y ahora retomé: voy dos veces por semana a la Asociación de Deportes Racionales. Es un gran deporte. -¿Cuál es tu jugador preferido? -Me gusta mucho el suizo Wawrinka, cómo pega el revés a una mano... -¿Y de la Argentina? -Siempre admiré al Gato Gaudio. -Otro gran revés a una mano. -Sí, de Gaudio me gustaba su tenis y su capacidad de expresar lo que le estaba pasando. O lo mal que la estaba pasando... (se vuelve a reír). Tenía un talento especial. También me gustaba el juego de Nalbandian. Y ahora sigo a Schwartzman: cuando juega, me fanatizo como si fuera el Mundial 86... Minujín y Carla Peterson en \"100 días para enamorarse\". Un éxito. En La Verdad, del francés Florian Zeller, se multiplican los “triángulos amorosos”. Y Minujín es algo así como un “engañador engañado”. “La sala es una fiesta”, se entusiasma el actor. “Que en este momento podamos hacer reír... Es muy liberador. Por momentos parece un cine de barrio. Se escucha al público gritar “¡uhhh!”, “¡mirá!”, “¡noooooo!”. Estoy una hora y media en escena y es muy gratificante. Vamos a seguir hasta noviembre y ya estamos en conversaciones para hacer una segunda temporada”. Minujín, queda dicho, juega en varios frentes. Sobre Volver a empezar, la comedia romántica que va a protagonizar junto a Carla Peterson, comenta: “Se trata de una pareja que se separó en 2001 y se reencuentra 18 años después. La produce Underground y se va a pasar por Telefe. Por ahora está todo muy verde. Sólo leí un par de libros...”. En 100 días para enamorarse, Minujín y Peterson componían a la pareja de abogados Gastón Guevara y Laura Contempomi. ¿Cómo hacen para no repetirse? “Con Carla somos muy amigos. La admiro como actriz”, sigue Juan. “La historia y los roles son diferentes. Además, si te metés a fondo con la humanidad de los personajes, es difícil que te repitas. Podés interpretar a dos abogados, dos periodistas o lo que sea, y que no tengan nada que ver uno con el otro”. Juan Minujín, en \"El marginal\". En agosto de este año, y con cara de hombre rudo, en el último capítulo de El Marginal 3 reapareció Pastor Peña, el personaje de Minujín. “Sé que está el deseo de hacer la cuarta temporada. Y a mí me gustaría que se concretara. Pero todavía no hay nada confirmado, salvo que el cierre de la tercera dejó abierta la posibilidad de que la historia continúe, con el reencuentro de estos personajes -Pastor, Diosito y Marito Borges- en otra cárcel”. -¿Te sorprendió el furor que hubo con la serie? En la Argentina, el final de la tercera temporada se esperó con una expectativa similar a la del cierre de “Game of Thrones”. -Sí, estuvo buenísimo... El Marginal funcionó muy bien, es una serie muy de acá. Y se acerca en calidad a las series de primer nivel. Yo veo muchas series, dinamarquesas, israelíes, en distintas plataformas... El Marginal tuvo un público multitarget, como se dice ahora. Hace poco estuve con mi papá en Bariloche. Fuimos dos días de paseo. Mi papá vive hace 20 años en Nueva York y no sabe nada de lo que pasa acá en la tele. Por eso se sorprendía cuando la gente me saludada por la calle. Me saludaban las señoras que habían salido a tomar un té, los pibes del secundario, los laburantes que estaban cambiando un caño de la calle... Claro, la serie se vio por la tele y por otros dispositivos: YouTube, la plataforma Contar... Y eso genera mucha diversidad. En Los dos Papas, la película dirigida por Fernando Meirelles, Minujín se pone en la piel de “Bergoglio” (a Francisco lo interpreta Jonathan Pryce). “Fue una experiencia increíble”, resume Minujín. “Es una película enorme. Y ya hizo un recorrido muy promisorio en los festivales en los que estuvo, como el de Toronto. Meirelles, un director híper consagrado, es muy abierto a escuchar propuestas... Lo admiro desde que filmó Ciudad de Dios”. -¿Qué podés decir de Jonathan Pryce? -Primero estuvimos juntos en Londres, durante algunos ensayos, y después compartimos algunas locaciones. A Anthony Hopkins, que en la película hace de Benedicto XVI, no lo pude ver porque él filmó sólo en Roma. -¿Tenés formación religiosa? -No, nada. Por el lado de mi papá son judíos, y por el de mi mamá, drusos, una religión de Medio Oriente. A su vez, mis padres son ateos. Por eso, para entender muchas cosas de la religión, tuve varios encuentros con Octavio, un jesuita del que me hice muy amigo. Me explicó cuestiones de la historia, la política dentro de la Iglesia, y hasta del protocolo vinculado con la vestimenta. Es la primera vez que hago un personaje de alguien público, que está vivo, y su ayuda fue clave. -¿Te gustaría conocer al verdadero Francisco? -Desde ya. Es alguien sumamente interesante. Pero me parece imposible poder verlo. Debe tener cosas más importantes que hacer... No sé si querrá ver esta película. -Tiene cosas importantes que hacer pero también está al tanto de los partidos de San Lorenzo. -Es cierto. En 2013, cuando cumplió 70 años, Marta Minujín, tía de Juan, se casó con el arte. -¿Qué relación tenés con Marta Minujín, tu tía segunda? -Ella es prima de mi papá. Son muy compinches. Se encuentran seguido un Nueva York... Yo también tengo una relación muy fluida. Nos mandamos muchos mensajes por whatsapp. Y a veces voy a su taller, en la calle Humberto Primo. -Sus perfiles son muy diferentes: al menos públicamente, ella es mucho más extrovertida que vos. -Es que un actor no puede tener un perfil tan alto, tiene que mantener cierto misterio. El público quiere ver al personaje, no al actor. No puede estar invadido, saber si es gay o si salió con tal compañera de elenco. Marta, además, tiene un concepto muy distinto del arte. Ella no puede creer que yo, en el teatro, repita todas las noches la misma obra. El happening que ella propone es lo opuesto. Yo le tengo mucho cariño. Y ella tiene un gran reconocimiento a nivel mundial. -¿Qué opinás de su obra? -Me encanta. El Partenón de los libros prohibidos, La Menesunda, las esculturas... Para mí es una gran fuente de inspiración."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-nueva-temporada-the-walking-dead-decima-zombies-vuelven_0_DcWu15Ep.html","date":"05/10/2019 - 14:01","title":"Llega la nueva temporada de The Walking Dead, la décima: los zombies vuelven con todo","abstract":"Este domingo 6, a las 22.30, por Fox Premium Series, desembarca la historia que tiene a millones a la espera de una resolución: ¿Qué le pasó a Negan? ¿Ezekiel y Carol terminaron? Mirá el video.","author":[],"key_words":"The Walking DeadSeries Y Películas","body":"La temporada número nueve de The Walking Dead dejó a todos los seguidores con muchas dudas. ¿De quién era esa misteriosa voz que se escuchó por la radio al final del último episodio? ¿Qué le pasó a Negan?¿Ezekiel y Carol terminaron? Por suerte, la intriga llegó a su fin. El domingo 6, a las 22.30, por FOX Premium Series -y el lunes 7 por FOX Channel-, se estrenará  la décima entrega de la serie emblemática del mundo zombie. Como ocurrió en temporadas pasadas, contará de 16 episodios divididos en dos tandas de ocho cada una. Recibir newsletter Durante la Comic Con que se llevó a cabo en julio en San Diego, California, se dieron a conocer las primeras imágenes. El avance sorprende con el beso entre Michonne (Danai Guria) y Ezekiel (Khary Payton). Se reafirma la profunda amistad entre Carol (Melissa McBride) y Daryl (Norman Reedus). El final muestra a Michonne amenazando a alguien con Lucille. Y hay un bate con alambres y ensangrentado de Negan (Jeffrey Dean Morgan). Socorro, la hija de Rosita. Temporada 10 de \"The Walking Dead\". La temporada comenzará con los sobrevivientes que aún se enfrentan a las consecuencias de la demostración de poder de Alpha (Samantha Morton) y respetan los nuevos límites que se les imponen. Sin embargo, las comunidades se están organizando en una fuerza de combate al estilo de las milicias y preparándose para la batalla. Los Susurradores son diferentes a cualquier otra amenaza que hayan enfrentado, y la cuestión de qué hacer y el miedo que genera infectará a las comunidades y dará lugar a la paranoia, propaganda, agendas secretas y luchas internas que los pondrán a prueba como individuos y como sociedad. El actor Josh McDermitt compartió que Eugene tendrá un papel destacado en el trío amoroso entre Siddiq (Avi Nash), Rosita (Christian Serratos), y Gabriel (Seth Gilliam). Kevin Carroll como Virgil en la décima temporada de \"The Walking Dead\". La productora ejecutiva de The Walking Dead, Angela Kang, reveló el nombre de la hija de Rosita, y compartió la historia de cómo lo decidieron junto a la actriz. El nombre elegido es Socorro, en español, y el apodo será Coco. Se transmitió de generación en generación a varias mujeres de la familia Serratos. Esta parte trae dos incorporaciones. Kevin Carrol le dará vida a Virgil, un hombre altamente inteligente e ingenioso que intentará desesperadamente llegar a casa con su familia. Thora Birch se unirá como Gamma, un personaje  que no existe en los cómics en los que se basa la historia. Es una fiel creyente del estilo de vida de los Susurradores y protegerá ferozmente a Alpha. Thora Birch como Gamma en la temporada 10 de \"The Walking Dead\". Michonne, tendrá un papel significativo y se sabe que ésta será su última temporada, ya que así lo quiere la actriz. Todavía se desconoce si morirá o se ausentará como Maggie (Lauren Cohan), a quien los fanáticos quieren ver nuevamente. Andrew Lincoln, que se había puesto en la piel de Rick Grimes, no será parte de estos nuevos capítulos ya que su personaje fue asesinado al final de la temporada anterior causando gran conmoción entre los seguidores. El creador de la serie, Robert Kirkman, dijo: \"Rick Grimes arregló el mundo hasta el punto en que estaba tan seguro que podría ser asesinado por el personaje más débil del libro. Es una declaración sobre el buen trabajo que hizo\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/whitesnake-europe-estadio-hipico-argentino-larga-buena-vida-hard-rock_0_HHXQMW6Q.html","date":"05/10/2019 - 11:37","title":"Whitesnake y Europe en el Estadio Hípico Argentino: larga y buena vida al hard rock","abstract":"La banda británica y el grupo sueco redondearon grandes desempeños en una noche de clásicos, algo de nostalgia y mucha potencia.","author":[],"key_words":"RockInternacional","body":"La banda británica Whitesnake y el grupo sueco Europe fueron los anfitriones perfectos para una gala de clásicos y rock duro del bueno, en el Campo Hípico Argentino, en Núñez, en la noche del pasado viernes 4 de octubre. Con una potencia envidiable y un desempeño sin fisuras, ambas formaciones demostraron que el paso del tiempo es sólo una cuestión de almanaques. Y también, que sus hits de FM son apenas una parte de lo mucho que tanto Europe como Whitesnake aportaron a un género del que son una referencia inevitable para saber de qué se trata. Rock de guitarras al mango, rápidas y furiosas; el infaltable doble bombo que ataca a repetición; voces que desgarran y perforan. Recibir newsletter La información dura indica que la velada fue abierta por los nórdicos, con un set que incluyó obviamente, sus dos más grandes éxitos: Carrie y The Final Countdown. Pero la reseña emotiva deberá agregar que canciones como Cherokee, All or Nothing o la oscura War of Kings merecen ser las favoritas en cualquier set list del palo. Joey Tempest y compañía dieron un show sin fisuras, de comienzo a fin, con un repertorio que va mucho más allá de sus hits. (Foto: Martín Bonetto) Sobre todo, si son interpretadas con la solvencia que mostró el combo encabezado por Joey Tempest, cuya garganta parece haber quedado anclada en el tiempo, y con la convicción de que vale la pena seguir defendiéndolas con cuerpo y alma en tiempos de tanto featuring y éxito virtual. Un malabarista. Tempest hizo gala de un soberbio manejo de la escena. (Foto: Martín Bonetto) Y la crónica debe consignar, claro, que el segundo turno estuvo a cargo de David Coverdale, un viejo amigo de la casa, y su eterna apuesta al rock de estadio que Whitesnake supo jugar a ganador durante los últimos 40 años a costa de canciones indestructibles como Slide It In, Love Ain't No Stranger, Is This Your Love, Here I Go Again y Still of the Night, entre muchas otras. Pasión de multitudes, el hard rock sigue siendo en la Argentina un género con fuerte poder de convocatoria. (Foto: Martín Bonetto) Pero lo bueno de la cuestión fue que la performance del ex Deep Purple y los suyos no se trató tan solo de un viaje al pasado, sino que mostró un presente de alto vuelo en Trouble is Your Middle Name y en Shut Up & Kiss Me, mérito en gran parte del dúo de guitarristas que conforma Reb Beach y Joel Hoekstra, quienes tomaron parte en varias de las composiciones del recientemente editado Flesh & Blood. Hoekstra y Beech, un dúo que mucho tiene que ver en el gran presente de Whitesnake. (Foto: Martín Bonetto) Que la voz de Coverdale no es la misma que hace 30 años, eso lo sabemos desde hace bastante tiempo; que Whitesnake es un grupo que suele recurrir también a viejos \"yeites\" del género, como los largos \"solos\", una especie casi \"extinguida\" para los tiempos que corren. Pero al fin y al cabo, la entrega irrenunciable del cantante y haber sido los inventores de varios de ellos los exime de cualquier culpa. Con la pasión intacta, David Coverdale repasó clásicos y mostró algo de su nueva producción, en la noche de Núñez. (Foto: Martín Bonetto) Lo cierto es que a los 68 años, con sus \"rodillas nuevas\" y mucha gloria pasada sobre sus espaldas, Coverdale y su banda coronaron una noche fantástica, y dejaron en claro en su cierre, con Burn, que la llama del hard rock sigue encendida y no le falta combustible. Locales otra vez. Whitesnake \"es un sentimiento\" en esta parte del mundo, Coverdale y los suyos lo saben y respondieron a la altura de las expectativas. (Foto: Martín Bonetto) E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nominados-martin-fierro-moda_0_VA3ul6ln.html","date":"04/10/2019 - 17:51","title":"Ya están los nominados al Martín Fierro de la moda","abstract":"El tradicional premio de la televisión y la radio ahora se ocupa del estilo.","author":["Carla Rodríguez","agustina pellene","camila colantonio"],"key_words":"Premios Martín FierroDiseño De ModaSpot","body":"Por primera vez se entregan los Martín Fierro de la Moda, que llegan de la mano de APTRA (la Asociación de Periodistas de Televisión y Radio de la Argentina) y que contará con la conducción de la supermodelo Valeria Mazza. El premio reconocerá el trabajo de los expertos en la moda y también a los famosos de la televisión con mejor estilo. Se entregarán el 16 de octubre, en el Tattersal del Hipódromo de Palermo. Algunos nominados son: Mejor estilo conductora de televisión: Carolina “Pampita” Ardohaín (Pampita Online - Kuarzo), Dolores Cahen D’anvers (Destino Hacia Donde vamos - LN+), Zaira Nara (Morfi, todos a la mesa - Telefe), Florencia de la V (Flor de tarde - Magazine), Nicole Neuman (Tardes Nuestra- Kuarzo), Verónica Lozano (Cortá Por Lozano - Telefe). Recibir newsletter Mejor estilo conductor de televisión: Iván de Pineda (Pasapalabra - El Trece), Germán Paoloski (El noticiero - Telefe), Leo Montero (Mejor de noche - El Nueve), Marcelo Tinelli (Showmatch - El trece), Santiago Del Moro (Quién quiere ser millonario - Telefe), Horacio Cabak (La jaula de la moda - Magazine). Mejor estilo conductora de noticiero: Carolina Losada (Noticiero América - América), Cristina Pérez (Noticiero - Telefe), Mónica Gutiérrez (Noticiero - América), Paula Trápani (Noticiero - a24), Roxana “Roxy” Vázquez (TN de 6 a 10 - TN), María Laura Santillán (Noticiero - El Trece). Mejor estilo conductor de noticiero: Claudio Rígoli (Telenueve - El Nueve), Guillermo Andino (América Noticias - América), Guillermo Favale (El Diario - C5N), Rodolfo Barili (Telefe Noticias - Telefe), Sergio Lapegüe (TN de 6 a 10 - TN). Mejor estilo panelista femenina: Graciela Alfano (Los ángeles de la mañana), Débora Plager (Involucrados - América), Sofía Zámolo (Incorrectas - América), Nequi Galotti (Los ángeles de la mañana - El Trece), Nicole Neumann (Cortá por Lozano - Telefe). Iván de Pineda, noninado por \"Pasapalabra\". Mejor estilo panelista masculino: Claudio Cosano (La Jaula de la moda, Ciudad Magazine), Diego Leuco (El diario de Mariana - El Trece), Pablo Duggan (Involucrados y Polémica en el bar - América), Hernán Drago (Pampita online - kuarzo), César Jurisich (Implacables - canal 9). Mejor estilo periodista deportivo femenina: Aline Moine (agenda Fox Sports - Fox Sports), Chechu Bonelli (Sportcenter - Fox Sports), Agostina Laroca (ESPN), Luciana Aymar (ESPN), Luciana Rubinska (C5N). Mejor estilo periodista deportivo masculino: Sebastián Pollo Vignolo (90 minutos - Fox sports), Gustavo López (Juego Sagrado - Fox Sports), Martín Liberman (debate final - Fox Sports), Martín Souto (Libero - TyC Sports), Sergio Goycochea (Debate Final - Fox Sports). Mejor programa de moda: Con Teresa (Metro), Corte y Confección (El Trece), Donna Moda (Ciudad Magazine), La Jaula De La Moda (Ciudad Magazine), ¡No te lo Pongas! (Discovery Home & Health). Mejor crítico de moda: Bernie Catoira, César Juricich, Fabián Medina Flores, Mariano Caprarola, Matilda Blanco. Mejor vestuario en programa de ficción: 100 Días Para Enamorarse (Telefe), Argentina, Tierra de Amor y Venganza (El Trece), El Lobista (El trece), El Marginal (TV Pública), Sandro de América (Telefe). Mejor Campaña: Bestia (por Iván Resnik), Jazmín Chebar (por Juan Bonino), Kostüme (por Luciana Val y Franco Musso), Giacobbe (por Julián Giacobbe), Ginebra (por Sofía Hansen). Mejor Portada de Revista:  DMAG (Portada Nº 69),  La Nación Revista (Revistas Colecciones),  L'Officiel (Portada Nº 10),  Marie Claire (Portada Nº 1) Revista Brooke (Portada Nº 19). Pampita, una de las nominadas, en dos categorías. Mejor Desfile: Evangelina Bomparola (AW2019), Fabián Zitta (AW 2019), JT (FF 2020), Javier Saiach (AW 2019), Tramando (FF 2020). Alfombra Roja: Angie Landaburu, Mariana Fabbiani, Celeste Cid, Guillermina Valdes, Carolina Ardohain, Zaira Nara. Mejor Diseño de Accesorios: Flanêur,  Cabinet, Oseo,  Cutusu,  Julio Toledo,  Perez Sanz. Mejor Productor de Moda: Jorge León, Eugenia Rebolini, Josefina Laurent, Mariana Schurink, María Zemborain. Mejor Influencer de Moda: Belén Chavanne, Agustina Marzari, Bobbio Helena, Ayerza Angie, Landaburu Ash Mateu. Nuevo Talento: Chimen, Aike,  FP,  Valentina Karnoubi,  Mauro Pesoa,  Raimondi. Mejor Hairstylist: Nacho López Fagalde, Zacarías Guedes, Sergio Lamensa, Diego Impagliazzo, Juan Manuel Cativa. Nicole Neumann., otra de las nominadas. Mejor Modelo: Mica Argañaraz, Dafne Cejas, Iman Kaumann, Sofía Reynal, Chloe Bello e Ingrid Grudke. Mejor Estilo Cantante Femenino: Tini Stoessel, Oriana Sabatini, Chiara Parravicini, Minerva Casero y Cazzu. Mejor Estilo Cantante Masculino: Ale Sergi, Emmanuel Horvilleur, Joaquín Vitola, Dante Spinetta, Paulo Londra. Mejor Diseñador Alta costura/ Prêt à Couture: Javier Saiach, Fabián Zitta, Gabriel Lage, Marcelo Giacobbem, Pablo Ramírez, Claudio Cosano. Mejor Make Up: Bettina Frumboli, Jazmín Calcarami, Estefanía Novillo, Regina Kuligovsky, Sebastián Correa. Moda Sustentable: Mauro Pesoa,  Nous Etudions,  Lucía Chain,  Sabrina Rodríguez Uzal,  Carla Andrea. Mejor Diseñador Ready to Wear: Anushka, Elliot,  JT,  Tramando,  Mila Kartei,  Nous Etudions. Mejor Fotógrafo de Moda: Candelaria Gil,  Fausto Elizalde,  Sole Rubio,  Luciana Val, Franco Musso,  Gabriel Machado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/adriana-barraza-elegida-sylvester-stallone_0_KUa8ACt_.html","date":"04/10/2019 - 17:41","title":"Adriana Barraza, la elegida de Sylvester Stallone","abstract":"Poco acostumbrada al cine de acción, la actriz candidata al Oscar por Babel filmó Rambo: Last Blood en Bulgaria, que hace de Arizona. Anécdotas de un rodaje.","author":"Pablo O. Scholz","key_words":"Sylvester StalloneEstrenos De CineSpot","body":"Sólo había visto una película de Stallone, la primera de Rambo. Y no podía imaginarse que iba a coprotagonizar con Sylvester Stallone (73 años) la que -se supone- será la última de la saga del ex combatiente de Vietnam, que comenzó en 1982, y estrena en la Argentina el jueves. Adriana Barraza, actriz y maestra de actores, nacida en Toluca, México, está casada con un argentino (Arnaldo Pipke) y sus nietas también nacieron aquí. Candidata a un Oscar, miembro de la Academia de Hollywood, va y viene entre Miami, donde reside desde hace 20 años, y Buenos Aires “donde tengo también mi hogar”. Pero no viene todo lo que quisiera. Adriana atiende el teléfono en Los Angeles, donde está grabando la serie Penny Dreadful para Showtime, en un personaje nuevo, ya que la tercera temporada estará protagonizada más que nada por latinos. Y allá estará por seis meses. Es en todo momento afable, atenta, habla y transmite tanto tranquilidad como camaradería. Recibir newsletter -¿Y cómo llegaste al elenco de “Rambo: Last Blood”? -Llego porque estaba haciendo Dora, la exploradora, en Australia, y Adrian Grunberg, el director de la película, al que conocía porque fue el director de la segunda unidad de Amores perros, me manda la propuesta y tengo una conversación con él por Skype. Y ahí él me ofrece leer el guión, obviamente en nombre de la producción de Stallone, para ver si quería yo hacer el personaje. La verdad, no es el tipo de propuestas que me llegan, pero me pareció muy interesante trabajar con un ícono como es Stallone y un personaje tan iconógráfico como es Rambo. Leí el guión y la parte que me correspondía me gustó bastante. Porque encontraba yo una película donde tú puedes ver a un héroe, que lo has ido viendo a lo largo de muchas películas, ya envejecido, con dudas, con dolores del alma, además de los físicos, ¿no? Con alguien que tiene que tomar un medicamento para no sentirse desestabilizado. En fin, muchas cosas que me gustaron. Y sobre todo que el personaje que me ofrecían interpretar tenía una manera de comunicarse con este Rambo de una forma muy personal. Y muy emotiva. Al lado de un ícono. Barraza, casada con un argentino y con un hogar en Buenos Aires, guarda anécdotas del rodaje de la película. BF PARIS -¿Y vos habías visto alguna película de “Rambo”? -Había visto solamente la primera. No soy una espectadora de películas de acción, al menos que sean de niños, porque con mi nieto me he echado todas las de ellos. Me gustan mucho los X-Men, me he visto todas, y me encantan. Pero las que son más de acción, acción, ya no soy tan espectadora de ésas. -Bueno, habías trabajado en “Thor”. La primera. -Claro. Y luego, obviamente, cuando ya tuve el compromiso de trabajar en ésta, vi el trabajo de mi compañero con el que iba a actuar. Y vi la última. ¿Esta es Rambo V? Vi la IV, para saber cómo me iba a relacionar con él. Es algo que yo acostumbro hacer mucho. Cuando voy a trabajar con alguien trato de ver sus películas, tanto actores como directores. En \"Babel\", por la que fue candidata al Oscar como mejor actriz de reparto, junto a una pequeña Elle Fanning. -Tu personaje, María, es empleada en el rancho de Rambo. ¿Cómo definirías tu relación con él? -Yo llego de muy jovencita a su casa, a trabajar. Arizona queda cerca de México, entonces geográficamente es muy lógico que haya mexicanos en la historia. Cuando Rambo regresa, después de diez años, cuando lo vimos en Rambo IV, su padre ya murió, su mamá también y la que ha sacado adelante esa finca pues es María, mi personaje. María tiene una hija que desgraciadamente se relaciona con un hombre que la abandona, muere la hija y se queda con su nieta. Cuando Rambo regresa “de la última guerra”, de la última Rambo, se ha dedicado a ayudar a que Gabriela crezca con una imagen paternal, que es la de él. Como si fuera su hija. Esa es nuestra relación. -¿Cambió mucho el guión desde que lo leíste? -Sí. Y ya vi la película. Yo creo que siempre, visualmente, y en especial las que tienen acción como temática, cuando llega la edición muchas cosas quedan afuera. Muchas partes de la historia entre nosotros, Gabriela, John Rambo y María, no están, pero están lo suficiente para que se entienda la relación. Es lo que saben hacer quienes hacen estos productos, que es el caso de Stallone. Yo creo que es un hombre que sabe perfectamente su negocio, sabe dónde tiene que estar la cámara, donde poner la luz. -El no dirigió esta película, pero por lo que me contás, estuvo muy atento a todo. Vos no lo conocías personalmente, hasta que rodaste. -Fíjate que no. Lo conocí cuando llegué a Bulgaria, justamente una escena que él estaba haciendo con los caballos. Estuvimos un mes trabajando juntos. -Bulgaria hace de Arizona, entonces. -Sí. Son estupendos, hicieron todo, porque no había nada. Era un páramo, y lo que tú ves estuvo hecho por la producción búlgara. Y después, lo que tú ves como México, es Tenerife. En \"Arrástrame al infierno\", dirigida por Sam Raimi. -¿Y cómo fue trabajar esas escenas que tenés con Stallone? ¿Ensayaban mucho, poco? -Mira… Bueno, no había mucho tiempo para platicar, él no sólo es actor, como también es productor llegaba para que ensayáramos y actuar, y después se iba, porque tenía cosas que hacer. También él escribe. Todas las noches escribía y reescribía todas las escenas conforme iba pasando la película. De todas maneras, tuve oportunidades de hablar con él. Como compañero actor es muy cordial, es un caballero. No tengo más que buenas palabras para él. Es el compañero que llega y de inmediato te mira y está abierto a los matices, y te conecta. Siento que la pasé muy bien haciendo esta película, por la conexión que pude tener con él. -¿El habla castellano? -No, no, no. A él le gusta mucho, y de hecho, una escena que estaba en inglés, me dijo que quería que yo le hablara en español, por un pleito que tengo con mi nieta. Y es que en los Estados Unidos, las personas que hablan español les hablan a sus hijos en español, ¡pero ellos lo ponen en inglés! Así vivimos. Pero en general todas mis escenas son en inglés. El habla algunas palabritas en español, porque le gusta. Pero nada más. -Vos trabajaste en la adaptación de “El marginal”, una serie argentina que en México se llamó “El recluso”. -Hago el personaje de una actriz que admiro tanto (Cristina Banegas), la madre del personaje principal que tenía Alzheimer. Un placer haber trabajado en esa producción. Vi, obviamente El marginal, soy fan, muy fan de la serie. Desde la primera vez que llegué (a la Argentina) y vi Tumberos (2002) y dije, guau. Siempre he sido una gran admiradora del trabajo que se hace en la Argentina. E igual con Mujeres asesinas. Barraza contó que Stallone reescribía todas las escenas en medio del rodaje. -¿Dónde tenés tu hogar? -Bueno, mira, yo tengo mi casa en Buenos Aires, porque mi hija, Carolina Valsagna, y su marido, mi nieto y las hijas de mi marido, también están allá. Con mi marido tratamos de ir lo más posible, sin embargo desde hace casi 20 años tenemos nuestra casa en Miami, porque ahí trabajamos desde entonces. Tenemos una escuela de actuación desde hace 10 años. Ahora estoy en Los Angeles por la serie Penny Dreadful y tengo que estar aquí hasta marzo del año que viene. Se compartimenta uno en varios lugares. Adriana reconoce que sí, que es mucho tiempo el que le demandará la serie. “Es que se ensaya muchísimo. Una escena, el otro día, tardamos ocho horas en hacerla. Las tres primeras temporadas se hicieron en Londres con mitos de terror, el Hombre Lobo, Drácula, etc. Hay una cuestión de cuestionamiento de quién eres tú, el elemento del Mal. Es una gran serie.” La actriz mexicana rodó en Bulgaria, que se hace pasar por Arizona. -¿Y cuál es tu personaje? -Terminó la tercera temporada en 1909, y esta nueva comienza en 1938, es una serie muy coral, es una familia mexicana. El creador, John Logan, tiene toda la intención, esto lo platicamos, de que los mexicanos son los que estuvieron desde siempre, y en Los Angeles, y a partir de ello, hablar de lo mismo que pasa ahora… Y de muchas cosas, porque se trata del Los Angeles de esa época con un solo evento sobrenatural: La santa Muerte. Se titula así por penny, penique, una monedita, y dreadful, terrorífico. Así se llamaba a un periodiquito que se vendía a finales del siglo XIX en Londres, y cada país ha tenido su periodiquito en el que se dibujaban los muertos en lugar de sacar la foto. -¿Tenés algún proyecto, aparte de la serie? -Es que con esto no me muevo más que para ir a mi escuela en Miami, voy y vengo. Acabo de rodar una película con Robert Rodríguez, nada que ver. -Ah, ¿ya terminaste “We Can Be Heroes”? -Hice un personaje muy gracioso, es una abuela entrenadora de superhéroes. Es delicioso trabajar con Robert, es increíble. No lo conocía yo y fueron momentos muy bonitos, qué bonita persona es, y además trabaja con su familia, que eso es delicioso. Después de hacer la primera escena me dicen “dice Robert si podés ir a su casita de campaña donde tiene las pantallas, te quiere presentar a su crew”. Sí, claro. Y cuando llego se levantan tres hombres y una muchacha y me dice “mis hijos”, y claro, sus hijos están con él todo el tiempo. De hecho la chica que tiene 13, 14 años, en su hábitat hacía los dibujitos, ¿sabes? Que fue una experiencia hermosa trabajar con él, su producción y todo su ambiente. "}
