{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juventus-inter-dybala-cristiano-beso_0_ylch_ca7.html","date":"06/10/2019 - 21:46","title":"Cristiano Ronaldo le demostró su afecto a Dybala con un gesto particular","abstract":"La Joya, que metió uno de los dos goles de Juventus en el 2-1 ante Inter, estaba dando una nota en zona mixta cuando de pasada CR7 lo sorprendió.","author":[],"key_words":"JuventusPaulo DybalaCristiano Ronaldo","body":"La alegría abunda en la Juventus, que este domingo le ganó 2-1 al Inter como visitante y le robó la punta de la Serie A. La Vecchia Signora, que tuvo el aporte goleador de Paulo Dybala y Gonzalo Higuaín, alcanzó los 19 puntos, superando por uno al Inter, para quien anotó el empate parcial Lautaro Martínez. Lógicamente, los jugadores de la Juve dieron rienda suelta a la felicidad después del partido, y eso se pudo ver en la zona mixta... La Joya estaba dando una nota y justo pasó Cristiano Ronaldo, quien amagó a darle un beso y así desató la risa del cordobés. Una muestra más de la muy buena onda que tienen. Sobre el juego, Dybala declaró: “Un partido realmente bueno por cómo estaba la tabla. Era muy importante sobre todo en lo psicológico. El equipo jugó muy bien, un muy buen fútbol”. Por otra parte, comentó: “El míster da la formación cuando llegamos al estadio. Hablamos con el Pipa que queríamos jugar, pero no sabíamos”. Recibir newsletter “Estoy en un momento de crecimiento. Para el míster no es fácil, el que entra mete goles, todos demuestran. El equipo empezó hace poco... Pienso que puedo dar más. Yo quiero jugar siempre”, cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-banega-charla-barcelona-sevilla_0_4TFscVbx.html","date":"06/10/2019 - 21:34","title":"Lionel Messi y Ever Banega: dos viejos amigos y una imagen que se hizo viral","abstract":"Se sentaron a charlar después del 4-0 de Barcelona a Sevilla y conmovieron a muchos.","author":[],"key_words":"Lionel MessiEver BanegaFC BarcelonaSevilla","body":"Durante 90 y pico de minutos fueron rivales. Nada de amistad. De hecho, Ever Banega le robó una pelota a Lionel Messi y de esa acción casi llega un gol del Sevilla. Pero luego del triunfo de Barcelona por 4 a 0, con un gol de Leo de tiro libre para sellar el resultado, esos dos amigos de tantos años se cruzaron en las escaleras rumbo al vestuario del Camp Nou y generaron una imagen que se hizo viral. La foto publicada por el 10 en su cuenta de instagram los muestra a los dos charlando amenamente, sin sus respectivas camisetas, con el torso desnudo, los cordones ya desatados, las gotas de sudor recorriendo sus cuerpos. Tranquilamente, la imagen podría pertenecer al mundo amateur: dos chicos que terminaron de jugar a la pelota y se sentaron a charlar en el cordón de una de las calles de Rosario, lugar de origen de ambos. Faltaba sólo la gaseosa... Recibir newsletter A Messi y Banega los une una relación de amistad desde hace tiempo. \"Todos sabemos que Ever y yo somos amigos. Fue duro saber que se queda afuera pero es una decisión del técnico\", contaba el 10 allá por mediados del 2014 cuando Alejandro Sabella dio la lista para el Mundial de Brasil y Banega se quedó a último momento afuera. Ambos arrancaron de chiquitos en Newell's. Leo se fue a España y Ever a Boca. Luego se encontraron en la Selección Argentina. Primero, en los Juegos Olímpicos 2008 donde ganaron la medalla dorada en Beijing. Luego, en la Selección Mayor en distintos procesos. Hace unos años se dijo que Messi lo había pedido para el Barcelona, pase que nunca se concretó. Este domingo se vieron las caras como rivales en el Camp Nou y luego, en esos escalones, charlaron como lo que son: viejos amigos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-river-offside-patronato_0_N1W4IidA.html","date":"06/10/2019 - 19:47","title":"El primer gol de River, con un off-side de VAR","abstract":"Suárez pareció partir en posición adelantada antes de asistir a Borré.","author":[],"key_words":"River PlatePatronato De ParanáSuperliga Argentina","body":"Después de una semana en la que mucho se habló del arbitraje de la primera semifinal de Copa Libertadores entre River y Boca, la polémica se hizo presente nuevamente este domingo en el Monumental. Claro que esta vez sin asistencia tecnológica. En el primer gol de Borré, Matías Suárez pareció partir un pasito adelantado cuando recibió el pase de Palacios antes de asistir al colombiano. En la imagen detenido de la repetición, el torso y el hombro del cordobés están en posición ilícita cuando parte el pase hacia él. Recibir newsletter Sin asistencia del VAR, la jugada era difícil de observar para el asistente, que tiene la recomendación de no levantar la bandera a menos que estuviera seguro. Pero era off-side. De todas maneras, ningún jugador de Patronato reclamó la posición adelantada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-guardiola-river_0_WhDqq9A8.html","date":"06/10/2019 - 18:39","title":"Marcelo Gallardo: su orgullo y su gran deseo luego del elogio de Pep Guardiola","abstract":"“Lo admiro muchísimo, es un honor que él lo reconozca”, afirmó el técnico de River, que contó su deseo de conocer al catalán.","author":[],"key_words":"Marcelo GallardoRiver PlatePep Guardiola","body":"Pep Guardiola, gran referente del mundo del fútbol, había sido muy elogioso con Marcelo Gallardo y su River durante la semana. Y en la previa del partido contra Patronato en el Monumental, el Muñeco le devolvió los mimos: \"Por un lado me genera sorpresa, porque estamos del otro lado del mundo, que tenga repercusión lo que se hace de este lado. Lo que hace este equipo que nos representa, y que un personaje tan importante lo reconozca, es un honor\". Además, Gallardo agregó: \"Lo admiro muchísimo, nunca pude estar cara a cara pero me encantaría. Cuando hay gente del fútbol a quien admiro, siempre me gustaría conocerla\". ¿Se dará el encuentro entre los dos grandes técnicos?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/lesiono-matias-zaracho-desafectado-seleccion-argentina_0_Ea1LpGiP.html","date":"06/10/2019 - 18:33","title":"Se lesionó Matías Zaracho y fue desafectado de la Selección Argentina","abstract":"El volante sufrió una distensión en la pierna derecha y fue desafectado por Lionel Scaloni para los amistosos con Alemania y Ecuador.","author":[],"key_words":"Racing ClubSelección Argentina De Fútbol","body":"“No puedo tener tanta mala leche”. La leyenda que Matías Zaracho publicó en su cuenta de Instagram fue el prenuncio de una mala noticia: el volante sufrió una distensión en la pierna derecha y quedó descartado de la gira que la Selección Argentina realizará por Alemania y España. En Instagram. Zaracho dejó una historia con su estado de ánimo. Aunque la principal preocupación para Racing está enfocada en el clásico con Boca, que se disputará después de la fecha FIFA. Más allá del bajo nivel que está mostrando el mediocampista de 21 años, es un jugador clave para Eduardo Coudet y titular indiscutible. Recibir newsletter No es la primera vez que Zaracho queda al margen de la Selección. En noviembre, el juvenil quedó marginado de los amistosos con México, también por una lesión. Y le sucedió antes de la Copa América, cuando estuvo afectado por una talalgia que le restó posibilidades de ser ratificado en la nómina decisiva. Otro jugador que terminó con molestias fue Marcelo Díaz. El chileno sufrió una sobrecarga, por eso terminó reemplazado por Alejandro Donatti a los 33 minutos del segundo tiempo del duelo con Aldosivi."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-suarez-chilena-sevilla-barcelona_0_VCZgJCZH.html","date":"06/10/2019 - 17:05","title":"Así fue la maravilla de Suárez para el primer gol","abstract":"El uruguayo, goleador interminable, metió una pirueta tremenda para abrir el partido contra el Sevilla. Para disfrutar.","author":[],"key_words":"Luis SuárezFC BarcelonaFútbol Español","body":"No la pasaba bien el Barcelona en el comienzo del partido con el Sevilla. De Jong, hermano de Frenkie, el volante del Barsa, había tenido una chance clara para el visitante que no fue gol gracias a los reflejos de Ter Stegen. Y el conjunto dirigido por Lopetegui amagaba con generar mayor peligro que el local. Pero a los 27 minutos, cuando todavía el conjunto culé no había llegado con claridad al arco defendido por Vaclik, Semedo desbordó por la izquierda como si fuera Jordi Alba (lo reemplazó en este partido) y lanzó el centro hacia el segundo palo para que Luis Suárez inventara una chilena y enganchara la pelota para ponerla abajo, pegada al palo izquierdo del arquero. Un golazo que confirma la capacidad y la vigencia goleadora del delantero uruguayo y que les sirvió a los de Valverde para ponerse en ventaja en un partido que había arrancado complicado. Otra toma del gol. El festejo del uruguayo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gabriel-heinze-velez-independiente_0_zcfFWqhF.html","date":"06/10/2019 - 16:17","title":"Gabriel Heinze, entre la felicidad por el nivel de Vélez y el elogio a Fernando Gago","abstract":"“Les pedí que arriesgaran de una manera tremenda, porque el equipo está para eso”, dijo el Gringo.","author":[],"key_words":"Superliga ArgentinaClub Atlético Vélez SarsfieldIndependienteGabriel Heinze","body":"Vélez pudo dar el salto que pretendía Gabriel Heinze. \"Teníamos que pegar el golpe en la mesa, porque el equipo está para eso, en nuestra cancha y delante de nuestra gente... Se dieron muchas cosas, pero las vías de ataque que tuvimos era lo que habíamos hablado\", contó el Gringo, más que satisfecho con el partido de sus dirigidos. \"Fue un partido disputado, con todas sensaciones positivas, hasta los errores, porque queríamos jugar y teníamos muchas ganas de ganar. En los primeros 20 minutos pudimos haber hecho una diferencia más. Apostábamos a eso, íbamos a arriesgar... Les pedí a los muchachos que arriesguen de una manera tremenda\", contó el técnico del Fortín, quien apenas se concretó el triunfo saludó uno por uno a sus dirigidos. \"Lo hice porque lo sentí, no hay que dar explicaciones, sólo lo sentí... Era un partido de los más importantes, por lo que veníamos haciendo, por el gran partido del fin de semana pasado. Les pedí que hoy (domingo) fueran por todas... Quería estar con ellos, nada más\", explicó. El Gringo terminó más que satisfecho, pero hubo una persona que lo emocionó por su nivel: Fernando Gago. \"No entiendo más nada de este fútbol, me ha mucho sorprendido lo de Fernando. Es algo que no sabíamos que iba a pasar en aquella primera conferencia cuando llegó. Y la verdad que es un ejemplo para muchos, con las ganas y el deseo que tiene. Verlo en una cancha realmente bien... A parte de la amistad que tenemos, pero como soy su entrenador, lo felicito y me alegro mucho\""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-beccacece-independiente-velez_0_81LODK3l.html","date":"06/10/2019 - 16:11","title":"La curiosa reflexión de Sebastián Beccacece: “Lo único malo es el resultado”","abstract":"El entrenador del Rojo valoró el rendimiento del equipo más allá del 0-2 ante Vélez.","author":[],"key_words":"Sebastián BeccaceceIndependienteClub Atlético Vélez SarsfieldSuperliga Argentina","body":"Independiente no pudo con Vélez, perdió 2-0 en el Amalfitani y cortó la racha de dos triunfos al hilo en la Superliga. Sebastián Beccacece, quien en las últimas horas habló con los dirigentes y le confirmaron que le van a respetar su contrato, analizó la derrota y prefirió hacer hincapié en el rendimiento que mostró su equipo en Liniers. \"Jugamos ante un rival que tiene mucho tiempo de trabajo y se nota, pero no lo sufrimos como lo han sufrido otros equipos. Vinimos con esa mentalidad. Lo único malo es el resultado, pero el desarrollo ha sido interesante. El equipo pudo jugar en campo rival, tuvo situaciones en todos los momentos del partido, pero en el fútbol hay que convertir\", analizó. Y luego, sobre la propuesta de juego de Heinze, agregó: \"Vélez se adueña de la pelota y tiene jugadores de buen pie. Es un buen equipo, con un gran técnico, pero pudimos jugar de igual a igual. Desde mi óptica, la diferencia estuvo en los arcos. Vi bien al equipo en la recuperación, en no dejar jugar al rival... El desarrollo lo marcaron los goles, porque en los momentos que tuvimos para golpear nosotros no golpeamos. Me gustó la propuesta, se vio mucha paridad\". En los últimos cuatro partidos del torneo, Independiente recibió seis goles y Beccacece, más allá de que elogió la entereza de su equipo para no caerse a pesar de la adversidad, se refirió a esta problemática: \"No hay que confundir la no concreción con la no reacción. Tuvimos situaciones claritas. El equipo buscó todo el tiempo, pero en casa convertimos más de lo que convertimos afuera. Y por otro lado, nunca es grato que nos lleguen poco y nos conviertan goles. Igual, el equipo no retrocedió, estuvo a la altura del desarrollo y mostró entereza para competir con uno de los mejores del campeonato\". Por último, el DT se encargó de elogiar el golazo que convirtió Almada. \"Tuvimos dos veces la posibilidad de empatar, pero una jugada magistral de Almada terminó el partido en lo que respecta al resultado. Hay que destacar que después tuvimos chances para descontar, pero más allá de todo Independiente estuvo firme, entero, muy convincente\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-vs-patronato-horario-formaciones-verlo-vivo_0_nLPwSrtb.html","date":"","title":"River liquidó a Patronato en una ráfaga de Borré y extendió su gran momento","abstract":"El colombiano anotó un doblete en tres minutos para el 2-0 con el que volvió a festejar el equipo de Gallardo.","author":"Maximiliano Benozzi","key_words":"River PlatePatronato De ParanáSuperliga Argentina","body":"River prolongó su buen momento. Esta vez en la Superliga y ante un Patronato que resistió hasta donde pudo. A puro toque y con un Rafael Borré en llamas que volvió a ser decisivo en el área rival. Así, el Monumental extendió la fiesta del martes pasado cuando venció a Boca por 2 a 0 en la ida de las semifinales de la Copa Libertadores. Y el equipo del Muñeco se posicionó en el podio del torneo local y da pelea en los tres frentes. Como marca su historia. Le costó abrir el marcador al conjunto de Núñez. De la misma manera que en otros encuentros anteriores por el torneo local, se le presentan difíciles los partidos en el Monumental. Sin embargo, se armó de paciencia. Y ni bien encontró la llave del cerrojo rival, liquidó el encuentro. En un abrir y cerrar de ojos, convirtió dos goles y ya no hubo más partido. Recibir newsletter En apenas dos minutos se derrumbaron las ilusiones de Patronato de llevarse algo de Núñez, algo que desde la historia reciente no parecía utópico dado que los de Paraná, curiosamente, están arriba en el historial, tras los siete partidos oficiales que jugaron ante River. Resistía el equipo de Mario Sciacqua a partir de un trabajo táctico disciplinado. Juntando las líneas. Con Chicco encima de Palacios y Lemos parándose entre los mediocampistas y la defensa. Y con los cuatro del fondo sacando lo que pasaba cerca. Y con Ibáñez (aquel arquero que amargó a River en 2011 atajándose todo para Olimpo en un encuentro ante Quilmes y que impidió la derrota del equipo de Bahía Blanca, lo que marcó que River tuviera que jugar la Promoción con Belgrano), volando de palo a palo y mostrándose seguro en cada intervención. Así aguantó Patronato durante 59 minutos. Y si bien River había tenido chances como para convertir, había entrado en una modorra. Se excedía en el toque buscándole ponerle un moño a todas las jugadas, hasta que caía en alguna imprecisión o en la maraña de piernas rivales. A pesar de ello, no dejó de apostar a su juego. Y tuvo su merecido premio. El toque preciso, combinado con velocidad y movilidad, puede abrir caminos y romper defensas rivales. Y así fue como tras una buena jugada en la que Palacios abrió para Matías Suárez, éste asistió a Borré para que la empujara a la red. Pareció que el cordobés estaba un pasito adelantado. Si hubiese estado el VAR, protagonista en la semana de la Copa Libertadores, seguramente habría ayudado a los árbitros y el gol habría sido anulado. Segundos después, Borré recibió de De La Cruz y con un zurdazo muy fuerte venció a Ibáñez para poner el 2-0 que sería definitivo. En menos de una semana volvieron los goles de Rafa. El penal contra Boca y este doblete ante Patronato. La confianza es clave. No se apichonó el colombiano a pesar de fallar uno casi abajo del arco en el primer tiempo. Tras el doblete Millonario, Patronato ya prácticamente no inquietó a Armani, algo que había hecho en la primera parte con algunos remates desde afuera del área o una pelota parada. River siguió manejando la pelota pero bajó el ritmo y la intensidad. Como para tomarse un pequeño descanso entre tanta competencia. Eso sí: no dejó de buscar el arco rival. Y lo hizo con un culto del toque. Hubo 37 pases en una jugada en la que Matías Suárez quedó de frente al arco y su remate se fue desviado. Evidencia la superioridad River sobre sus rivales. Es que es un equipo que tiene muy aceitado su circuito de juego. Que se entrena para que salga así en la función. Lo celebra Gallardo, a quien el público le reconoce el juego de su equipo con el canto (“Muñeco, Muñeco”) que baja de las tribunas. Lo festeja River, que va por todo. Y que no se conforma. Entiende el hincha el mensaje del entrenador. Y por eso (aunque primero esté el duelo de Copa Argentina, ante Talleres o Almagro, el viernes en Mendoza), ya pensando en la revancha ante su eterno rival, pide también por un triunfo en La Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-atletismo-dia-posta-china-dio-hablar-mundo-insolito-final_0_g0nnflg-.html","date":"06/10/2019 - 15:51","title":"Mundial de Atletismo: el día en que la posta china dio que hablar por un insólito final","abstract":"Dos integrantes del equipo se pasaron mal el testimonio y terminaron corriendo para atrás.","author":[],"key_words":"AtletismoDohaChina","body":"Una secuencia de imágenes insólita regaló la final del relevo femenino 4x100 en el Mundial de Atletismo de Doha. Las chinas Lingwei Kong y Manqi Ge no llegaron a realizar la última entrega del testimonio dentro de la zona delimitada para el cambio y al darse cuenta, quisieron corregir el error y terminaron corriendo hacia atrás varios metros. Se reacomodaron y volvieron a la carrera, pero terminaron descalificadas. Mientras Jamaica se encaminaba al oro seguido por Gran Bretaña y Estados Unidos, los ojos del público se quedaron con la inédita situación que protagonizaron las atletas del gigante asiático. Al no llegar a pasarse la posta a tiempo, Kong y Ge corrieron unos metros hacia atrás para posicionarse nuevamente dentro del límite en el que podían realizarlo. Titubearon unos segundos, se colocaron en posición -Kong, que debía entregar el testimonio, por detrás- y realizaron el cambio. Recibir newsletter Ge dio unos pasos hacia adelante, pero se volvió a mirar a su compañera, que finalmente le hizo una señal para que encarara hacia la meta. La china completó la prueba unos segundos después de Irene Siragusa, de Italia, que terminó séptima. Pero el esfuerzo no sirvió. Liang Xiaojing y Kong Lingwei consuelan a su compañera Ge Manqi.\nFoto: AFP Es que de acuerdo al reglamento, el relevo empieza cuando la atleta que recibe el testigo lo toca por primera vez. Por eso, la posta china fue descalificada. El oro fue para Jamaica, con Shelly-Ann Fraser- Pryce, que en su regreso tras ser madre hace dos años ya se había consagrado campeona en los 200 metros, Natalliah Whyte, Jonielle Smith y Shericka Jackson y un tiempo de 41s44. La plata quedó en manos de Gran Bretaña (Asha Philip, Dina Asher-Smith, Ashleigh Nelson y Daryll Neita) con 41s85. Y el bronce fue de Estados Unidos (Dezerea Bryant, Teahna Daniels, Morolake Akinosun y Kiara Parker), con 42s10."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/defensa-vs-boca-horario-formaciones-verlo-vivo_0_xB5RwB-t.html","date":"","title":"Boca sufrió hasta el final, pero consiguió una victoria que le da aire y se distanció en la punta","abstract":"El equipo de Alfaro, que en el segundo tiempo apostó decididamente al contraataque, ganó 1-0 por un gol de Almendra en el primer tiempo. Mostró un flojo nivel, aunque se recuperó de la caída ante River y le sacó tres puntos a su escolta.","author":"Matías Bustos Milla","key_words":"Defensa Y JusticiaBoca JuniorsSuperliga Argentina","body":"Refugiado, pegado al arco de Andrada, con Licha López e Izquierdoz como paredones rebotando cada disparo del rival. Sin juego, todavía mareado y sin el fútbol que se necesita para soñar con una remontada ante River en la Copa Libertadores. Con desatenciones defensivas en sus laterales, con individualidades en baja y sin poder de fuego. Con todo eso en contra y mil incógnitas más por resolver, Boca se llevó de Florencio Varela tres puntos que le siguen dando oxígeno en la Superliga, esa que lo encuentra líder, invicto y con sólo un gol recibido. Claro que lo que mostró el equipo de Gustavo Alfaro no fue bueno. Incluso su propuesta algo más audaz con el 4/2/3/1 que plantó, quedó deshecha cuando los actores se conectaron poco. Y algo más: el juvenil Obando, zurdo, se movió por la derecha. Y Zárate fue al otro sector. Con la idea de poder jugar mano a mano y tener el arco de frente para las diagonales del solitario Hurtado. Todo eso fue la teoría. Pero a Boca no le salió nada de todo eso. Recibir newsletter En el primer tiempo, aprovechó un error en la salida del local y Almendra capitalizó con un zurdazo el gol del triunfo. También fue el juvenil de las Inferiores el que intentó avanzar y presionar mucho más alto de lo habitual. Pero en esa búsqueda desprotegió a Marcone, quien quedó expuesto ante Alexis Castro y Torito Rodríguez. Es cierto: más allá de ese penal por una supuesta mano de Fabra que no existió pero que todos reclamaron, Defensa no inquietó. Pero ni siquiera así creció en confianza la visita. Pero Boca, con el chip incorporado para sacar una leve ventaja y retrasarse, cayó de nuevo en su molde. Entregó la pelota, las intenciones y así se puso de nuevo en zona de riesgo. Cuqui Márquez se perdió un gol insólito, Licha López salvó otro en la línea y los centros que llovieron al corazón del equipo de Alfaro (casi todos lanzados por el sector de Fabra) reflejaron que otra vez Boca no luce pleno. Las manos de Andrada no hicieron falta, pero la visita no fue capaz de sacar una contra. Nada de nada en la segunda etapa, en la que Hurtado anduvo por el piso y Alexis Mac Allister desdibujado. El ingreso de Tevez no fue solución, como ocurre desde hace un buen tiempo. Y esta vez el pie zurdo de Reynoso quedó relegado ante el pedido de correr siempre al marcador de punta de su sector. ¿Boca puede soñar con la hazaña ante River jugando de esta manera? ¿Por qué Soldano no sumó ni un minuto como hombre de área si Ábila ya está casi descartado? ¿Cómo atacará más este equipo para remontar un 2 a 0 si los laterales no pisan el área rival? Las preguntas tendrá que resolverlas Alfaro en estos días que faltan hasta la revancha. Al menos en Varela, Boca volvió a sufrir como siempre. Y a ganar, también. Como se le hizo costumbre. Por eso mientras la Copa es lo que mira con obsesión, en la Superliga los mira a todos desde lo más alto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/preguntas-pumas-continuidad-mario-ledesma-roces-internos-nivel-mundial-jugadores_0_A-arBJu9.html","date":"06/10/2019 - 15:24","title":"Diez preguntas sobre Los Pumas: la continuidad de Mario Ledesma, los roces internos y el nivel mundial de los jugadores","abstract":"Argentina se quedó afuera del torneo antes de lo imaginado. Una deuda alarmante en el juego y en los resultados.","author":"Mariano Ryan","key_words":"Los PumasRugbyRugby World ChampionshipMundial De RugbySelección Francesa De RugbyMario LedesmaTomas Lavanini","body":"Con la eliminación consumada a partir de la victoria de Francia ante Tonga, en una suerte de “crónica de una muerte anunciada”, Los Pumas se despedirán del Mundial el miércoles, luego de jugar contra Estados Unidos. Será un adiós triste e impensado para un seleccionado argentino que llegó a Tokio con ínfulas de meterse de lleno en la pelea por el título, a partir de una clasificación a los cuartos de final -”el Mundial está muy abierto y a partir de ahí puede pasar cualquier cosa”, se oyó decir repetidas veces en estos días-, pero que terminó muy lejos de esa ilusión. En estas horas de reflexión y de balances, aunque falte todavía un partido por jugar, hay preguntas que sobrevuelan la atmósfera de Los Pumas. No todas tienen su respuesta, pero es momento de franquezas y de palabras que se digan de frente para no cometer viejos errores del pasado. El entrenador Mario Ledesma quedó en la mira, pero debe seguir.\nFoto: Germán García Adrasti / Enviado especial Recibir newsletter De ninguna manera. Pese a las innumerables voces que piden su renuncia, la mayoría amparadas en el anonimato cobarde de las redes sociales, el entrenador lleva sólo un año en el cargo y si en el deporte argentino siempre se exigen procesos extensos en lugar de cambios espasmódicos y giros de timón desesperados, él tiene que seguir. “Los resultados del Mundial no alteran el plan trazado por la UAR y no se termina ni interrumpe este ciclo que recién comienza”, le dijo a Clarín un alto dirigente de la Unión Argentina de Rugby en una clara demostración de apoyo a su gestión. Ledesma tiene sus gustos y conoce a los jugadores en la intimidad mucho más que cualquiera. Se pidió por Isa, Imhoff, Cordero y Bertranou, por ejemplo, entre los que no fueron convocados. Sin “el diario del lunes”, sólo no se compartió la no convocatoria del medio scrum mendocino para ser el suplente de Cubelli. Después, visto lo que sucedió en el partido ante Inglaterra, es criticable haber llevado a Japón 2019 a sólo dos aperturas naturales, sabiendo que Sánchez no estaba en su mejor nivel antes del Mundial y que ese es un puesto clave en un equipo de rugby. Mucha. Las individualidades potencian un equipo y cuando no aparecen, el trabajo en conjunto se complica. Varios admitieron haber tenido un flojo Mundial, como De la Fuente lo hizo tras la derrota ante los ingleses. El rosarino fue un punto bajo, pero no el único. Estuvieron muy lejos de su nivel Boffelli, Moyano, Orlando, Sánchez, Matera, Lezana y Lavanini (su tonta expulsión ante Inglaterra es clave para el desaprobado). Sólo Kremer, Petti (los puntos más altos del equipo hasta ahora), Montoya y Tetaz Chaparro pudieron sobresalir sin hacer nada extraordinario. Los Pumas no pudieron con Inglaterra.\nFoto: Germán García Adrasti / Enviado especial Demasiado, porque el equipo “se acostumbró” a perder y, cuando pudo hacerlo, no se animó a ganar. El mejor ejemplo se dio ante Francia, cuando apenas un minuto después que Urdapilleta pusiera al frente a Los Pumas, Lezana perdió la pelota en la salida y de una serie de fases protagonizadas por el pack rival llegó el drop de López, que terminó sellando la derrota. La espiral descendente definitiva pudo comenzar quizá en aquel partido increíble que Argentina perdió en Salta frente a Australia por el Rugby Championship, tras tener una ventaja de 24 puntos al llegar al entretiempo. Nicolás Sánchez se quedó afuera de los 23 ante Inglaterra.\nFoto: Germán García Adrasti / Enviado especial Los rumores que se viralizaron rápidamente desde Tokio y desde Argentina fueron muchos. Todos fueron desmentidos categóricamente por los protagonistas. Algunos quizá son verdaderos y otros, falsos. Lo que es cierto es que algunos de los jugadores relegados no se hablan con Ledesma y que la situación se hizo más tirante cuando el entrenador dio la lista de los 23 convocados para jugar con Inglaterra. Pero eso hoy forma parte de un chusmerío que no sirve y es absolutamente secundario aunque en Buenos Aires habrá que hablar. Y mucho. Está claro que Ledesma no tiene nada que ver con Daniel Hourcade, su antecesor en el cargo. Los dos son absolutamente distintos. El ex hooker era un líder dentro de la cancha y hoy lo sigue siendo afuera y, por momentos, hasta eclipsa a los “generales” de Los Pumas. Y, como al tucumano, no le tembló el pulso en jugársela con sus hombres preferidos. Si con Hourcade no tuvieron más lugar Albacete, Farías, Carizza, Santiago Fernández, Ayerza (luego volvió) y Bosch, por ejemplo, con Ledesma se terminó el ciclo de Senatore y Landajo y habrá que ver qué sucede con Tuculet, Sánchez y Creevy. Un dato: estos cinco últimos eran “soldados” del anterior entrenador. Pablo Matera es el único jugador \"world class\" de Los Pumas.\nFoto: Germán García Adrasti / Enviado especial No. Hay buenos jugadores y buenos proyectos, pero jugadores “world class” hay pocos. El único y por encima de todos es Matera. Después hay muchos que consideran en ese nivel a Boffelli, Moyano, Cubelli, Lavanini y Petti, por ejemplo. Aunque en el Mundial, todos ellos, excepto Petti, estuvieron debajo de las expectativas. Pasa como en el fútbol: Argentina llega a los Mundiales como candidata a ganarlos, porque varios de sus jugadores actúan en las mejores ligas del mundo. Pero sólo uno es un “world class”: se llama Lionel Messi. ,No. Si bien los clubes seguirán pidiendo que el derrame del dinero que entra les llegue a ellos de alguna manera indirecta, la UAR seguirá manejando un presupuesto de 23 millones de dólares, producto de la ayuda de World Rugby y SANZAAR y las becas del Ente Nacional de Alto Rendimiento Deportivo para sus seleccionados de seven. El dinero es bastante,  pero se asemeja a un “vuelto” frente a los 200 millones de Rugby Football Union (Inglaterra). Jamás. Es cierto que los jugadores que se van a Europa ganan aproximadamente un 60 por ciento más con respecto a los contratos que les ofrecen en la UAR para jugar en los equipos nacionales y que ante el poder del dinero poco se puede hacer, pero en el seleccionado tienen que jugar los mejores porque ese equipo es la elite del rugby argentino. Está en los dirigentes pensar la manera en la que se pueda evitar esa sangría que se puede llegar a venir en los próximos tiempos. No, no y no. Si bien su tackle a Ford sin usar los hombros resulta inexplicable, porque además ya lo había hecho varias veces, el seleccionado comenzó a quedar eliminado de Japón 2019 mucho tiempo antes de que el reloj marcara los 17 minutos del primer tiempo del partido ante los ingleses. Los errores que se cometieron fueron varios para que la pesadilla comenzara hace mucho. Sólo la ilusión que siempre despiertan Los Pumas permitió soñar a lo grande. Kumagaya, Japón. Enviado especial HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/mundial-rugby-tomas-lavanini-recibio-partidos-suspension-expulsion-inglaterra_0_AFvNsSNc.html","date":"07/10/2019 - 5:13","title":"Mundial de Rugby: Tomás Lavanini recibió cuatro partidos de suspensión por su expulsión contra Inglaterra","abstract":"El segunda línea aceptó que el tackle peligroso fue una falta intencional. Pesaron sus antecedentes.","author":[],"key_words":"Mundial De RugbyLos PumasTomas Lavanini","body":"El segunda línea de Los Pumas argentinos Tomás Lavanini fue suspendido por cuatro partidos este lunes, luego de ser expulsado ante Inglaterra por un tackle alto contra el capitán Owen Farrell, en el Mundial de Rugby de Japón. Lavanini vio la roja en la primera parte del partido que los Pumas perdieron el domingo contra Inglaterra 39-10 y que, tras la victoria de Francia ante Tonga, significó su eliminación de la competencia en la primera ronda. Recibir newsletter El jugador de 26 años se presentó este lunes ante un tribunal independiente. Admitió una falta intencional y que la acción merecía la roja. Asimismo, entendió que por sus antecedentes no podría verse beneficiado por un descuento del 50% en la totalidad de la pena contemplada por el reglamento (seis juegos). \"Habiendo considerado toda la evidencia y tras escuchar al jugador y su representante legal, el tribunal impuso una sanción de cuatro partidos\", indicó un comunicado. La jugada en cuestion ocurrió cuando el partido todavía estaba 5-3 para los ingleses. Con el trámite parejo, Lavanini tackleó sin los brazos a Farrell. Tras la revisión del TMO, recibió la tarjeta roja. La regla 9.13 señala que \"un jugador no debe tacklear a un rival temprano, tarde o de manera peligrosa. El tackle peligroso incluye, pero no está limitado a, tacklear o intentar tacklear a un rival por encima de la línea de los hombros incluso si el tackle comienza debajo de la línea de los hombros\". El forward es el único jugador argentino echado en dos oportunidades. La primera vez había sido en agosto de 2017, cuando le mostraron la segunda amarilla por un knock on intencional en un encuentro ante Sudáfrica. Lavanini no estará presente en el último partido de Argentina en el Grupo C, el miércoles a la 1.45 contra Estados Unidos, y en los tres primeros partidos con su nuevo equipo, Leicester. Podrá volver a jugar el 1 de noviembre. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/escandalo-diplomatico-houston-rockets-china-tuit-controversia-apoyo-hong-kong-disculpas-james-harden_0_PFzejcB7.html","date":"07/10/2019 - 4:10","title":"Escándalo diplomático entre Houston Rockets y China: el tuit de la controversia en apoyo a Hong Kong y las disculpas de James Harden","abstract":"Después de que el gerente general de la franquicia apoyara a los manifestantes de Hong Kong, Beijing anunció fuertes medidas comerciales contra el equipo. Alerta en la NBA.","author":[],"key_words":"NBAChinaHouston RocketsJames HardenBásquet","body":"La figura espigada de Yao Ming generó una relación estrecha entre China, Houston Rockets y la NBA. Sin embargo, ese vínculo entró en crisis en las últimas horas: el gerente general de la franquicia expresó su apoyo a los manifestantes de Hong Kong y desató un conflicto diplomático. Después de las protestas de Beijing, James Harden debió salir a pedir disculpas para desactivar los nubarrones de otra guerra comercial, esta vez entre el gigante asiático y el básquetbol estadounidense. A lo largo de ocho temporadas (2003-2011), Yao Ming se erigió como una de las figuras históricas de los Rockets, que retirar su número de camiseta (11) luego del retiro del gigante chino. Fueron 9.247 puntos en fase regular y 555 en Playoffs. Un legado que también se tradujo en la penetración de la NBA en el mercado chino. Recibir newsletter Según un informe de Forbes, 640 millones de habitantes de ese país vieron algún tipo de contenido sobre la liga en la temporada 2017/2018. Además, casi 200 millones de seguidores de redes sociales provienen del territorio chino, donde esta semana Los Angeles Lakers (el equipo de LeBron James) y Brooklyn Nets disputarán dos amistosos. Esa cercanía, sobre todo comercial, quedó en conflicto este fin de semana. El tuit de Daryl Morey sobre HOng Kong que desató el escándalo diplomático con China. Todo comenzó con un mensaje del gerente general de los Rockets en sus redes sociales, en apoyo a los manifestantes anti-Beijing de Hong Kong. \"Lucha por la libertad. Estamos con Hong Kong\", escribió Daryl Morey, este viernes en su perfil de Twitter, en referencia a las marchas que se iniciaron por un proyecto de extradición a China continental, que luego fue desechado por el gobierno pero que abrió la puerta a una serie de reivindicaciones postergadas. Yao Ming (en la foto con Kobe Bryant y David Stern) fue el gran puente que unió comercialmente a los Rockets con China. Hoy, preside la Federación de Básquet de China. (AP) Morey borró su tuit. No fue suficiente para evitar la tormenta. El dueño de los Rockets, Tilman Fertitta, tomó distancia del gerente general y aclaró que Morey no hablaba en nombre de los Rockets. \"No somos una organización política\", escribió Fertitta. La NBA consideró \"lamentable\" que el tuit eliminado hubiera ofendido a muchas personas, pero el comunicado de la liga -publicado en Weibo, la red social más utilizada en China- recibió críticas y fue juzgado como insuficiente. Listen....@dmorey does NOT speak for the @HoustonRockets. Our presence in Tokyo is all about the promotion of the @NBA internationally and we are NOT a political organization. @espn https://t.co/yNyQFtwTTi Desde Beijing, la reacción fue inmediata. La Federación de Básquetbol de China, cuyo presidente es Yao Ming, anunció que suspendería sus relaciones con el equipo. Y el consulado chino en Houston aseguró: \"Estamos impactados por los erróneos comentarios sobre Hong Kong que ha hecho el señor Daryl Morey\". Varias empresas en el país asiático, incluidas algunas que son las principales aliadas de negocios de la liga, criticaron con vehemencia el mensaje. Daryl Morey, el hombre que desató el conflicto entre HOuston Rockets y China, por un tuit que no cayó en el gobierno y las empresas del país asiático. (Bob LEVEY / GETTY IMAGES NORTH AMERICA / AFP) Tencent, un gigante mediático que firmó un acuerdo de \"streaming\" de 1.500 millones de dólares por cinco años con la NBA, anunció que dejaría de transmitir los partidos del equipo. En la misma sintonía se expresó la cadena televisiva estatal. La prensa cercana al gobierno también condenó los dichos. Y, por consiguiente, los sponsors comenzaron la retirada. 2/ I have always appreciated the significant support our Chinese fans and sponsors have provided and I would hope that those who are upset will know that offending or misunderstanding them was not my intention. My tweets are my own and in no way represent the Rockets or the NBA. Ante la magnitud del conflicto, Morey trató de aclarar sus dichos este domingo. \"No tuve intención de ofender a los seguidores de los Rockets y a mis amigos chinos. Solamente estaba expresando en voz alta un pensamiento, basado en una interpretación, de una situación complicada. Dese la publicación del tuit, tuve tiempo de escuchar y considerar otros puntos de vista\", escribió el gerente general. Y completó: \"Siempre he apreciado el apoyo importante que nuestros seguidores y sponsors de China nos han provisto. Me gustaría que aquellos que se molestaron sepan que no fue mi intención ofenderlos o malinterpretarlos. Mis tuits son personales y de ninguna manera representan a los Rockets o a la NBA\". James Harden y Russell Westbrook tuvieron que intervenir para evitar que crezca el conflicto diplomático y comercial entre Houston Rockets y China. (Bob Levey/Getty Images/AFP) Houston jugó aun más fuerte. Desde Japón, donde preparan un par de amistosos con Toronto Raptors (los últimos campeones), intervinieron las principales figuras del equipo. \"Pedimos disculpas. Amamos China\", dijo James Harden, el jugador franquicia. A su lado estaba Russell Westbrook, el gran refuerzo para la temporada que comienza este mes (debutan el 24, ante Milwaukee Bucks). \"Amamos jugar en China. Ambos vamos ahí una o dos veces por año. Y nos muestran gran apoyo, los queremos\", completó Harden. Los jugadores, con cientos de miles de seguidores en China, debieron intervenir para desactivar el conflicto comercial entre el gigante asiático y Houston Rockets, que amenazaba con golpear fuerte en la NBA. Con información de AFP, XINHUA y AP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/termino-fase-regular-mls-record-vela-resignacion-equipo-almeyda-derrota-galaxy-guillermo_0_jP8jllvL.html","date":"07/10/2019 - 2:11","title":"Terminó la fase regular de la MLS: el récord de Vela, la resignación del equipo de Almeyda y otra derrota de los Galaxy de Guillermo","abstract":"Este domingo se definieron los clasificados a los Playoffs y los cruces de la primera ronda en la liga de los Estados Unidos.","author":[],"key_words":"MLSGuillermo Barros SchelottoCristian PavónZlatan IbrahimovicMatías Almeyda","body":"La MLS (Major League Soccer) le puso final a la temporada regular de 2019. Los Ángeles Galaxy, el equipo que dirige Guillermo Barros Schelotto, contó con los goles de Zlatan Ibrahimovic y Cristian Pavón, pero perdió por 4 a 2 con Houston Dynamo y podría afrontar el clásico en semifinales. San José Earthquakes también cayó, por 3-1 con Portland Timbers, y no estará presente en la postemporada. Y Los Ángeles FC, el equipo sensación, cerró la fase regular con otra victoria y el mexicano Carlos Vela agigantó su figura en la MLS. Los Ángeles Galaxy, de irregular campaña, comenzó su partido con un golazo de Ibrahimovic, a los 9 minutos. Si bien el estadounidense Christian Ramírez igualó antes del entretiempo, Pavón volvió a adelantar a la visita en el complemento. Pero Alberto Elis, Ramírez y José Rodríguez revirtieron el resultado para Houston, que culminó fuera de los puestos de clasificación en el Oeste. Recibir newsletter Con esta derrota, el equipo de Guillermo cayó un puesto en esa conferencia, tras la victoria de Real Salt Lake por 1 a 0 frente a Vancouver Whitecaps, y cedió la localía en la fase próxima. Clasificado en la quinta posición, los Galaxy enfrentarán a Minnesota United en el duelo de primera fase. Y, en caso de ganar, se medirá con Los Ángeles FC, el mejor equipo en la primera parte del año y que entró directamente a semifinales. Los Ángeles FC derrotó 3 a 1 a Colorado Rapids, por lo que llegó a los 72 unidades y estableció una nueva marca máxima de puntos (superó por uno el registro del año pasado de New York Red Bulls). Pero no fue el único número impactante del domingo para el equipo. Es que Carlos Vela firmó un triplete y se convirtió en el máximo goleador en una temporada regular. Ya había igualado al venezolano Josef Martínez (Atlanta United), con 31 tantos, y su hat-trick le permitió quedarse con el logro en solitario, gracias a la marca de 34 goles. El mexicano abrió la cuenta a los 27 minutos, con un zurdazo colocado que se metió en un ángulo. Tres minutos más tarde, apareció al borde del área chica y, con una tijera, estampó el segundo. Después del descuento de Kei Kamara, completó su cuenta ya en el segundo tiempo, con un toque oportuno dentro frente al arco rival. Vela obtuvo el Botín de Oro y, con un promedio de 1,10 goles por partido, cerró la temporada regular por encima de Messi (1,05) y cerca de Mbappé (1,13). El que se quedó afuera de los Playoffs fue Matías Almeyda. San José Earthquakes, el equipo que dirige el ex entrenador de River, Banfield y Rayados de Monterrey, definió mano a mano la clasificación frente a Portland Timbers. La derrota por 3 a 1 (Sebastián Blanco anotó el último tanto del ganador) lo condenó al octavo puesto en el Oeste. Sólo avanzó a la postemporada una vez en las últimas siete campañas. Sebastián Blanco hizo un gol en la victoria de Portland Timbers frente a San Jose Earthquakes, el equipo que dirige Almeyda. (Sean Meagher/The Oregonian via AP) Ahora el DT podrá negociar su regreso a Rayados, con el que levantó la Liga mexicana en 2017, dos Copas MX (2016 y 2017), una Supercopa MX (2016) y la Liga de Campeones de la CONCACAF (2018). A pesar de luchar hasta la última fecha, San Jose Earthquakes no pudo clasificarse a los Playoffs. El futuro de Almeyda podría estar en Monterrey, México. (AP/David Zalubowski) Con los resultados de la última fecha, los cruces de primera fase en el Oeste serán Minnesota United-Los Ángeles Galaxy (el vencedor irá con Los Ángeles FC), Seattle Sounders FC-FC Dallas y Real Salt Lake-Portland Timbers. En el Este se disputarán Toronto FC- DC United (el que gane enfrentará a New York City FC, líder de la Conferencia), Atlanta United-New England Revolution y Philadelphia Union-New York Red Bulls. The journey begins. #MLSCupPlayoffs pic.twitter.com/i7w8EI44Kb"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/mundial-rugby-cambios-despedida-pumas_0_uo8JaGlL.html","date":"07/10/2019 - 0:41","title":"Mundial de Rugby: nueve cambios para la despedida de Los Pumas","abstract":"Ya sin chances de clasificar, el seleccionado argentino enfrentará a Estados Unidos el miércoles en la ciudad de Kumagaya.","author":"Mariano Ryan","key_words":"Mundial De RugbyRugbyLos Pumas","body":"Como era de esperar, Mario Ledesma dispuso un equipo con muchos cambios para enfrentar este miércoles a Estados Unidos en lo que será la despedida de Los Pumas del Mundial. Serán nueve las modificaciones en el equipo titular y cuatro jugadores debutarán en Japón 2019 mientras uno más tendrá la chance de hacerlo desde el banco de suplentes. El seleccionado argentino saldrá a la cancha con Joaquín Tuculet como fullback; Bautista Delguy, Juan Cruz Mallía y Santiago Carreras completarán la línea de tres cuartos; Nicolás Sánchez y Felipe Ezcurra serán los medios; la tercera línea estará ocupada por Rodrigo Bruni, Juan Manuel Leguizamón y Pablo Matera; en la segunda actuarán Matías Alemanno y Guido Petti; y en la primera, Santiago Medrano, Julián Montoya y Nahuel Tetaz Chaparro. Entre los suplentes estarán Agustín Creevy, Mayco Vivas, Enrique Pieretto, Marcos Kremer, Tomás Lezana, Gonzalo Bertranou, Benjamín Urdapilleta y Matías Moroni. Recibir newsletter Entre los forwards, Medrano reemplazará a Figallo, Alemanno a Lavanini (que tuvo que viajar a Tokio para declarar por su expulsión ante los ingleses), Leguizamón a Kremer y Bruni a Ortega Desio; la pareja de medios cambiará a Ezcurra por el desgarrado Cubelli y Sánchez por Urdapilleta; y entre los backs jugarán Mallía, Delguy y Tuculet por Orlando, Moroni y Boffelli, respectivamente. Tuculet, Leguizamón, Bruni y Mallía tendrán sus primeros minutos de acción en el Mundial mientras el pilar Pieretto seguramente ingresará y también debutará en el torneo al igual que Bertranou, que llegó a Japón para reemplazar a Cubelli. En el caso del santiagueño Leguizamón, a los 36 años se dará el gusto de jugar su cuarta Copa del Mundo (es el único sobreviviente del plantel de bronce de Francia 2007) en su 87° test match para quedar segundo con Felipe Contepomi en ese rubro detrás de Agustín Creevy, que suma 88, por ahora. De esta manera el único de los 31 convocados por Ledesma que no tendrá acción en el torneo será el hooker Santiago Socino. Kumagaya, Japón. Enviado especial"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-superclasico-copa-revancha-aviso_0_EmSFRlQh.html","date":"06/10/2019 - 23:04","title":"Gustavo Alfaro y su advertencia para la revancha contra River","abstract":"Alfaro volvió a plantarse de cara a la semifinal de vuelta. Y, tras el sufrido 1-0 a Defensa, explicó: “Teníamos que demostrar que el equipo está de pie”.","author":[],"key_words":"Boca JuniorsGustavo Alfaro","body":"\"¿Por qué sería una hazaña dar vuelta la serie con River? Nosotros tenemos confianza y es Boca. Entiendo que River está bien, pero no subestimen a Boca. Es Boca, es Boca...\". Poquito más de media hora había pasado del sufrido 1-0 ante Defensa y Justicia para mantener el liderazgo absoluto de la Superliga cuando Gustavo Alfaro dejó Florencio Varela con una frase elocuente. Con un aviso concreto. Con una muestra de fortaleza pública luego de las apariciones de Daniel Angelici y Nicolás Burdisso. Recibir newsletter \"Tengo 15 días para trabajar con la idea de revertir la serie. Nos tenemos fe. Enfrente hay un muy buen rival, pero tenemos todo como para revertir esta realidad. Y claro que la experiencia talla en estos partidos, como la capacidad, las batallas disputadas... Todo ese tipo de cosas pesan\", agregó el entrenador. El mismo hombre que se plantó desde el comienzo de su conferencia de prensa de este domingo por la noche: \"Primero estaba la necesidad que teníamos de volver a la victoria en el torneo local, porque habíamos empatado con Newell's y perdido por la Copa. Teníamos que demostrar que el equipo está de pie y debe seguir peleando. Sabía que iba a ser complicado y el desgaste nos podía pasar factura\". OTRAS RESPUESTAS DE ALFARO La lesión de Wanchope: \"Tiene una molestia en el gemelo desde que terminó el partido con River y la sensación le siguió toda la semana. Se verá cómo sigue. Voy trabajando con los jugadores que tengo y veremos si están aptos o no. Si el partido (con River) fuera mañana, Wanchope no estaría... Pero aún es prematuro. De la misma manera se hablaba de Salvio, con quien nos pasó lo mismo. Mi idea era usar más a Salvio, pero no pude; lo podría haber puesto hoy, pero corría un riesgo. Son situaciones que vamos a evaluar\". Análisis contra Defensa: \"La idea no era que el equipo se retrasara sino presionar en la salida rival. ¿Cuántas pelotas tiró Defensa afuera en el primer tiempo al querer salir con los laterales por la presión que ejerció Boca? Pero teníamos jugadores como Marcone y Alexis (Mac Allister) que habían jugado el martes. Almendra tenía una fatiga en el gemelo y eso te quita fluidez física. Ahí es donde yo digo que la segunda parte la podíamos llegar a padecer\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juventus-inter-dybala-cristiano-beso_0_ylch_ca7.html","date":"06/10/2019 - 21:46","title":"Cristiano Ronaldo le demostró su afecto a Dybala con un gesto particular","abstract":"La Joya, que metió uno de los dos goles de Juventus en el 2-1 ante Inter, estaba dando una nota en zona mixta cuando de pasada CR7 lo sorprendió.","author":[],"key_words":"JuventusPaulo DybalaCristiano Ronaldo","body":"La alegría abunda en la Juventus, que este domingo le ganó 2-1 al Inter como visitante y le robó la punta de la Serie A. La Vecchia Signora, que tuvo el aporte goleador de Paulo Dybala y Gonzalo Higuaín, alcanzó los 19 puntos, superando por uno al Inter, para quien anotó el empate parcial Lautaro Martínez. Lógicamente, los jugadores de la Juve dieron rienda suelta a la felicidad después del partido, y eso se pudo ver en la zona mixta... La Joya estaba dando una nota y justo pasó Cristiano Ronaldo, quien amagó a darle un beso y así desató la risa del cordobés. Una muestra más de la muy buena onda que tienen. Sobre el juego, Dybala declaró: “Un partido realmente bueno por cómo estaba la tabla. Era muy importante sobre todo en lo psicológico. El equipo jugó muy bien, un muy buen fútbol”. Por otra parte, comentó: “El míster da la formación cuando llegamos al estadio. Hablamos con el Pipa que queríamos jugar, pero no sabíamos”. Recibir newsletter “Estoy en un momento de crecimiento. Para el míster no es fácil, el que entra mete goles, todos demuestran. El equipo empezó hace poco... Pienso que puedo dar más. Yo quiero jugar siempre”, cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-banega-charla-barcelona-sevilla_0_4TFscVbx.html","date":"06/10/2019 - 21:34","title":"Lionel Messi y Ever Banega: dos viejos amigos y una imagen que se hizo viral","abstract":"Se sentaron a charlar después del 4-0 de Barcelona a Sevilla y conmovieron a muchos.","author":[],"key_words":"Lionel MessiEver BanegaFC BarcelonaSevilla","body":"Durante 90 y pico de minutos fueron rivales. Nada de amistad. De hecho, Ever Banega le robó una pelota a Lionel Messi y de esa acción casi llega un gol del Sevilla. Pero luego del triunfo de Barcelona por 4 a 0, con un gol de Leo de tiro libre para sellar el resultado, esos dos amigos de tantos años se cruzaron en las escaleras rumbo al vestuario del Camp Nou y generaron una imagen que se hizo viral. La foto publicada por el 10 en su cuenta de instagram los muestra a los dos charlando amenamente, sin sus respectivas camisetas, con el torso desnudo, los cordones ya desatados, las gotas de sudor recorriendo sus cuerpos. Tranquilamente, la imagen podría pertenecer al mundo amateur: dos chicos que terminaron de jugar a la pelota y se sentaron a charlar en el cordón de una de las calles de Rosario, lugar de origen de ambos. Faltaba sólo la gaseosa... Recibir newsletter A Messi y Banega los une una relación de amistad desde hace tiempo. \"Todos sabemos que Ever y yo somos amigos. Fue duro saber que se queda afuera pero es una decisión del técnico\", contaba el 10 allá por mediados del 2014 cuando Alejandro Sabella dio la lista para el Mundial de Brasil y Banega se quedó a último momento afuera. Ambos arrancaron de chiquitos en Newell's. Leo se fue a España y Ever a Boca. Luego se encontraron en la Selección Argentina. Primero, en los Juegos Olímpicos 2008 donde ganaron la medalla dorada en Beijing. Luego, en la Selección Mayor en distintos procesos. Hace unos años se dijo que Messi lo había pedido para el Barcelona, pase que nunca se concretó. Este domingo se vieron las caras como rivales en el Camp Nou y luego, en esos escalones, charlaron como lo que son: viejos amigos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-river-offside-patronato_0_N1W4IidA.html","date":"06/10/2019 - 19:47","title":"El primer gol de River, con un off-side de VAR","abstract":"Suárez pareció partir en posición adelantada antes de asistir a Borré.","author":[],"key_words":"River PlatePatronato De ParanáSuperliga Argentina","body":"Después de una semana en la que mucho se habló del arbitraje de la primera semifinal de Copa Libertadores entre River y Boca, la polémica se hizo presente nuevamente este domingo en el Monumental. Claro que esta vez sin asistencia tecnológica. En el primer gol de Borré, Matías Suárez pareció partir un pasito adelantado cuando recibió el pase de Palacios antes de asistir al colombiano. En la imagen detenido de la repetición, el torso y el hombro del cordobés están en posición ilícita cuando parte el pase hacia él. Recibir newsletter Sin asistencia del VAR, la jugada era difícil de observar para el asistente, que tiene la recomendación de no levantar la bandera a menos que estuviera seguro. Pero era off-side. De todas maneras, ningún jugador de Patronato reclamó la posición adelantada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-guardiola-river_0_WhDqq9A8.html","date":"06/10/2019 - 18:39","title":"Marcelo Gallardo: su orgullo y su gran deseo luego del elogio de Pep Guardiola","abstract":"“Lo admiro muchísimo, es un honor que él lo reconozca”, afirmó el técnico de River, que contó su deseo de conocer al catalán.","author":[],"key_words":"Marcelo GallardoRiver PlatePep Guardiola","body":"Pep Guardiola, gran referente del mundo del fútbol, había sido muy elogioso con Marcelo Gallardo y su River durante la semana. Y en la previa del partido contra Patronato en el Monumental, el Muñeco le devolvió los mimos: \"Por un lado me genera sorpresa, porque estamos del otro lado del mundo, que tenga repercusión lo que se hace de este lado. Lo que hace este equipo que nos representa, y que un personaje tan importante lo reconozca, es un honor\". Además, Gallardo agregó: \"Lo admiro muchísimo, nunca pude estar cara a cara pero me encantaría. Cuando hay gente del fútbol a quien admiro, siempre me gustaría conocerla\". ¿Se dará el encuentro entre los dos grandes técnicos?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/lesiono-matias-zaracho-desafectado-seleccion-argentina_0_Ea1LpGiP.html","date":"06/10/2019 - 18:33","title":"Se lesionó Matías Zaracho y fue desafectado de la Selección Argentina","abstract":"El volante sufrió una distensión en la pierna derecha y fue desafectado por Lionel Scaloni para los amistosos con Alemania y Ecuador.","author":[],"key_words":"Racing ClubSelección Argentina De Fútbol","body":"“No puedo tener tanta mala leche”. La leyenda que Matías Zaracho publicó en su cuenta de Instagram fue el prenuncio de una mala noticia: el volante sufrió una distensión en la pierna derecha y quedó descartado de la gira que la Selección Argentina realizará por Alemania y España. En Instagram. Zaracho dejó una historia con su estado de ánimo. Aunque la principal preocupación para Racing está enfocada en el clásico con Boca, que se disputará después de la fecha FIFA. Más allá del bajo nivel que está mostrando el mediocampista de 21 años, es un jugador clave para Eduardo Coudet y titular indiscutible. Recibir newsletter No es la primera vez que Zaracho queda al margen de la Selección. En noviembre, el juvenil quedó marginado de los amistosos con México, también por una lesión. Y le sucedió antes de la Copa América, cuando estuvo afectado por una talalgia que le restó posibilidades de ser ratificado en la nómina decisiva. Otro jugador que terminó con molestias fue Marcelo Díaz. El chileno sufrió una sobrecarga, por eso terminó reemplazado por Alejandro Donatti a los 33 minutos del segundo tiempo del duelo con Aldosivi."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-suarez-chilena-sevilla-barcelona_0_VCZgJCZH.html","date":"06/10/2019 - 17:05","title":"Así fue la maravilla de Suárez para el primer gol","abstract":"El uruguayo, goleador interminable, metió una pirueta tremenda para abrir el partido contra el Sevilla. Para disfrutar.","author":[],"key_words":"Luis SuárezFC BarcelonaFútbol Español","body":"No la pasaba bien el Barcelona en el comienzo del partido con el Sevilla. De Jong, hermano de Frenkie, el volante del Barsa, había tenido una chance clara para el visitante que no fue gol gracias a los reflejos de Ter Stegen. Y el conjunto dirigido por Lopetegui amagaba con generar mayor peligro que el local. Pero a los 27 minutos, cuando todavía el conjunto culé no había llegado con claridad al arco defendido por Vaclik, Semedo desbordó por la izquierda como si fuera Jordi Alba (lo reemplazó en este partido) y lanzó el centro hacia el segundo palo para que Luis Suárez inventara una chilena y enganchara la pelota para ponerla abajo, pegada al palo izquierdo del arquero. Un golazo que confirma la capacidad y la vigencia goleadora del delantero uruguayo y que les sirvió a los de Valverde para ponerse en ventaja en un partido que había arrancado complicado. Otra toma del gol. El festejo del uruguayo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gabriel-heinze-velez-independiente_0_zcfFWqhF.html","date":"06/10/2019 - 16:17","title":"Gabriel Heinze, entre la felicidad por el nivel de Vélez y el elogio a Fernando Gago","abstract":"“Les pedí que arriesgaran de una manera tremenda, porque el equipo está para eso”, dijo el Gringo.","author":[],"key_words":"Superliga ArgentinaClub Atlético Vélez SarsfieldIndependienteGabriel Heinze","body":"Vélez pudo dar el salto que pretendía Gabriel Heinze. \"Teníamos que pegar el golpe en la mesa, porque el equipo está para eso, en nuestra cancha y delante de nuestra gente... Se dieron muchas cosas, pero las vías de ataque que tuvimos era lo que habíamos hablado\", contó el Gringo, más que satisfecho con el partido de sus dirigidos. \"Fue un partido disputado, con todas sensaciones positivas, hasta los errores, porque queríamos jugar y teníamos muchas ganas de ganar. En los primeros 20 minutos pudimos haber hecho una diferencia más. Apostábamos a eso, íbamos a arriesgar... Les pedí a los muchachos que arriesguen de una manera tremenda\", contó el técnico del Fortín, quien apenas se concretó el triunfo saludó uno por uno a sus dirigidos. \"Lo hice porque lo sentí, no hay que dar explicaciones, sólo lo sentí... Era un partido de los más importantes, por lo que veníamos haciendo, por el gran partido del fin de semana pasado. Les pedí que hoy (domingo) fueran por todas... Quería estar con ellos, nada más\", explicó. El Gringo terminó más que satisfecho, pero hubo una persona que lo emocionó por su nivel: Fernando Gago. \"No entiendo más nada de este fútbol, me ha mucho sorprendido lo de Fernando. Es algo que no sabíamos que iba a pasar en aquella primera conferencia cuando llegó. Y la verdad que es un ejemplo para muchos, con las ganas y el deseo que tiene. Verlo en una cancha realmente bien... A parte de la amistad que tenemos, pero como soy su entrenador, lo felicito y me alegro mucho\""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/termino-fase-regular-mls-record-vela-resignacion-equipo-almeyda-derrota-galaxy-guillermo_0_jP8jllvL.html","date":"07/10/2019 - 2:11","title":"Terminó la fase regular de la MLS: el récord de Vela, la resignación del equipo de Almeyda y otra derrota de los Galaxy de Guillermo","abstract":"Este domingo se definieron los clasificados a los Playoffs y los cruces de la primera ronda en la liga de los Estados Unidos.","author":[],"key_words":"MLSGuillermo Barros SchelottoCristian PavónZlatan IbrahimovicMatías Almeyda","body":"La MLS (Major League Soccer) le puso final a la temporada regular de 2019. Los Ángeles Galaxy, el equipo que dirige Guillermo Barros Schelotto, contó con los goles de Zlatan Ibrahimovic y Cristian Pavón, pero perdió por 4 a 2 con Houston Dynamo y podría afrontar el clásico en semifinales. San José Earthquakes también cayó, por 3-1 con Portland Timbers, y no estará presente en la postemporada. Y Los Ángeles FC, el equipo sensación, cerró la fase regular con otra victoria y el mexicano Carlos Vela agigantó su figura en la MLS. Los Ángeles Galaxy, de irregular campaña, comenzó su partido con un golazo de Ibrahimovic, a los 9 minutos. Si bien el estadounidense Christian Ramírez igualó antes del entretiempo, Pavón volvió a adelantar a la visita en el complemento. Pero Alberto Elis, Ramírez y José Rodríguez revirtieron el resultado para Houston, que culminó fuera de los puestos de clasificación en el Oeste. Recibir newsletter Con esta derrota, el equipo de Guillermo cayó un puesto en esa conferencia, tras la victoria de Real Salt Lake por 1 a 0 frente a Vancouver Whitecaps, y cedió la localía en la fase próxima. Clasificado en la quinta posición, los Galaxy enfrentarán a Minnesota United en el duelo de primera fase. Y, en caso de ganar, se medirá con Los Ángeles FC, el mejor equipo en la primera parte del año y que entró directamente a semifinales. Los Ángeles FC derrotó 3 a 1 a Colorado Rapids, por lo que llegó a los 72 unidades y estableció una nueva marca máxima de puntos (superó por uno el registro del año pasado de New York Red Bulls). Pero no fue el único número impactante del domingo para el equipo. Es que Carlos Vela firmó un triplete y se convirtió en el máximo goleador en una temporada regular. Ya había igualado al venezolano Josef Martínez (Atlanta United), con 31 tantos, y su hat-trick le permitió quedarse con el logro en solitario, gracias a la marca de 34 goles. El mexicano abrió la cuenta a los 27 minutos, con un zurdazo colocado que se metió en un ángulo. Tres minutos más tarde, apareció al borde del área chica y, con una tijera, estampó el segundo. Después del descuento de Kei Kamara, completó su cuenta ya en el segundo tiempo, con un toque oportuno dentro frente al arco rival. Vela obtuvo el Botín de Oro y, con un promedio de 1,10 goles por partido, cerró la temporada regular por encima de Messi (1,05) y cerca de Mbappé (1,13). El que se quedó afuera de los Playoffs fue Matías Almeyda. San José Earthquakes, el equipo que dirige el ex entrenador de River, Banfield y Chivas de Guadalajara, definió mano a mano la clasificación frente a Portland Timbers. La derrota por 3 a 1 (Sebastián Blanco anotó el último tanto del ganador) lo condenó al octavo puesto en el Oeste. Sólo avanzó a la postemporada una vez en las últimas siete campañas. Sebastián Blanco hizo un gol en la victoria de Portland Timbers frente a San Jose Earthquakes, el equipo que dirige Almeyda. (Sean Meagher/The Oregonian via AP) Ahora el DT podrá negociar su regreso a Rayados, con el que levantó la Liga mexicana en 2017, dos Copas MX (2016 y 2017), una Supercopa MX (2016) y la Liga de Campeones de la CONCACAF (2018). A pesar de luchar hasta la última fecha, San Jose Earthquakes no pudo clasificarse a los Playoffs. El futuro de Almeyda podría estar en Monterrey, México. (AP/David Zalubowski) Con los resultados de la última fecha, los cruces de primera fase en el Oeste serán Minnesota United-Los Ángeles Galaxy (el vencedor irá con Los Ángeles FC), Seattle Sounders FC-FC Dallas y Real Salt Lake-Portland Timbers. En el Este se disputarán Toronto FC- DC United (el que gane enfrentará a New York City FC, líder de la Conferencia), Atlanta United-New England Revolution y Philadelphia Union-New York Red Bulls. The journey begins. #MLSCupPlayoffs pic.twitter.com/i7w8EI44Kb"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/mundial-rugby-cambios-despedida-pumas_0_uo8JaGlL.html","date":"07/10/2019 - 0:41","title":"Mundial de Rugby: Los Pumas se despiden en Kumagaya con nueve cambios y con aires de renovación","abstract":"Ya sin chances de clasificar, el seleccionado argentino enfrentará a Estados Unidos el miércoles a la 1.45. Ya llegó Bertranou y Lavanini recibió cuatro fechas de suspensión","author":"Mariano Ryan","key_words":"Mundial De RugbyRugbyLos Pumas","body":"El anuncio de un equipo con nueve cambios, la llegada de Gonzalo Bertranou y la sanción a Tomás Lavanini. Todo eso pasó en un lunes fresco y nublado en una pequeña localidad que, si bien se define como “la ciudad del rugby”, está muy lejos de transmitir la pasión por el juego por estos días. Además, claro, la tristeza que envuelve a Los Pumas por la eliminación anticipada del Mundial al que habían llegado con expectativas absolutamente diferentes, le dio a la atmósfera un toque aún más melancólico. El seleccionado se despedirá de Japón 2019 este miércoles a las 13.45, en plena madrugada de Argentina (a la 1.45), frente a un equipo de Estados Unidos que también está eliminado y que mostró muy poco en el torneo. Recibir newsletter Si como dijo Mario Ledesma el sábado después de la dolorosa derrota frente a Inglaterra en el estadio Ajinomoto “el Mundial 2023 empieza ahora”, mejor será arrancar el nuevo proceso con una victoria que levante al menos un poquito el ánimo de todos. Exigir el triunfo frente a los estadounidenses es casi una obviedad: las diferencias individuales y de conjunto son muchas y el test no debería representar una exigencia mayor para Los Pumas. Pero nadie sabe cuál será el tipo de respuesta anímica que podrán dar los jugadores. Se supone que los que tuvieron menos minutos de acción (serán mayoría) deberán ser los que otorguen un mayor impulso a compañeros más golpeados tras el duro impacto sufrido. En el lunes japonés y en el único entrenamiento previo al partido, el ánimo pareció en parte recuperado. Quizá por eso los primeros 15 minutos se repartieron en una “tocata” de la que participaron 30 jugadores (Tomás Cubelli, desgarrado en el gemelo izquierdo, miró desde afuera) con la consigna de no correr y sólo “caminar” a paso vivo, una competencia de drops entre tres cuartos y forwards. Después sí hubo movimientos livianos y sólo los forwards pusieron énfasis en el line. Al mediodía Ledesma había confirmado los 23 hombres que marcarán la despedida argentina del Mundial. Los titulares serán Joaquín Tuculet; Bautista Delguy, Juan Cruz Mallía, Jerónimo de la Fuente, Santiago Carreras; Nicolás Sánchez, Felipe Ezcurra; Rodrigo Bruni, Juan Manuel Leguizamón, Pablo Matera; Matías Alemanno, Guido Petti; Santiago Medrano, Julián Montoya y Nahuel Tetaz Chaparro. Y en el banco de suplentes estarán Agustín Creevy, Mayco Vivas, Enrique Pieretto, Marcos Kremer, Tomás Lezana, Bertranou, Benjamín Urdapilleta y Matías Moroni. En definitiva y como era de esperar, habrá nueve cambios y algunas conclusiones. Entre los backs, Tuculet irá por Boffelli, Delguy por Moroni y Mallía por Orlando; la pareja de medios serán 100 por ciento nueva con Sánchez por Urdapilleta y Ezcurra por Cubelli; y Bruni, Leguizamón, Alemanno y Medrano jugarán por Ortega Desio, Kremer, Lavanini y Figallo, respectivamente. Esto significará que Tuculet, Bruni, Leguizamón (a los 36 años el único sobreviviente del Mundial de bronce de 2007 jugará su 87° test match en su cuarta Copa del Mundo), Mallía, Bertranou (llegó el lunes por la tarde a Kumagaya y no tuvo tiempo de cambiarse para entrenar) y Pieretto debutarán en Japón 2019 y que sólo Santiago Socino, el tercer hooker del plantel, no tendrá acción en el torneo. Por otro lado se producirá la vuelta de Sánchez al equipo después de no haber siquiera sido convocado frente a los ingleses y el ex capitán Creevy será otra vez suplente de Montoya. “Tratamos de armar el mejor equipo posible teniendo en cuenta el físico de los chicos y también quisimos darles la chance a los que no habían jugado todavía para que lo hicieran”, contó Ledesma, quien agregó con respecto a Leguizamón: “Me pone muy contento que Legui pueda jugar porque será su cuarto Mundial y él es uno de los referentes de este equipo. Por otra parte me duele que Santi Socino no tenga esa posibilidad por lo que se esforzó desde que se sumó a nosotros. Pero ya tendrá la chance de jugar en Los Pumas y además tiene a dos hookers de categoría internacional por delante”. Quien llegó cuando el entrenamiento había terminado y los pateadores Boffelli, Sánchez y Urdapilleta probaban su puntería a los palos fue Lavanini. Vestido con el traje oficial del equipo, el segunda línea había estado en Tokio junto a Gabriel Travaglini, el presidente de la delegación, y tras admitir su culpabilidad en la acción por la que fue expulsado ante Inglaterra (tackle sin los brazos a George Ford) recibió cuatro partidos de suspensión que cumplirá ante Estados Unidos y en los primeros tres partidos que debería jugar con Leicester, su nuevo club.  Kumagaya, Japón. Enviado especial"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-superclasico-copa-revancha-aviso_0_EmSFRlQh.html","date":"06/10/2019 - 23:04","title":"Gustavo Alfaro y su advertencia para la revancha contra River","abstract":"Alfaro volvió a plantarse de cara a la semifinal de vuelta. Y, tras el sufrido 1-0 a Defensa, explicó: “Teníamos que demostrar que el equipo está de pie”.","author":[],"key_words":"Boca JuniorsGustavo Alfaro","body":"\"¿Por qué sería una hazaña dar vuelta la serie con River? Nosotros tenemos confianza y es Boca. Entiendo que River está bien, pero no subestimen a Boca. Es Boca, es Boca...\". Poquito más de media hora había pasado del sufrido 1-0 ante Defensa y Justicia para mantener el liderazgo absoluto de la Superliga cuando Gustavo Alfaro dejó Florencio Varela con una frase elocuente. Con un aviso concreto. Con una muestra de fortaleza pública luego de las apariciones de Daniel Angelici y Nicolás Burdisso. Recibir newsletter \"Tengo 15 días para trabajar con la idea de revertir la serie. Nos tenemos fe. Enfrente hay un muy buen rival, pero tenemos todo como para revertir esta realidad. Y claro que la experiencia talla en estos partidos, como la capacidad, las batallas disputadas... Todo ese tipo de cosas pesan\", agregó el entrenador. El mismo hombre que se plantó desde el comienzo de su conferencia de prensa de este domingo por la noche: \"Primero estaba la necesidad que teníamos de volver a la victoria en el torneo local, porque habíamos empatado con Newell's y perdido por la Copa. Teníamos que demostrar que el equipo está de pie y debe seguir peleando. Sabía que iba a ser complicado y el desgaste nos podía pasar factura\". OTRAS RESPUESTAS DE ALFARO La lesión de Wanchope: \"Tiene una molestia en el gemelo desde que terminó el partido con River y la sensación le siguió toda la semana. Se verá cómo sigue. Voy trabajando con los jugadores que tengo y veremos si están aptos o no. Si el partido (con River) fuera mañana, Wanchope no estaría... Pero aún es prematuro. De la misma manera se hablaba de Salvio, con quien nos pasó lo mismo. Mi idea era usar más a Salvio, pero no pude; lo podría haber puesto hoy, pero corría un riesgo. Son situaciones que vamos a evaluar\". Análisis contra Defensa: \"La idea no era que el equipo se retrasara sino presionar en la salida rival. ¿Cuántas pelotas tiró Defensa afuera en el primer tiempo al querer salir con los laterales por la presión que ejerció Boca? Pero teníamos jugadores como Marcone y Alexis (Mac Allister) que habían jugado el martes. Almendra tenía una fatiga en el gemelo y eso te quita fluidez física. Ahí es donde yo digo que la segunda parte la podíamos llegar a padecer\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juventus-inter-dybala-cristiano-beso_0_ylch_ca7.html","date":"06/10/2019 - 21:46","title":"Cristiano Ronaldo le demostró su afecto a Dybala con un gesto particular","abstract":"La Joya, que metió uno de los dos goles de Juventus en el 2-1 ante Inter, estaba dando una nota en zona mixta cuando de pasada CR7 lo sorprendió.","author":[],"key_words":"JuventusPaulo DybalaCristiano Ronaldo","body":"La alegría abunda en la Juventus, que este domingo le ganó 2-1 al Inter como visitante y le robó la punta de la Serie A. La Vecchia Signora, que tuvo el aporte goleador de Paulo Dybala y Gonzalo Higuaín, alcanzó los 19 puntos, superando por uno al Inter, para quien anotó el empate parcial Lautaro Martínez. Lógicamente, los jugadores de la Juve dieron rienda suelta a la felicidad después del partido, y eso se pudo ver en la zona mixta... La Joya estaba dando una nota y justo pasó Cristiano Ronaldo, quien amagó a darle un beso y así desató la risa del cordobés. Una muestra más de la muy buena onda que tienen. Sobre el juego, Dybala declaró: “Un partido realmente bueno por cómo estaba la tabla. Era muy importante sobre todo en lo psicológico. El equipo jugó muy bien, un muy buen fútbol”. Por otra parte, comentó: “El míster da la formación cuando llegamos al estadio. Hablamos con el Pipa que queríamos jugar, pero no sabíamos”. Recibir newsletter “Estoy en un momento de crecimiento. Para el míster no es fácil, el que entra mete goles, todos demuestran. El equipo empezó hace poco... Pienso que puedo dar más. Yo quiero jugar siempre”, cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-banega-charla-barcelona-sevilla_0_4TFscVbx.html","date":"06/10/2019 - 21:34","title":"Lionel Messi y Ever Banega: dos viejos amigos y una imagen que se hizo viral","abstract":"Se sentaron a charlar después del 4-0 de Barcelona a Sevilla y conmovieron a muchos.","author":[],"key_words":"Lionel MessiEver BanegaFC BarcelonaSevilla","body":"Durante 90 y pico de minutos fueron rivales. Nada de amistad. De hecho, Ever Banega le robó una pelota a Lionel Messi y de esa acción casi llega un gol del Sevilla. Pero luego del triunfo de Barcelona por 4 a 0, con un gol de Leo de tiro libre para sellar el resultado, esos dos amigos de tantos años se cruzaron en las escaleras rumbo al vestuario del Camp Nou y generaron una imagen que se hizo viral. La foto publicada por el 10 en su cuenta de instagram los muestra a los dos charlando amenamente, sin sus respectivas camisetas, con el torso desnudo, los cordones ya desatados, las gotas de sudor recorriendo sus cuerpos. Tranquilamente, la imagen podría pertenecer al mundo amateur: dos chicos que terminaron de jugar a la pelota y se sentaron a charlar en el cordón de una de las calles de Rosario, lugar de origen de ambos. Faltaba sólo la gaseosa... Recibir newsletter A Messi y Banega los une una relación de amistad desde hace tiempo. \"Todos sabemos que Ever y yo somos amigos. Fue duro saber que se queda afuera pero es una decisión del técnico\", contaba el 10 allá por mediados del 2014 cuando Alejandro Sabella dio la lista para el Mundial de Brasil y Banega se quedó a último momento afuera. Ambos arrancaron de chiquitos en Newell's. Leo se fue a España y Ever a Boca. Luego se encontraron en la Selección Argentina. Primero, en los Juegos Olímpicos 2008 donde ganaron la medalla dorada en Beijing. Luego, en la Selección Mayor en distintos procesos. Hace unos años se dijo que Messi lo había pedido para el Barcelona, pase que nunca se concretó. Este domingo se vieron las caras como rivales en el Camp Nou y luego, en esos escalones, charlaron como lo que son: viejos amigos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-river-offside-patronato_0_N1W4IidA.html","date":"06/10/2019 - 19:47","title":"El primer gol de River, con un off-side de VAR","abstract":"Suárez pareció partir en posición adelantada antes de asistir a Borré.","author":[],"key_words":"River PlatePatronato De ParanáSuperliga Argentina","body":"Después de una semana en la que mucho se habló del arbitraje de la primera semifinal de Copa Libertadores entre River y Boca, la polémica se hizo presente nuevamente este domingo en el Monumental. Claro que esta vez sin asistencia tecnológica. En el primer gol de Borré, Matías Suárez pareció partir un pasito adelantado cuando recibió el pase de Palacios antes de asistir al colombiano. En la imagen detenido de la repetición, el torso y el hombro del cordobés están en posición ilícita cuando parte el pase hacia él. Recibir newsletter Sin asistencia del VAR, la jugada era difícil de observar para el asistente, que tiene la recomendación de no levantar la bandera a menos que estuviera seguro. Pero era off-side. De todas maneras, ningún jugador de Patronato reclamó la posición adelantada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-guardiola-river_0_WhDqq9A8.html","date":"06/10/2019 - 18:39","title":"Marcelo Gallardo: su orgullo y su gran deseo luego del elogio de Pep Guardiola","abstract":"“Lo admiro muchísimo, es un honor que él lo reconozca”, afirmó el técnico de River, que contó su deseo de conocer al catalán.","author":[],"key_words":"Marcelo GallardoRiver PlatePep Guardiola","body":"Pep Guardiola, gran referente del mundo del fútbol, había sido muy elogioso con Marcelo Gallardo y su River durante la semana. Y en la previa del partido contra Patronato en el Monumental, el Muñeco le devolvió los mimos: \"Por un lado me genera sorpresa, porque estamos del otro lado del mundo, que tenga repercusión lo que se hace de este lado. Lo que hace este equipo que nos representa, y que un personaje tan importante lo reconozca, es un honor\". Además, Gallardo agregó: \"Lo admiro muchísimo, nunca pude estar cara a cara pero me encantaría. Cuando hay gente del fútbol a quien admiro, siempre me gustaría conocerla\". ¿Se dará el encuentro entre los dos grandes técnicos?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/lesiono-matias-zaracho-desafectado-seleccion-argentina_0_Ea1LpGiP.html","date":"06/10/2019 - 18:33","title":"Se lesionó Matías Zaracho y fue desafectado de la Selección Argentina","abstract":"El volante sufrió una distensión en la pierna derecha y fue desafectado por Lionel Scaloni para los amistosos con Alemania y Ecuador.","author":[],"key_words":"Racing ClubSelección Argentina De Fútbol","body":"“No puedo tener tanta mala leche”. La leyenda que Matías Zaracho publicó en su cuenta de Instagram fue el prenuncio de una mala noticia: el volante sufrió una distensión en la pierna derecha y quedó descartado de la gira que la Selección Argentina realizará por Alemania y España. En Instagram. Zaracho dejó una historia con su estado de ánimo. Aunque la principal preocupación para Racing está enfocada en el clásico con Boca, que se disputará después de la fecha FIFA. Más allá del bajo nivel que está mostrando el mediocampista de 21 años, es un jugador clave para Eduardo Coudet y titular indiscutible. Recibir newsletter No es la primera vez que Zaracho queda al margen de la Selección. En noviembre, el juvenil quedó marginado de los amistosos con México, también por una lesión. Y le sucedió antes de la Copa América, cuando estuvo afectado por una talalgia que le restó posibilidades de ser ratificado en la nómina decisiva. Otro jugador que terminó con molestias fue Marcelo Díaz. El chileno sufrió una sobrecarga, por eso terminó reemplazado por Alejandro Donatti a los 33 minutos del segundo tiempo del duelo con Aldosivi."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-suarez-chilena-sevilla-barcelona_0_VCZgJCZH.html","date":"06/10/2019 - 17:05","title":"Así fue la maravilla de Suárez para el primer gol","abstract":"El uruguayo, goleador interminable, metió una pirueta tremenda para abrir el partido contra el Sevilla. Para disfrutar.","author":[],"key_words":"Luis SuárezFC BarcelonaFútbol Español","body":"No la pasaba bien el Barcelona en el comienzo del partido con el Sevilla. De Jong, hermano de Frenkie, el volante del Barsa, había tenido una chance clara para el visitante que no fue gol gracias a los reflejos de Ter Stegen. Y el conjunto dirigido por Lopetegui amagaba con generar mayor peligro que el local. Pero a los 27 minutos, cuando todavía el conjunto culé no había llegado con claridad al arco defendido por Vaclik, Semedo desbordó por la izquierda como si fuera Jordi Alba (lo reemplazó en este partido) y lanzó el centro hacia el segundo palo para que Luis Suárez inventara una chilena y enganchara la pelota para ponerla abajo, pegada al palo izquierdo del arquero. Un golazo que confirma la capacidad y la vigencia goleadora del delantero uruguayo y que les sirvió a los de Valverde para ponerse en ventaja en un partido que había arrancado complicado. Otra toma del gol. El festejo del uruguayo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gabriel-heinze-velez-independiente_0_zcfFWqhF.html","date":"06/10/2019 - 16:17","title":"Gabriel Heinze, entre la felicidad por el nivel de Vélez y el elogio a Fernando Gago","abstract":"“Les pedí que arriesgaran de una manera tremenda, porque el equipo está para eso”, dijo el Gringo.","author":[],"key_words":"Superliga ArgentinaClub Atlético Vélez SarsfieldIndependienteGabriel Heinze","body":"Vélez pudo dar el salto que pretendía Gabriel Heinze. \"Teníamos que pegar el golpe en la mesa, porque el equipo está para eso, en nuestra cancha y delante de nuestra gente... Se dieron muchas cosas, pero las vías de ataque que tuvimos era lo que habíamos hablado\", contó el Gringo, más que satisfecho con el partido de sus dirigidos. \"Fue un partido disputado, con todas sensaciones positivas, hasta los errores, porque queríamos jugar y teníamos muchas ganas de ganar. En los primeros 20 minutos pudimos haber hecho una diferencia más. Apostábamos a eso, íbamos a arriesgar... Les pedí a los muchachos que arriesguen de una manera tremenda\", contó el técnico del Fortín, quien apenas se concretó el triunfo saludó uno por uno a sus dirigidos. \"Lo hice porque lo sentí, no hay que dar explicaciones, sólo lo sentí... Era un partido de los más importantes, por lo que veníamos haciendo, por el gran partido del fin de semana pasado. Les pedí que hoy (domingo) fueran por todas... Quería estar con ellos, nada más\", explicó. El Gringo terminó más que satisfecho, pero hubo una persona que lo emocionó por su nivel: Fernando Gago. \"No entiendo más nada de este fútbol, me ha mucho sorprendido lo de Fernando. Es algo que no sabíamos que iba a pasar en aquella primera conferencia cuando llegó. Y la verdad que es un ejemplo para muchos, con las ganas y el deseo que tiene. Verlo en una cancha realmente bien... A parte de la amistad que tenemos, pero como soy su entrenador, lo felicito y me alegro mucho\""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-beccacece-independiente-velez_0_81LODK3l.html","date":"06/10/2019 - 16:11","title":"La curiosa reflexión de Sebastián Beccacece: “Lo único malo es el resultado”","abstract":"El entrenador del Rojo valoró el rendimiento del equipo más allá del 0-2 ante Vélez.","author":[],"key_words":"Sebastián BeccaceceIndependienteClub Atlético Vélez SarsfieldSuperliga Argentina","body":"Independiente no pudo con Vélez, perdió 2-0 en el Amalfitani y cortó la racha de dos triunfos al hilo en la Superliga. Sebastián Beccacece, quien en las últimas horas habló con los dirigentes y le confirmaron que le van a respetar su contrato, analizó la derrota y prefirió hacer hincapié en el rendimiento que mostró su equipo en Liniers. \"Jugamos ante un rival que tiene mucho tiempo de trabajo y se nota, pero no lo sufrimos como lo han sufrido otros equipos. Vinimos con esa mentalidad. Lo único malo es el resultado, pero el desarrollo ha sido interesante. El equipo pudo jugar en campo rival, tuvo situaciones en todos los momentos del partido, pero en el fútbol hay que convertir\", analizó. Y luego, sobre la propuesta de juego de Heinze, agregó: \"Vélez se adueña de la pelota y tiene jugadores de buen pie. Es un buen equipo, con un gran técnico, pero pudimos jugar de igual a igual. Desde mi óptica, la diferencia estuvo en los arcos. Vi bien al equipo en la recuperación, en no dejar jugar al rival... El desarrollo lo marcaron los goles, porque en los momentos que tuvimos para golpear nosotros no golpeamos. Me gustó la propuesta, se vio mucha paridad\". En los últimos cuatro partidos del torneo, Independiente recibió seis goles y Beccacece, más allá de que elogió la entereza de su equipo para no caerse a pesar de la adversidad, se refirió a esta problemática: \"No hay que confundir la no concreción con la no reacción. Tuvimos situaciones claritas. El equipo buscó todo el tiempo, pero en casa convertimos más de lo que convertimos afuera. Y por otro lado, nunca es grato que nos lleguen poco y nos conviertan goles. Igual, el equipo no retrocedió, estuvo a la altura del desarrollo y mostró entereza para competir con uno de los mejores del campeonato\". Por último, el DT se encargó de elogiar el golazo que convirtió Almada. \"Tuvimos dos veces la posibilidad de empatar, pero una jugada magistral de Almada terminó el partido en lo que respecta al resultado. Hay que destacar que después tuvimos chances para descontar, pero más allá de todo Independiente estuvo firme, entero, muy convincente\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-vs-patronato-horario-formaciones-verlo-vivo_0_nLPwSrtb.html","date":"","title":"River liquidó a Patronato en una ráfaga de Borré y extendió su gran momento","abstract":"El colombiano anotó un doblete en tres minutos para el 2-0 con el que volvió a festejar el equipo de Gallardo.","author":"Maximiliano Benozzi","key_words":"River PlatePatronato De ParanáSuperliga Argentina","body":"River prolongó su buen momento. Esta vez en la Superliga y ante un Patronato que resistió hasta donde pudo. A puro toque y con un Rafael Borré en llamas que volvió a ser decisivo en el área rival. Así, el Monumental extendió la fiesta del martes pasado cuando venció a Boca por 2 a 0 en la ida de las semifinales de la Copa Libertadores. Y el equipo del Muñeco se posicionó en el podio del torneo local y da pelea en los tres frentes. Como marca su historia. Le costó abrir el marcador al conjunto de Núñez. De la misma manera que en otros encuentros anteriores por el torneo local, se le presentan difíciles los partidos en el Monumental. Sin embargo, se armó de paciencia. Y ni bien encontró la llave del cerrojo rival, liquidó el encuentro. En un abrir y cerrar de ojos, convirtió dos goles y ya no hubo más partido. Recibir newsletter En apenas dos minutos se derrumbaron las ilusiones de Patronato de llevarse algo de Núñez, algo que desde la historia reciente no parecía utópico dado que los de Paraná, curiosamente, están arriba en el historial, tras los siete partidos oficiales que jugaron ante River. Resistía el equipo de Mario Sciacqua a partir de un trabajo táctico disciplinado. Juntando las líneas. Con Chicco encima de Palacios y Lemos parándose entre los mediocampistas y la defensa. Y con los cuatro del fondo sacando lo que pasaba cerca. Y con Ibáñez (aquel arquero que amargó a River en 2011 atajándose todo para Olimpo en un encuentro ante Quilmes y que impidió la derrota del equipo de Bahía Blanca, lo que marcó que River tuviera que jugar la Promoción con Belgrano), volando de palo a palo y mostrándose seguro en cada intervención. Así aguantó Patronato durante 58 minutos. Y si bien River había tenido chances como para convertir, había entrado en una modorra. Se excedía en el toque buscándole ponerle un moño a todas las jugadas, hasta que caía en alguna imprecisión o en la maraña de piernas rivales. A pesar de ello, no dejó de apostar a su juego. Y tuvo su merecido premio. El toque preciso, combinado con velocidad y movilidad, puede abrir caminos y romper defensas rivales. Y así fue como tras una buena jugada en la que Palacios abrió para Matías Suárez, éste asistió a Borré para que la empujara a la red. Cualquier similitud con el segundo gol a Boca en la Copa Libertadores no es coincidencia. Es entrenamiento y trabajo. Pareció que el cordobés estaba un pasito adelantado. Si hubiese estado el VAR, protagonista en la semana de la Copa Libertadores, seguramente habría ayudado a los árbitros y el gol habría sido anulado. Segundos después, Borré recibió de De La Cruz y con un zurdazo muy fuerte venció a Ibáñez para poner el 2-0 que sería definitivo. En menos de una semana volvieron los goles de Rafa. El penal contra Boca y este doblete ante Patronato. La confianza es clave. No se apichonó el colombiano a pesar de fallar uno casi abajo del arco en el primer tiempo. Tras el doblete Millonario, Patronato ya prácticamente no inquietó a Armani, algo que había hecho en la primera parte con algunos remates desde afuera del área o una pelota parada. River siguió manejando la pelota pero bajó el ritmo y la intensidad. Como para tomarse un pequeño descanso entre tanta competencia. Eso sí: no dejó de buscar el arco rival. Y lo hizo con un culto del toque. Hubo 37 pases en una jugada en la que Matías Suárez quedó de frente al arco y su remate se fue desviado. Evidencia la superioridad River sobre sus rivales. Es que es un equipo que tiene muy aceitado su circuito de juego. Que se entrena para que salga así en la función. Lo celebra Gallardo, a quien el público le reconoce el juego de su equipo con el canto (“Muñeco, Muñeco”) que baja de las tribunas. Lo festeja River, que va por todo. Y que no se conforma. Entiende el hincha el mensaje del entrenador. Y por eso (aunque primero esté el duelo de Copa Argentina, ante Talleres o Almagro, el viernes en Mendoza), ya pensando en la revancha ante su eterno rival, pide también por un triunfo en La Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/verdadera-historia-hombre-atacado-jugadores-sic-video-viral_0_CISFIyJR.html","date":"07/10/2019 - 18:23","title":"La verdadera historia del hombre “atacado” por los jugadores del SIC en un video viral","abstract":"Desde el club informaron que la persona que aparecía en las imágenes es un ex jugador del equipo.","author":[],"key_words":"Rugby","body":"Una ola de indignación se generó en las redes sociales luego de que en las últimas horas circulara un video en el que se ve el presunto ataque de jugadores del SIC (San Isidro Club) contra una persona que presuntamente era un indigente. La situación ocurrió en los festejos del club, tras la obtención del Super 12 ante Belgrano Athletic, pero la historia -como suele ocurrir- es distinta a lo que se hizo trascender en un primer momento. Las autoridades de la institución salieron a desmentir las versiones con un comunicado: \"Con respecto al video viralizado al final de los festejos del sábado pasado dentro del club, queremos aclarar que todos los involucrados son parte de nuestra comunidad y no personas ajenas como trascendió públicamente\". Recibir newsletter Más allá de la aclaración, desde el SIC aseguraron que se pusieron \"en contacto con todos los intervinientes\", entre los que se cuenta a los jugadores del club Pedro Renard, Juan Soares Gache y Ezequiel Jurado. Y agregaron: \"Seguiremos el tema en comisión directiva\". Ante las versiones de que el \"agredido\" era alguien en situación de calle, una persona que concurrió a la fiesta aseveró: \"La persona en cuestión no se trata de un 'pobre indigente', sino que fue una persona del club a la que habían echado de la fiesta varias veces por estar extremadamente borracho y acosar a algunas chicas\". En el video que trascendió en primera instancia se puede observar cómo el agredido forcejea con uno de los jugadores, al punto que queda tirado en el suelo, y tras unos segundos recibe un nuevo tackle de otro hombre del SIC. De esas imágenes se tomaron los que se indignaron con el video en primera instancia, aunque un nuevo video muestra una situación posterior y muy diferente, en la que se ve un clima afable entre todos los protagonistas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/victor-valdes-barcelona_0_KA0HV-VL.html","date":"07/10/2019 - 18:14","title":"Barcelona despidió a Víctor Valdés porque no hacía jugar a los juveniles como el club quería","abstract":"El ex arquero dirigía a Juvenil A de la institución.","author":[],"key_words":"Lionel MessiFC BarcelonaFútbol Español","body":"Víctor Valdés, un histórico que supo defender el arco del Barcelona y ser multicampeón durante 12 temporadas, finalizó su vínculo con la institución catalana tras ser destituido de su cargo como entrenador de la Juvenil A. El ex arquero, que ya había tenido altercados con Patrick Kluivert, estuvo en el cargo menos de tres meses. Según se difundió en España, la decisión se tomó por diferencias con la secretaría técnica del club por la forma de jugar que quería imponer el DT por sobre la ideología que le imponían desde la institución. Tal es así que no jugó con el 4-3-3 en un partido por la Champions para menores. <U+0001F4DD> [ÚLTIMA HORA] Víctor Valdés deja de ser entrenador del Juvenil A. Franc Artiga, hasta ahora entrenador del Juvenil B, ocupa su cargo<U+0001F449> https://t.co/yKG4l6fdRc Anteriormente, Valdés había dirigido en Moratalaz, donde vivió su primera experiencia como entrenador conquistando la liga juvenil. Recibir newsletter El comunicado del club señaló: “El FC Barcelona le ha comunicado hoy a Víctor Valdés que deja de ser el entrenador del Juvenil A y de pertenecer al club. Franc Artiga, hasta ahora entrenador del Juvenil B y en la Masia desde 2010, pasa a ser el entrenador del Juvenil A”. La publicación del Barcelona sobre la desvinculación de Víctor Valdés."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debut-agridulce-bruni-mallia-pumas-mundial-rugby_0_meCNdfj1.html","date":"07/10/2019 - 18:02","title":"Mundial de Rugby: el debut agridulce de Bruni y Mallía en Los Pumas","abstract":"Serán titulares en el partido ante Estados Unidos, el último de Argentina en la Copa del Mundo.","author":"Mariano Ryan","key_words":"RugbyRugby World ChampionshipMundial De RugbyLos Pumas","body":"No será un partido más el de la despedida de Los Pumas en el Mundial de rugby. Primero porque será justamente el del adiós tras la frustrante eliminación ante Inglaterra, puesto que la sensación general del plantel fue que el equipo se quedó afuera con la derrota ante los ingleses y no con la posterior victoria francesa sobre Tonga. Y en segundo lugar, porque la obligación de ganar tendrá que ver con el orgullo pero también con que terminar tercero en el Grupo C clasificará al seleccionado directamente para el próximo Mundial de Francia. Tanto Rodrigo Bruni como Juan Cruz Mallía, que debutarán en Japón 2019, saben perfectamente entonces la importancia del noveno choque de la historia ante Estados Unidos, un nuevo capítulo de un duelo que comenzó en 1989 y que jamás vio perdedor a Argentina. “Las sensaciones son encontradas, porque más allá de la alegría por debutar en un Mundial, después de lo de Inglaterra todo fue muy triste”, comentó el cordobés Mallía. Recibir newsletter “Fue un golpe muy duro. Yo veía a mi familia y a mis amigos en la tribuna y saber que no podía hacer nada para que estuvieran contentos fue muy fuerte, porque en ellos también vi a todos los argentinos -agregó. Pero éste es un premio al esfuerzo que venimos haciendo los chicos que todavía no pudimos jugar y eso me pone muy contento y me da muchas ganas de explotar la oportunidad”. El entrenamiento de Los Pumas en Kumagaya.\nFoto: Germán García Adrasti / Enviado especial ¿Qué piensa el tandilense Bruni? “Lo más lindo es que será mi primera vez en un Mundial. Necesito poner el foco en ese lugar y por eso estoy muy feliz. Hasta antes del entrenamiento estuvimos medio bajoneados, pero hay que cambiar el chip porque nos tenemos que ir de Japón de la mejor manera”. -Juan Cruz, vas a debutar como titular de Los Pumas en un Mundial. ¿Cuánto influye que sea con el equipo ya sin chances de llegar a los cuartos de final? -Esta camiseta te demanda siempre y es la más linda del mundo. Lo que voy a vivir me tiene que llenar de orgullo y de responsabilidades, porque cada vez que uno se la pone es lo más importante y lo que está por encima de todo. Entonces no importa si se juega por algo o no. Lo que importa es la camiseta. -Vas a jugar de segundo centro, pero también lo hiciste de primero y de fullback. ¿Dónde te sentís más cómodo? -Me he desarrollado en varias posiciones. En el último tiempo jugué de \"12\" y de \"13\" en Jaguares XV y fui \"12\" y \"15\" en Jaguares. Acá me siento muy cómodo de \"13\", donde voy a jugar, porque tengo rodaje y confianza. -Rodrigo, ¿cuáles tus objetivos y los del equipo para el partido? -Va todo de la mano. Ojalá pueda tener una buena actuación personal y que todos podamos hacer lo mejor posible, porque eso será en beneficio del equipo. Tendremos que hacer todo para que podamos conseguir la victoria. Rodrigo Bruni y Juan Cruz Mallía, en Kumagaya, con Clarín.\nFoto: Germán García Adrasti / Enviado especial -¿Hubo autocrítica por lo que sucedió? -Siempre la hacemos. Siempre somos los primeros en castigarnos, pero en el fondo esto es un juego en el que a veces se gana y a veces se pierde. No hay que echarle las culpas a nadie, porque todos fuimos responsables de que Los Pumas hayan quedado eliminados en la primera ronda. Todos tuvimos la responsabilidad de llegar a este resultado malo. -Rodrigo, con una mano en el corazón: ¿vos pensabas que Tonga podía darle una mano a Argentina ganándole a Francia o te sentiste eliminado con la derrota ante Inglaterra? -Un poco y un poco. Yo tuve una esperanza hasta el final del partido de Francia-Tonga, porque Tonga perdió por un par de puntos apenas. Nunca pensé que algún día iba a estar alentando a los tonganos, pero así fue. De todos modos, los chicos que habían jugado contra los ingleses sabían que todo había terminado ahí. Ironías del destino, Mallía y Bruni quizá piensen en su interior que todo comenzará ahora... Kumagaya, Japón. Enviado especial HS<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-llave-problema-urgente-boca-_0_K_sy-7iB.html","date":"07/10/2019 - 17:20","title":"Boca tiene un problema urgente y busca la llave para solucionarlo","abstract":"El equipo de Alfaro es fuerte en defensa pero le cuesta lastimar y generar juego en ofensiva. Uno de los indicadores que preocupan: su goleador del año lleva 16 partidos sin convertir.","author":"Matías Bustos Milla","key_words":"Gustavo AlfaroBoca JuniorsCopa Libertadores","body":"Goles. Eso necesita Boca para alimentar su sueño de avanzar a la final de la Copa Libertadores por segundo año consecutivo. Son 2 goles los que separan al conjunto de Gustavo Alfaro de igualar la serie que empezó con derrota en el Monumental frente a River. Lógico: luego habrá que sostener la valla invicta (como ocurrió en 26 de los 42 juegos que lleva el DT en el club) y de ahí en más soñar con una clasificación compleja en los 90 minutos o en los penales. Pero hay un problema en esa idea: pese a que es el líder de la Superliga y que apenas recibió un tanto en su arco, en Boca los goles no abundan. ¿Por qué? Este Boca que se construyó con la matriz de Alfaro en el segundo semestre invierte poco en el ataque. Incluso con apellidos de jerarquía y con recorrido en el fútbol asociado a lo ofensivo, al conjunto le alcanza con poco para ponerse en ventaja y luego resigna la pelota, el protagonismo y pasa a la fase defensiva bien cerca de Andrada. \"Es importante que empecemos a jugar bien al fútbol, a hacerles un poco más de daño a los rivales. Hay que encontrar la mejor forma de cada uno así se refleja en el equipo y no tanto en una pelota parada o llegar tambaleando al gol\", describió con acierto Carlos Tevez luego de la victoria en Florencio Varela. Mucho más lúcido y picante con los micrófonos que con la pelota, el Apache se aproximó a una mirada que parece una radiografía de lo que se observa de Boca. El ciclo Alfaro incluye 61 goles a favor. Pero el declive ofensivo se notó en el final de la Copa Superliga (marcó apenas un gol en sus últimos 5 partidos) y la transformación para la segunda etapa del año afectó a sus hombres de ataque. El goleador del 2019 es Mauro Zárate, quien convirtió 12 tantos con la azul y amarilla. Pero todos los hizo en el semestre anterior: no marca desde mayo y ahora suma 16 encuentros sin hacer un gol. En ese listado de goleadores lo sigue Wanchope Ábila con 10 conquistas. Pero en los últimos meses su apellido estuvo mucho más vinculado a las lesiones (padeció 2 musculares) que a los festejos en la red. Su enorme partido en la altura de Quito (hizo un gol y provocó el tercero) resultó una excepción. Solo disputó 8 encuentros en la segunda etapa del año y apenas marcó dos tantos, algo que en su caso está potenciado porque fue quien se quedó con la titularidad después de la partida de Benedetto (hizo 5 goles en el año) a Francia. Para el clásico de revancha, Ábila es una incógnita por su estado físico después de haber sentido dolor en el gemelo derecho. ¿La escasez de goles es un reflejo de lo que le cuesta a Boca generar peligro? En parte, ya que es de los equipos con más situaciones de gol en la Copa Libertadores y de los que más remata al arco en la Superliga, según las estadísticas precisas que hoy se otorgan en el fútbol continental. ¿Alcanza eso? Para nada. Jan Hurtado y Franco Soldano son los otros \"nueve\" que forman parte del plantel pero solo convirtieron un tanto cada uno. El problema es que tampoco se caracterizaron por fallar demasiado sino que su juego está relacionado al desgaste físico por sobre las chances frente a los arqueros rivales. El jugador que rompió con esa matriz fue Eduardo Salvio. Porque Toto acumuló 3 goles y 3 asistencias en los 9 encuentros en los que participó. La lesión antes de la primera semifinal condicionó al once de Alfaro y le quitó a Boca una de las armas para lastimar. La idea del DT es contar con él en plenitud para el partido en La Boca del 22 de octubre. Lo necesita. El otro goleador del equipo es Lisandro López, quien desde la pelota detenida aportó cinco festejos en el año. Su cabezazo en el área rival (Izquierdoz aportó su único gol de 2019 por esa vía también) es una de las ilusiones que mantiene Boca para lo que se viene. Con cinco también está Tevez, casi todos en encuentros de Superliga en los que Boca puso un once alternativo. Los 4 gritos de Bebelo Reynoso también reflejan su inestabilidad en el campo: cada vez que logró despegar, luego tuvo un bajón pronunciado cuando le tocó la titularidad. Alexis Mac Allister tuvo su debut con gol en Boca en Curitiba, ante Athletico Paranaense. Y desde allí no volvió a estar cerca del gol. ¿La posición en la que juega en el esquema de Alfaro conspira contra sus características? Con Sebastián Villa, otro de los hombres de punta, ocurre a la inversa: sus malas decisiones le prohibieron aumentar su cosecha personal, estancada en solo un gol en el año. Recibir newsletter Ser delantero en este Boca parece una tarea compleja. Mucho más asociada a la entrega física que a la resolución frente a la red. Para el 22, en La Boca, el equipo de Gustavo Alfaro necesita goles. Al menos dos. ¿Quién los hace?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-cordoba-almagro-definen-rival-river-copa-argentina_0_QBp5JzDh.html","date":"","title":"Almagro bajó a Talleres y enfrentará a River en la Copa Argentina","abstract":"El equipo de la Primera Nacional se impuso por 1-0 ante el de la Superliga.","author":[],"key_words":"River PlateTalleres De CórdobaAlmagro","body":"Almagro volvió a dar el golpe en la Copa Argentina. En la cancha de Newell's, el mismo equipo que había eliminado a Boca por penales en el debut de Daniele De Rossi venció 1 a 0 a Talleres de Córdoba con gol de Facundo Suárez y avanzó a cuartos de final, donde enfrentará a River este viernes. El equipo que dirige Gastón Esmerado marcha último en la zona 2 de la Primera Nacional. Una vez más se hizo fuerte contra un rival superior -Talleres es uno de los animadores de la Superliga-, aguantó la ventaja y se metió por primera vez entre los ocho mejores del certamen federal. Recibir newsletter En la primera media hora de partido, el que dominó el juego en el estadio Marcelo Bielsa fue Talleres. La más clara la tuvo Jonathan Menéndez, quien tras una buena combinación con el colombiano Dayro Moreno no pudo ante el achique de Christian Limousin, y luego Nahuel Bustos no logró aprovechar el rebote. Por su parte, Almagro contó con algunas chances, apostando al contraataque. Facundo Suárez advirtió con un remate que se fue muy cerca del palo izquierdo de Guido Herrera. Y después llegó el gran impacto. Iban 43 minutos cuando el delantero encontró la pelota en el borde del área y sacó un remate esquinado que se convirtió en el primer gol del partido. En el complemento, Talleres salió desesperado a buscar el gol del empate que le permitiera llevar el partido a la definición por penales. Almagro respondió muy bien defensivamente, bloqueándole los caminos al arco al conjunto cordobés. Aunque Martín Payero estuvo cerca de igualar el marcador con un tiro libre que se estrelló en el travesaño. Almagro resistió también los siete minutos que adicionó el árbitro Jorge Baliño y finalmente pudo celebrar el pase a la siguiente ronda. Las dos ocasiones anteriores que había tenido de clasificarse a cuartos se había quedado en la puerta: perdió con Juventud Unida de Gualeguaychú en 2016 (0-2) y con Rosario Central en 2018 (1-1 y 4-5 por penales). Ahora, el Tricolor chocará con River para definir al primer semifinalista de la Copa Argentina, el viernes a las 20.30 en el estadio Malvinas Argentinas de Mendoza. Marcelo Gallardo contará con su plantel completo para el duelo. ¿Podrá Almagro pisar fuerte otra vez?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauricio-macri-pidio-quitarle-dramatismo-boca-river-viene-partido-importante-deja-futbol-_0_J-fS8pNs.html","date":"07/10/2019 - 15:32","title":"Mauricio Macri pidió quitarle dramatismo al Boca-River que se viene: “Es un partido muy importante, pero no deja de ser fútbol”","abstract":"“Habría que desdramatizar y seguir insistiendo en que la violencia no tiene nada que ver con el fútbol”, dijo el Presidente, quien volvió a descartar la idea de pasar la revancha para después de las elecciones.","author":[],"key_words":"Mauricio MacriRiver PlateBoca JuniorsCopa Libertadores","body":"El presidente Mauricio Macri pidió este lunes \"desdramatizar\" el partido de vuelta de las semifinales de la Copa Libertadores que jugarán el martes 22 de octubre Boca y River en la Bombonera. \"Es un partido muy importante, pero no deja de ser un partido de fútbol. Habría que desdramatizar y seguir insistiendo en que la violencia no tiene nada que ver con el fútbol\", dijo Macri en diálogo con el Canal 10 de Tucumán. El mandatario negó que el Gobierno analice pedirle a la Conmebol modificar la fecha del encuentro, que se disputará cinco días antes de las elecciones presidenciales. Recibir newsletter \"Se juega el 22. Por suerte la transcendencia que tiene un Boca-River de Libertadores es largamente más de la Argentina y de la región, lo televisan en 90 países. Eso le da una rigidez muy grande a la hora de mover la fecha porque está acordado desde hace un montón de tiempo\", precisó. Macri, presidente de Boca Juniors de 1995 a 2008, aseguró que el Xeneize llega \"golpeado\" al partido tras caer por 2-0 en la ida el pasado martes en el Monumental. La vuelta será el martes 22 de octubre en la Bombonera y el ganador se enfrentará en la final al Gremio o al Flamengo, que en la ida empataron 1-1. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mancini-queriamos-convocar-rossi-boca_0_xz6xXuEK.html","date":"07/10/2019 - 14:12","title":"Roberto Mancini: “Queríamos convocar a De Rossi”","abstract":"El DT de la selección italiana contó que tenía intenciones de llamar al volante para la fecha FIFA y explicó por qué lo terminó descartando. Igual, avisó: “Veremos más adelante si habrá una oportunidad”.","author":[],"key_words":"Daniele De RossiBoca JuniorsSelección De Fútbol De Italia","body":"Lionel Scaloni decidió no llamar jugadores de Boca y River para la gira de Argentina, especialmente para no traerle complicaciones a los jugadores de cara a la vuelta de la semifinal de la Copa Libertadores. Algo similar pasó con los que podían ir a otras selecciones, pero hubo un caso especial en el Xeneize: el de Daniele De Rossi. Es que la intención de Roberto Mancini era llevar al ex Roma al estadio Olímpico, donde jugará Italia contra Grecia, para que pueda recibir por última vez el cariño de sus hinchas. Pero la lesión del Gladiador, especialmente, complicó todo... \"Queríamos convocar a De Rossi\", afirmó en conferencia de prensa el entrenador de la Azzurra. Y agregó: \"La evaluación es la misma que con Buffon para el partido en Turín con Holanda: me complace darle a los jugadores otra oportunidad de saludar a los fanáticos. Lo queríamos hacer con Daniele también, pero está lesionado y no ha jugado los últimos encuentros. Veremos más adelante si habrá una oportunidad\". De Rossi trabaja para evolucionar de su lesión. (Javier Garcia Martino - Photogamma) De Rossi sufrió una distensión en el isquiotibial derecho y la intención de Gustavo Alfaro es tenerlo disponible para la vuelta con el Millonario, pactada para el 22 de octubre. Recibir newsletter Más allá de esa situación, el romano no juega para su selección desde el 13 de noviembre de 2017, cuando Italia quedó eliminada frente a Suecia en el playoff para jugar el Mundial de Rusia. #Nazionale <U+0001F1EE><U+0001F1F9>Gli #Azzurri convocati dal Ct #Mancini per le gare di qualificazione a #Euro2020 contro #Grecia <U+0001F1EC><U+0001F1F7> e #Liechtenstein <U+0001F1F1><U+0001F1EE>!L’articolo <U+0001F449><U+0001F3FB> https://t.co/D2TXNkwEWt#VivoAzzurro pic.twitter.com/8kTZflT4T0"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emiliano-martinez-listo-agarrar-arco-seleccion-_0_f6vaqT__.html","date":"07/10/2019 - 14:07","title":"Emiliano Martínez: pocos lo conocen, pero asegura estar listo para el arco de la Selección","abstract":"No llegó a debutar en Independiente y pasó al Arsenal. Lleva diez años en Europa y le sobra fe en un puesto muy competitivo: Todos mis esfuerzos son para consagrarme en la Selección.","author":"Nahuel Lanzillotta","key_words":"Selección Argentina De FútbolArsenal De InglaterraPremier League","body":"A Emiliano Martínez, sus buenas atajadas en el Reading de la segunda división de la liga inglesa fueron claves para salvar al equipo del descenso la temporada pasada y para darle la chance de retornar este semestre al Arsenal y pelear por el buzo titular (ya atajó tres partidos -dos por Europa League y uno por Copa de Liga- y mantuvo la valla invicta). Lionel Scaloni lo venía siguiendo y, sin Franco Armani ni Esteban Andrada -con el cuerpo y la mente puestos en la serie de la Copa Libertadores-, el DT albiceleste decidió citarlo para verlo de cerca, entrenarlo y, tal vez, darle unos minutos en esta gira que este miércoles tendrá su primer amistoso: con Alemania en Dortmund a las 15.45 (hora de Argentina). Es un nombre desconocido para el fútbol argentino porque a los 16 años dejó las Inferiores de Independiente para sumarse al club londinense, en el que cautivó a Arsene Wenger más allá de no llegar a ganarse la titularidad. Recibir newsletter “Estuve una vez con Sergio Batista en la Mayor, en amistosos con Nigeria y Polonia, pero no jugué”, recuerda Emi, que entre 2009 y 2011 participó en las Sub 17 y Sub 20. “Todo lo que hacía, lo hacía enfocado en mis sueños. Pero ahora ya no sólo lo hago por mí, sino pensando en él. Es algo que incluso me ayuda a mejorar en mi rendimiento”, le dice a Clarín sobre el impulso que le dio la paternidad a este marplatense de 27 años, que hace 14 meses cría junto a su mujer Amanda a Santi, su primer hijo. Mientras espera que la sobrecarga en uno de sus gemelos no le quite el sueño de debutar con los guantes de su país, Martínez habla con una alta dosis de seguridad y confianza sobre sus cualidades y objetivos. Salvada. Emi Martínez tapando una pelota ante el Eintracht Frankfurt por la Europa League. (Foto: Reuters) -¿En qué momento te llega esta citación? -Vengo trabajando 10 años en Europa para esto. Todos mis esfuerzos acá son para consagrarme en la Selección. Estuve en Juveniles, pero me falta este paso en la Mayor. Estoy haciendo las cosas bien en el club, lo sé. Estoy muy cerca de llegar a agarrar la 1 del Arsenal. Estoy contento por este presente. Es un sueño cumplido. -Armani y Andrada pelean hoy por el arco de la Selección, ¿es difícil meterse en esa pelea? -A veces no puedo mirar todos los partidos por un tema de horarios, pero sigo al fútbol argentino y tanto Armani como Andrada son dos grandes arqueros que están en un gran momento y que se merecen lo que les está pasando a los dos. Pero como ellos hay más. Yo estoy teniendo un gran presente y la Selección es eso, debe estar el que tenga el mejor presente. Yo me siento capacitado para estar en la Selección. -Estás con mucha confianza. -Sí. Para estar en la Selección tenés que estar cien por ciento preparado y yo me siento así. Estoy en uno de los mejores momentos de mi carrera. Considero que estoy en la edad justa y estoy más que listo para agarrar el arco de la Selección. -Tenés un buen manejo con los pies. ¿Siempre tuviste esa cualidad que no se encuentra en todos los arqueros? -En Mar del Plata, para la categoría 90 de mi hermano, yo jugaba de arquero. Pero en la 92, que era mi categoría, era delantero. En mi colegio también era delantero o enganche. Siempre me gustó jugar al fútbol. Por eso me adapto muy bien al fútbol moderno ya que me siento cómodo con la pelota en los pies. Este fútbol requiere eso, que el arquero sea un apoyo más para la defensa y salir con el balón limpio para crear superioridad y ganarle a la presión de los delanteros. Hoy arquero, antes delantero. Martínez comenzó como atacante y por eso tiene buen dominio con sus pies. (Foto: Reuters) -¿La temporada pasada te luciste en el Reading pero tu mente estaba en volver a ganarte un lugar en Arsenal? -Obviamente. Siempre mi idea fue hacer las cosas bien allí para volver al Arsenal a pelear por la titularidad. Era el objetivo. Al empezar los primeros partidos con el Reading me llegaban muchísimo al arco. Los primeros encuentros salí mejor jugador de la cancha. La defensa agarró confianza y yo también. Terminé como el arquero con mejor calificación tanto en atajadas, como en los centros y aciertos en los pases. La segunda parte de la temporada fue brillante para mí. Gracias a eso pude regresar y pelear mano a mano con Bernd Leno, uno de los arqueros de la selección de Alemania. -Arsene Wenger tenía mucha fe en voz y de hecho él fue clave para la renovación de tu contrato en su momento. ¿Cuando se fue pensaste que se te iba a complicar jugar? -Yo siempre confié en mí. Más allá de su partida, se quedó gente en el club que ya me conocía. Cuando renové con Wenger, él me dijo que iba a ser el 1 del Arsenal. Unai Emery, el entrenador actual, me quiso ver y quedó muy sorprendido conmigo. De hecho, me quedé porque sabía que tenía chances reales, sino me hubiera ido de nuevo a jugar a otro lado. Es muy lindo Londres, estoy cómodo, pero yo no soy de quedarme en la comodidad. Y si me tocaba ir a otro lado a jugar lo hacía. -¿Después de tantos años de lucharla sentís que hoy sí estás más cerca que nunca de ganarte el puesto en Arsenal? -Sí, es la primera vez que lo siento así. Estoy en uno de los mejores clubes del mundo. Llegar acá a los 16 años... Es mucho más difícil que en cualquier otro equipo llegar a la Primera. Pero después de mucho trabajo y de algunos préstamos, hoy estoy peleando mano a mano. Estoy atajando en las competiciones europeas y eso tiene mucho valor ya que no lo hace cualquier club eso. \"Siempre confié en mí\", le dice Emiliano Martínez a Clarín desde Londres. (Foto: AFP)  Miguel Angel Santoro fue el primero que confió en Emiliano apenas lo vio. Pepé pidió que lo ficharan en Independiente para tenerlo cerca en Villa Domínico y fue quien lo acompañó a Londres a probarse en el Arsenal. Martínez no olvida sus enseñanzas: \"Es una persona muy importante en mi evolución como arquero. Siempre lo tengo presente. Si no hubiera sido por él hoy yo no estaría acá. Me ayudó a crecer, no solo como arquero, sino mentalmente. Me hablaba mucho. Siempre confió en mí. No hubiera podido llegar hasta el Arsenal sin él\". -¿Seguís en contacto con él? -La verdad es que perdí el contacto. Hace algunos años nos hemos enviado emails, pero luego no hablamos más. Me encantaría poder retomar el contacto. Tuve mala suerte, las veces que fui a Argentina fue el receso de invierno. Me gustaría mucho volver al club y hablar con él. -¿Santoro te puso el apodo de Dibu? -No, me lo pusieron en la pensión de Independiente. Cuando llegué era un poco coloradito con pecas y me empezaron a decir que me parecía al dibujito. Acá me dicen Emi. -¿Te quedó la espina de atajar en Independiente? -Los primeros dos o tres años de venir para acá siempre pensaba que debía volver sí o sí a Independiente. Pero por ahora no pienso en eso porque estoy muy bien acá y no pienso en volver por el momento. Claro que si en un futuro tengo que volver, será a Independiente, está claro. MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historia-ezequiel-esperon-debutar-primera-gremio-brasil-jugar-torneo-amateur-amigos_0_pEislw6P.html","date":"07/10/2019 - 13:02","title":"La muerte de Ezequiel Esperón: de debutar en Primera en el Gremio de Brasil a jugar un torneo amateur con amigos","abstract":"El joven falleció al caer de un sexto piso de un edificio de Villa Devoto. Actualmente, tras un paso por el Atlante de México, se encontraba sin club.","author":"Ignacio Lucero","key_words":"All BoysGremio De Brasil","body":"Ezequiel Esperón murió este sábado a los 23 años tras caer accidentalmente desde un sexto piso de un edificio de Villa Devoto, a metros de las vías del Ferrocarril Urquiza. De último paso por el ascenso mexicano, el mediocampista defensivo se encontraba por estos días sin club. Sus inicios fueron en el club Villa Sahores de Paternal, donde conoció a Erik Schmidt, hoy jugador de Platense: \"Nos conocíamos desde los 5 años, éramos hermanos prácticamente\". El día anterior había jugado en un torneo amateur con él donde había sido la gran figura de la jornada: \"Estaba libre y si lo necesitaban venía, le encantaba jugar al fútbol\". Recibir newsletter \"El sábado jugamos al pádel, al póker y después comimos pizza a la parrilla\", recordó su amigo del trágico día. \"Después nos fuimos al cumpleaños\" y ahí fue donde se produjo la tragedia. Esperón hizo las divisiones inferiores en All Boys y tras una importante oferta del Inter de Porto Alegre decidió cortar el camino hacia la Primera del equipo de Floresta. Luego de un año sin llegar al debut, emigró hacia el clásico rival de la capital de Rio Grande do Sul, el Gremio, donde cumplió su sueño de llegar a Primera. El día del debut fue el 30 de agosto de 2017 por la Copa Sul-Minas-Rio. Renato Portaluppi, actual entrenador del Tricolor, lo puso como titular ante Cruzeiro en lo que terminó siendo derrota por 2 a 0. Sin embargo, no tuvo la continuidad que esperaba y a principios de 2018 se fue a Atlante, equipo que milita en el Ascenso MX, la misma categoría del fútbol mexicano en la que Diego Maradona dirigió a Dorados de Sinaloa. Primer Gol en Primera! Que vengan muchos más <U+0001F64F><U+0001F3FC><U+26BD><U+FE0F><U+2764><U+FE0F> Una publicación compartida de  Ezequiel Esperon (@ezeesperon) el 31 Mar, 2018 a las 2:48 PDT Sin embargo, luego de un año y medio en el equipo de Cancún, donde jugó 33 partidos, Esperón rescindió su contrato con la esperanza de encontrar un lugar en el fútbol argentino. El 2 de mayo, se despidió vía Instagram de la gente de Atlante con un emotivo mensaje. Vengo aquí a despedirme y agradecer a este gran club @atlantefc Gracias por este año y medio que estuvimos juntos. Aprovecho para agradecer a los funcionarios, utileros, comisión técnica, directoria y a mis compañeros que siempre me apoyaron ! Me voy con la cabeza en alto sabiendo que lo di todo en cada partido. Seguiré siendo un hincha más de este enorme club y le deseo lo mejor... Abrazo <U+0001F535><U+0001F534><U+0001F434> Una publicación compartida de  Ezequiel Esperon (@ezeesperon) el 2 May, 2019 a las 5:12 PDT Un mal manejo de su representante lo dejó sin club y tenía planeado volver a jugar en enero en Europa o México. Era fanático de River y el martes había ido a ver al Superclásico contra Boca, por la ida de las semifinales de la Copa Libertadores, en el Monumental. Allí, desde las tribunas, vio en acción a Alexis Mac Allister, mediocampista del equipo de Gustavo Alfaro, con quien mantenía una buena relación de sus épocas como juveniles. Alexis Mac Allister y su recuerdo para Ezequiel Esperón, con quien compartió plantel en Argentinos. (Instagram @alemacallister) \"Estaba sin club pero se entrenaba y se cuidaba\", señaló Franco, amigo del fallecido en una nota con TN. Para mantenerse en estado a la espera de una oportunidad, Esperón estaba disputando un torneo para aficionados. Se trata de la \"Copa Todo Fútbol 9\", que se juega en Costa Salguero, en cancha de nueve jugadores. Allí despuntaba el vicio para el equipo Angola FC, con el que disputó su último partido el viernes de la semana pasada. Su equipo ganó y él había obtenido el premio a la figura de la cancha. Ezequiel Esperón. el joven que murió tras caer al vacío en Devoto, jugaba en el equipo Angola FC en la \"Copa Todo Fútbol 9\", que se juega en Costa Salguero. El último viernes había ganado el premio a la figura de la cancha."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/increibles-records-marc-marquez-multicampeon-motogp_0_MU6502uQ.html","date":"07/10/2019 - 12:54","title":"Los increíbles récords de Marc Márquez, el multicampeón de MotoGP","abstract":"El español volvió a consagrarse y con sólo 26 años es uno de los mejores de la historia.","author":[],"key_words":"MotoGPMarc MárquezValentino Rossi","body":"El español Marc Márquez ganó el Gran Premio de Tailandia y conquistó su octavo título en el motociclismo mundial, el sexto en MotoGP y el cuarto consecutivo. El piloto de 26 años se impuso a bordo de su Honda en la decimoquinta fecha de la temporada, en la que superó al francés Fabio Quartararo y a su compatriota, Maverick Viñales, ambos con Yamaha. Recibir newsletter Márquez es el dueño de muchas marcas y récords envidiables. En 2013, a los 20 años, debutó en Moto GP y ya es uno de los mejores de la historia. Marc Márquez, celebrando un nuevo título.\nFoto: AFP/Lillian Suwanrumpha Conquistó su 6º título de Moto GP en siete temporadas en la máxima categoría. Así, superó a Mick Doohan (5) como tercer piloto con más Campeonatos del Mundo en 500cc/MotoGP. Sólo Giacomo Agostini (8) y Valentino Rossi (7) lograron más. El español consiguió su 8º título en todas las categorías. Es el 6º piloto con más coronas de la historia, sólo detrás de Agostini (15), Ángel Nieto (13), Rossi (9), Mike Hailwood (9) y Carlo Ubbiati (9). Con 26 años, 7 meses y 19 días, se convirtió en el piloto más joven de la historia en lograr 6 campeonatos de 500cc/MotoGP y 8 Mundiales en todas las categorías. Márquez obtuvo su 4º título consecutivo de MotoGP , algo que no lograba ningún piloto desde Valentino Rossi, quien consiguió cinco entre 2001 y 2005. Es el primer piloto que gana 6 Campeonatos del Mundo con Honda en la máxima categoría, el primer piloto español con más títulos en 500cc/MotoGP y el segundo de la historia en todas las categorías (8), tras Nieto (13). Valentino Rossi, celebrando uno de sus tantos títulos, en 2004.\nFoto: EFE/Olaf Kraak Márquez es el campeón más joven de la historia del MotoGP, al haber conquistado su primer título (2013) con 20 años y 266 días. Es el piloto con más victorias en una misma temporada de MotoGP/500cc (13 en 2014), superando la marca de Doohan en 1997. Y en 2014, Márquez también pulverizó el récord de poles en un mismo año en la clase reina (13), desbancando a Doohan (12 en 1997) y Casey Stoner (12 en 2011). Márquez celebrando, en 2013, su primer título en la máxima categoría. (Foto: AFP/Jaime Reina). El \"93\" de Honda es, junto a Rossi en 2003, el único piloto que ha firmado 12 vueltas rápidas en una misma temporada en la máxima categoría (2014). Además, Márquez es el único piloto español con títulos en tres categorías diferentes (MotoGP, Moto2 y 125cc). Además, ningún piloto atesora más poles en MotoGP que él (61). Con 6 victorias, 16 podios y 334 puntos, Márquez se convirtió en el mejor debutante de la historia en la máxima categoría en 2013. Hoy, a los 26 años, tiene mucho tiempo de carrera por delante. ¿Cuántas marcas más romperá?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/low-argentina-rival-renombre_0_2WCs7EiD.html","date":"07/10/2019 - 12:07","title":"Joachim Löw: “Argentina es un rival de renombre”","abstract":"El entrenador palpitó el amistoso del miércoles ante la Selección y avisó que será difícil “incluso sin Messi”.","author":[],"key_words":"Selección De Fútbol De AlemaniaJoachim Low","body":"Joachim Löw, entrenador de Alemania y próximo rival de la Selección Argentina, comenzó a prepararse de cara al partido de este miércoles. Además, habló sobre el equipo de Lionel Scaloni y el cruce ante Estonia. El DT no podrá contar con diez de sus jugadores. Para colmo, a último momento, se le sumaron otras dos posibles bajas. \"Argentina es un rival de renombre, con muchos jugadores nuevos y muy buenos. Incluso sin Messi\", explicó el seleccionador, que consideró que el amistoso será clave para que su equipo progrese. Recibir newsletter \"Queremos que los jugadores mejoren. Pruebas como contra Argentina sirven para ese propósito\". Además, hizo referencia a su choque ante Estonia: \"con la Liga de Naciones y los partidos de clasificación, casi no podemos seguir jugando contra rivales fuertes de otros continentes\", advirtió. El técnico no podrá contar para esta doble fecha con Antonio Rüdiger, Leon Goretzka, Kevin Trapp, Nico Schulz, Julian Draxler, Thilo Kehrer ni Leroy Sané. En las últimas horas, Timo Werner e Ilkay Gundogan también fueron bajas del seleccionado alemán. Antes, se había sumado a la lista la figura del Real Madrid, Toni Kroos. \"Nos duele, por supuesto\", reconoció el entrenador alemán. \"Esto se está acumulando. Desde ayer estoy hablando por teléfono y sólo he recibido malas noticias. Probablemente tendremos que volver a convocar\", explicó. El equipo europeo llegará con grandes bajas y, sin la presencia de Messi en la Selección, las posibilidades entre ambos son cada vez más parejas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nombre-tribunas-estadio-estudiantes_0_EKLB1dC0.html","date":"07/10/2019 - 9:20","title":"Las tribunas del nuevo estadio de Estudiantes ya tienen nombres","abstract":"La Asamblea Anual y Ordinaria del Pincha determinó los nombres que llevarán las tribunas del Estadio Uno. Lo curioso: ninguna tendrá el de grandes glorias del club.","author":[],"key_words":"Club Estudiantes De La Plata","body":"A apenas un poco más de un mes del tan ansiado regreso a 1 y 57, la Asamblea de socios de Estudiantes dio a conocer los nombres de las tribunas de su nuevo estadio. Lo que llama la atención es que ninguna tribuna hará un reconocimiento individual a jugadores y técnicos, como Carlos Bilardo, Osvaldo Zubeldía o Juan Sebastián Verón. En cambio, serán nombradas a partir de títulos y grandes equipos que supieron llevar al Pincha a lo más alto. \"Campeones de América\", \"Campeones del Mundo\", \"Campeón Nacional\" y \"Tercera que mata\" serán los nombres recibirán que las tribunas del Estadio Jorge Hirschi. Recibir newsletter <U+200B>Los primeros tres resultan evidentes en el porqué, pero el cuarto llama la atención: hace referencia a un equipo histórico del Pincha, dirigido por Don Miguel Ignomiriello, que en 962 le hizo frente a los que dominaban el torneo de tercera y luego sirvió de semillero para aquel Estudiantes que se coronó en 1967. Todo esto se suma al ya nombrado anteriormente Paseo de los Profesores, también en el predio del estadio. Según explicó el vicepresidente del club en la Asamblea, se buscó homenajear de manera colectiva a las grandes figuras que tuvo la institución en su historia, sin marcar de forma individual a ninguno, ya que no había manera de no dejar a alguien afuera. Por eso, se eligió hacerlo de esta forma."}
