{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-busca-acelerar-apertura-propone-bajar-aranceles-mercosur_0_IdU99khL.html","date":"21/10/2019 - 21:46","title":"Brasil busca acelerar la apertura y propone bajar aranceles al Mercosur","abstract":"Apunta a una drástica reducción en productos industriales. Y plantea una fecha inusual para la cumbre del bloque.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"Brasil quiere acelerar la apertura económica del Mercosur, para lo que presentó a sus socios en el bloque una propuesta para ejecutar un recorte drástico de los aranceles aplicados a la importación de bienes industriales. El plan de apertura económica elaborado en Brasilia aspira a un plazo de ejecución de cuatro años y contempla una fuerte disminución en la protección de productos considerados sensibles, como siderúrgicos, autos, textiles y calzados, rebajando el Arancel Externo Común (AEC) promedio del Mercosur a 6,4% desde su actual nivel de 13,6%. La intención había sido adelantada a Clarín en agosto por el viceministro de Economía para Comercio Exterior y Asuntos Internacionales de Brasil, Marcos Troyjo, quien en una entrevista con este diario aseguró que el gobierno trabajaba en un plan de reducción del nivel de protección arancelaria desde el actual 14% a un promedio de 5% o 6%. El funcionario, mano derecha del ministro de Economía Paulo Guedes para los temas de comercio internacional e integración, dijo que el país, también, diseñaría un cronograma y una metodología para efectuar los cortes, parte de un plan de apertura económica del gobierno de Jair Bolsonaro. Eso sí, aclaran que sería sólo un punto de partida para debatir entre los socios. El plan contempla reducir aranceles para autos importados desde fuera del Mercosur a 12% desde el actual 35%. La misma rebaja se plantea para los productos textiles y de vestuario. Aranceles de importación para productos siderúrgicos como laminados de acero en caliente pasarían a 4% desde 12%, mientras que los aplicados a las compras de autobuses fuera del Mercosur caerían a 4% desde 35%. En tanto, petroquímicos como polipropileno verían su nivel de protección reducido a 4% desde 14%. La reducción de aranceles para calzados, en tanto, iría a 12% desde 31,8%; para equipos médico-hospitalarios, a 3,8% desde 11,2%; muebles, a 8,8% desde 17,6%; plásticos, a 4,8% desde 10,8%; otros productos siderúrgicos a 3,7% desde 10,4%; y para máquinas, materiales y aparatos eléctricos, a 4,2% desde 12%. La propuesta brasileña fue llevada por Brasil al “Grupo Ad Hoc para Analizar la Consistencia Dispersión del AEC”, del Mercosur, en el que se espera avanzar en el trabajo de modernizar la estructura arancelaria del bloque, disminuyendo el nivel de protección. El gobierno de Bolsonaro espera avanzar en las discusiones con sus socios en la próxima cumbre de presidentes del Mercosur, para la cual se fijó una fecha inusual. Habitualmente celebrada a mediados de diciembre, la reunión semestral del bloque se realizará los días 4 y 5 de diciembre, pocos días antes de un eventual cambio de gobierno en Argentina. La fecha de la cumbre que se realizará en el SPA del Vino, un resort ubicado en el Valle de los Viñedos, en la localidad de Bento Goncalves, del estado de Río Grande do Sul, permitirá que las discusiones para una baja arancelaria se inicien con el gobierno de Mauricio Macri, aunque los funcionarios brasileños saben que, por tratarse de un asunto sensible, deberán tener en cuenta las necesidades de cada país y necesariamente se extenderán a la nueva administración argentina, cualquiera sea su orientación. Además, recuerdan, ninguna negociación podrá avanzar sin consultas al sector productivo."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/telecom-anuncio-novedades-management-compania_0_iasReoyg.html","date":"21/10/2019 - 21:01","title":"Telecom anunció novedades en el management de la compañía","abstract":"Carlos Moltini asumirá nuevas funcionas en la empresa con foco en los planes estratégicos. Y Roberto Nobile será propuesto para ocupar la posición de CEO.","author":[],"key_words":"Telecom","body":"Telecom Argentina anunció novedades en su management. Desde el 1° de enero, Carlos Moltini asumirá nuevas funciones de responsabilidad en la empresa, con foco en los planes estratégicos; mientras que Roberto Nobile, actual subdirector general, será propuesto al directorio para ocupar la posición de CEO. En un comunicado, la empresa recordó que “tal como se estableció en 2018 en el plan bianual post fusión, Carlos Moltini tuvo la responsabilidad de llevar adelante el proceso de consolidación de la compañía fusionada, articulando estructuras, redes, servicios y culturas de la que hoy es la empresa líder del sector de las telecomunicaciones y una de las más importantes de la Argentina”. “Durante su gestión se diseñó y comenzó a ejecutarse el actual plan de inversiones, focalizado en el desarrollo de redes móviles y fijas de alta velocidad, incluyendo la ampliación de la estructura urbana e interurbana de fibra óptica y la universalización del servicio 4G”, agregó la empresa. Respecto de las nuevas responsabilidades de Moltini, el comunicado señala que “capitalizará toda esa experiencia en esta nueva etapa, en la que se concentrará en las prioridades estratégicas de la compañía hacia el futuro. Es que en la industria de las telecomunicaciones la demanda de conectividad se sigue multiplicando exponencialmente, de la mano de la Internet de las Cosas, el consumo de video ultra HD, la inteligencia artificial y el big data, todos fenómenos que están teniendo un profundo impacto tanto en el segmento corporativo como en el residencial.” “Los nuevos estándares tecnológicos, la inversión futura, las alianzas para sostener la expansión de la red y la provisión de contenidos, o las alternativas de proyección regional, son todas cuestiones de largo plazo que requieren ser abordadas con un foco específico”, agrega el texto. Respecto de Roberto Nobile, propuesto para CEO desde el 1 de enero de 2020, Telecom recordó que “es subdirector general de Telecom desde el momento de la fusión. Previamente fue COO, cargo que asumió en 2016 luego de 10 años en Cablevisión, donde ejerciera el cargo de subgerente general”. Previo paso por Arthur Andersen y Honeywell, Nobile ingresó al Grupo Clarín en 1997, donde ocupó funciones de relevancia hasta 2006. Es contador público de la UBA y tiene un posgrado de negocios en Harvard. “Su sólida formación y experiencia en la industria de las telecomunicaciones es garantía de continuidad en el camino emprendido y ratifica la apuesta de los accionistas mayoritarios por seguir creciendo con foco en la calidad del servicio, el liderazgo tecnológico y la innovación permanente”, concluye el comunicado. Los principales accionistas de Telecom son Cablevisión Holding (una compañía escindida de Grupo Clarín S.A. en el año 2016) y Fintech LLC, del empresario David Martínez."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/autorizan-colocar-deuda-corto-plazo-organismos-publicos_0_XEapBcd0.html","date":"21/10/2019 - 18:40","title":"Autorizan a colocar más deuda a corto plazo en organismos públicos","abstract":"Con los mercados cerrados, el Gobierno busca poder seguir financiándose con fondos de entidades del Estado.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Con los mercados financieros cerrados y parte de la deuda reperfilada, el Gobierno reasignó los montos autorizados en el Presupuesto Nacional para la toma de préstamos de corto plazo destinados al pago de los próximos vencimientos. Y de esta manera poder seguir financiándose con fondos de organismos y entidades del Estado. A través de la Resolución 766, publicada en el Boletín Oficial, se dispuso la “reasignación” de los montos pendientes de la planilla de crédito público al “plazo mínimo de 90 días” para colocar Letras del Tesoro, “sin alterar el monto total autorizado”. Así, la autorización para la toma de préstamos a más de 180 días fue adelantada a 90 días. Esa autorización pasó de 340.000 millones de pesos a 1.366.428,5 millones, o su equivalente en moneda extranjera. Otros 340.000 millones de pesos con plazo de 180 días, se mantuvieron sin cambios. Y los montos a más de 180 días fueron reducidos. “Autorizan a Hacienda y Finanzas a colocar deuda de menor plazo, en detrimento de las de más largo plazo, sin alterar el monto total, para permitir el financiamiento intrasector público que supera el ejercicio 2019”, según dijeron a Clarín en ASAP . Fuentes de Hacienda explicaron que lo que hace la Resolución es convertir a corto plazo la autorización para tomar deuda de largo plazo que, por el contexto actual, el Gobierno no podría tomar por el cierre de los mercados. Lo que cambia es el perfil de los vencimientos, colocándolos a corto plazo. “Dicha reasignación fue únicamente de plazos sobre montos que ya habían sido asignados. Básicamente lo que se hizo fue aplazar la fecha de amortización de dichos préstamos, con el fin de que la administración central pueda tomar deuda de corto plazo sin excederse de los límites presupuestarios”, señaló el economista Juan Pablo Di Iorio de la consultora ACM. Y agregó “se pospusieron los plazos de las operaciones de crédito para que puedan tomar deuda de corto plazo y, al mismo tiempo, no excederse de los límites”. Entre los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales deberán destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/massalin-particulares-cierra-planta-tabacalera-goya-despide-220-trabajadores_0_SRZWjXOk.html","date":"21/10/2019 - 13:39","title":"Massalin Particulares cierra la planta tabacalera de Goya y despide a 220 trabajadores","abstract":"La empresa, dueña de las marcas Marlboro y Philips Morris, atribuyó la caída de sus ventas a la competencia desleal.","author":"Annabella Quiroga","key_words":"Cigarrillos","body":"La compañía tabacalera Massalin Particulares cerró su planta de fabricación de cigarrillos ubicada en la localidad de Goya, Corrientes. Con esta decisión despidió a 220 empleados que desarrollaban actividades en el establecimiento que operó por más de 65 años. En paralelo, se relocalizará a unas 30 personas en la planta de Merlo, en la provincia de Buenos Aires, adonde Massalin mudará todas las líneas de producción. Según informó la compañía en un comunicado, la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas, \"principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la justicia federal\". Según detalla el comunicado de Massalin, \"como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\". Fuentes del sector aseguran que la referencia a las empresas que \"no pagan los impuestos\" corresponde a compañías chicas, como Tabacalera Sarandí, que junto a otros firmas en abril de 2016 obtuvo una cautelar que la exime de pagar el tributo mínimo a los cigarrillos. Cerca del 70% del precio de cada atado corresponde al impuesto específico del sector. Dentro de ese tributo se estableció un piso mínimo de $ 51 por cada paquete de 20 unidades. Tabacalera Sarandí y otras firmas fueron a la justicia para pedir que se los exima de pagar ese piso mínimo, argumentando que por ser pymes que fabrican productos de menor valor, ese tributo los dejaba fuera del mercado y los llevaba a la quiebra. La justicia les concedió la cautelar y los eximió de ese impuesto. Esto hace que puedan vender cada paquete a un precio en torno a los $ 40, menos de la mitad de lo que se pagan los atados de las primeras marcas fabricadas por las dos grandes compañías del sector, Massalin y British American Tobacco (ex Nobleza Piccardo), que tributan el impuesto completo. Massalin también destaca que en Argentina la presión tributaria sobre esta industria es una de las mayores del mundo. \"Las empresas tabacaleras que cumplen con todas sus obligaciones fiscales en la Argentina soportan una carga fiscal de casi el 80% del precio de venta al consumidor\", apunta el comunicado. La firma informó que \"todas las desvinculaciones se harán con absoluto respeto de la legislación laboral. Adicionalmente a los paquetes indemnizatorios, la compañía otorgará beneficios para los trabajadores despedidos\". Massalin Particulares, afiliada de Philip Morris Internacional en Argentina, es la compañía líder en producción de cigarrillos en el país. Entre sus principales marcas están Marlboro y Philips Morris. Con 120 años de historia, cuenta con 2.100 trabajadores, centros de compra y acopio de tabaco en las principales provincias tabacaleras, una fábrica de cigarrillos en Merlo y una planta de procesamiento de tabaco en Rosario de Lerma, Salta. Según datos del INDEC, en agosto la producción de tabaco cayó 12,5% con relación a igual mes de 2018. En lo que va del año la baja de la actividad llega a 3,5%. El cierre de la planta de Massalin se suma al de otras fábricas que han dejado de producir en las últimas semanas. Entre ellas, la de Kimberly Clark de Bernal, donde trabajaban 200 personas en la producción de papel tissue, y la de Loma Negra en Olavarría, la fábrica de cemento más antigua del país, donde se desempeñaban 45 personas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_YzFbmJQo.html","date":"21/10/2019 - 13:32","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cerró a $60,99, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este lunes y cotizó a $ 60,99,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,50, el Santander Río hace lo propio a $ 61 y el Galicia opera a $ 61 también. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-intervencion-central-dolar-sube-12-centavos_0_AkURRFfg.html","date":"21/10/2019 - 12:51","title":"Pese a la intervención del Central, el dólar subió y cerró a $ 60,99","abstract":"Los analistas estiman que esta semana se incrementará la pérdida de reservas, que ya acumula US$ 18.000 millones desde las PASO.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"A seis días de las elecciones presidenciales del próximo 27 de octubre, el dólar abrió la semana con un alza de 26 centavos en el segmento minorista y cerró a $ 60,99 en el promedio de los bancos. En el mayorista, donde operan los bancos y las grandes empresas, subió 20 centavos y llegó a $ 58,51. A media mañana, el mayorista llegó a tocar $ 58,58. Pero la intervención del Banco Central -que según fuentes del mercado salió a vender US$ 160 millones- lo contuvo y así retrocedió siete centavos. Desde las elecciones de agosto, el Central perdió US$ 18.000 millones. En la segunda quincena de agosto se iban a razón de US$ 300 millones por día y tras la aplicación de las restricciones cambiarias a partir del 1 de septiembre el goteo se fue acotando. Pero en las últimas semanas volvió a vender a razón de US$ 100 millones por día. Según los analistas, la salida de reservas podría acelerarse en esta semana previa a los comicios. <U+200B>El otro foco de la jornada estuvo puesto en la brecha entre el dólar oficial y los alternativos. Ese gap se acentuó y el dólar blue llegó a $ 66,25, esto es 8% por encima del oficial. En el caso del \"Contado con Liqui\" (CCL), el mecanismo al que recurren las empresas para llevar sus dólares al exterior, la brecha se duplicó en pocos días y saltó al 28%. Este lunes se vendía a $ 74,73, un alza del 1,8% respecto del viernes. Ese salto se explica a partir de la cercanía con las elecciones y la incertidumbre de los inversores que prefieren vender sus papeles argentinos y esperar hasta que lleguen las definiciones económicas del próximo gobierno. Una de las mayores especulaciones del mercado está vinculada a lo que ocurrirá con las restricciones cambiarias: todas las apuestas indican que tras el 27 de octubre habrá más presión sobre el dólar y esto llevará al Banco Central a reforzar los controles para evitar que la sangría de reservas llegue a un punto límite. <U+200B>\"La intensa actividad oficial se reflejó en el volumen de negocios, el más alto del mes hasta el momento\", señaló Gustavo Quintana, de PR Cambios. En total se operaron US$ 499 millones. Esto también empujó al riesgo país, el indicador que mide la sobretasa que paga Argentina para endeudarse, que este lunes subió 3,5% y llegó a 2130 puntos básicos. La tasa de las Leliq se mantuvo en 68%, mientras que el Merval trepó 1,8%. Para Sabrina Corujo, directora de Portfolio Personal Inversiones (PPI), \"la presión alcista sobre el tipo de cambio, aún con controles de capitales, se mantendrá en las próximas semanas. Un mayorista volviendo a testear la zona $ 60 no debería llamar la atención\". \"Para esta semana esperamos que la caída de reservas continúe, manteniendo la necesidad de intervenciones del BCRA que venimos observando desde hace varias semanas, y aumentando también por la salida de depósitos privados en dólares\", señala Corujo. La analista también menciona que \"el Tesoro deberá hacer frente a vencimientos de letras y bonos que impactarían directamente en las reservas\". Este martes el Gobierno deberá pagar US$ 503 millones de los bonos globales 2021, 2026 y 2046, mientras que el viernes hará frente a un pago de Letes por US$ 330 millones. Este pago, más la intervención en el mercado, hicieron que las reservas cayeran en US$ 553 millones y terminaran en US$ 46.885 millones. \"A pocas ruedas de la definición electoral y con una incertidumbre creciente sobre las medidas económicas-financiera del próximo probable gobierno, la presión sobre el tipo de cambio se mantendrá. El ritmo de devaluación esperamos supere así el de las últimas semanas, en el marco en que seguirán creciendo los rumores sobre un nuevo endurecimiento de los controles. Mientras que la brecha mantendrá la misma tendencia creciente, ubicándose en los niveles actuales o arriba del 30%\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gabriel-martino-banquero-amigo-macri-deja-presidencia-hsbc_0_EqpdtkKw.html","date":"21/10/2019 - 11:20","title":"Gabriel Martino, el banquero amigo de Macri, deja la presidencia del HSBC","abstract":"El ejecutivo se trasladará Londres para asumir un cargo global. Será reemplazado por Juan Marotta.","author":[],"key_words":"Banco HSBC","body":"Hoy se confirmó el rumor que había  circulado con fuerza la semana pasa en Mar del Plata, durante el Coloquio de IDEA. Después de 8 años, Gabriel Martino deja la presidencia  de la filial local del HSBC. El ejecutivo se mudará a Londres para desempeñarse como Group General Manager. El banco anunció hoy que Martino será reemplazado por Juan Marotta como CEO de HSBC Argentina a partir del 1° de noviembre. El ejecutivo reportará a Paulo Maia, CEO de HSBC América Latina, y también mantendrá el rol de director de la Banca de Empresas para América Latina que desempeña desde 2015. Martino se mostró cerca del presidente Mauricio Macri en muchas ocasiones e integra el grupo de Whatsapp \"Nuestra voz\", en el que 256 empresarios daban apoyo al gobierno hasta antes del resultado de las PASO y de la victoria avasallante de Alberto Fernández. Después del 12 de agosto el grupo fue bajando el perfil y varios de sus integrantes, como Marcos Galperín, CEO de Mercado Libre, tendieron puentes con Alberto. “Decidí asumir nuevos desafíos e integrar el equipo de líderes globales de HSBC en Reino Unido. Mi experiencia de tantos años en distintos mercados, y en especial el argentino, me permitirá desarrollar y liderar estrategias frente al nuevo escenario que presenta el sistema financiero en el mundo”, señaló Martino en un comunicado difundido por el banco. El ejecutivo agregó: “Estoy muy entusiasmado con esta decisión. Juan posee una gran trayectoria en la organización, y confío que conducirá con éxito los proyectos de HSBC en Argentina”. Juan Marotta comenzó su carrera en el banco en Argentina en 1998 ocupando diversos roles locales, regionales y globales en la Banca de Empresas, de Individuos, Seguros y Riesgos. En la actualidad, Marotta es responsable del negocio de la Banca de Empresas para América Latina y director global de Business Banking con base en la Ciudad de México. Marotta, economista egresado de la UBA y con un MBA de la Universidad del CEMA, comentó: “Estoy orgulloso de liderar el talentoso equipo de HSBC Argentina. La experiencia acumulada en los últimos años nos ayudará a posicionar a HSBC como el principal banco internacional en Argentina. La experiencia del cliente va a estar en el centro de nuestra estrategia”. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/parlamento-britanico-prepara-nuevo-voto-brexit-ordenado_0_MKWXEBST.html","date":"21/10/2019 - 8:30","title":"El Parlamento británico prepara nuevo voto por un Brexit ordenado","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy lunes.","author":[],"key_words":"Estados Unidos\"Brexit\"Reino UnidoUnión EuropeaRiesgo País","body":"Se reduce la brecha entre el dólar oficial y el informal. Preocupación por la OPI de Saudi Aramco. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/herencia-campo-record-trigo--soja-fuertes-ventas-carne-china_0_dh64MFoN.html","date":"20/10/2019 - 22:01","title":"La herencia del campo: récord en trigo, más soja y fuertes ventas de carne a China","abstract":"Habrá, eso sí, una menor inversión en cultivos de alta tecnología. La relación con Alberto F.","author":"Silvia Naishtat","key_words":"SojaMaíz","body":"Una ley no escrita en el campo es que no se deja el lote sin sembrar ni al ganado sin comida. Y aún si gana Alberto Fernández, con un modelo menos inspirador para los productores y que además les genera dudas, se encontrará con una cosecha récord de trigo y buenos volúmenes de soja y maíz temprano. También, con 220 mercados y un cliente como China que se ha convertido en una verdadera aspiradora de la carne vacuna, aviar y porcina. A tal punto, que ya habilitó unas 66 plantas que se suman a las 33 ya autorizadas para exportarles y está comprando frigoríficos como La Gran Muralla en Corrientes que visitará hoy el ministro de Agricultura, Luis Miguel Etchevehere. En cuanto a los granos, la siembra de trigo que se levanta en diciembre fue mayor en 600.000 hectáreas a la campaña pasada y si el clima acompaña, romperá un nuevo récord. Se prevé que la soja vuelva a superar al maíz a diferencia de lo que ocurrió en la última campaña, cuando el cereal llegó a las 57 millones de toneladas, de las cuales unas 22 millones se convirtieron en carne en la que fue una verdadera ola de transformación en proteína. Por cierto, antes del resultado de las PASO había una notable intención de siembra de maíz. Se hablaba de unas 500.000 hectáreas adicionales. Los planes cambiaron y ante el temor de una suba de retenciones, muchos decidieron no invertir en un cultivo de alta tecnología como el maíz y se vuelcan a la soja, donde el productor utiliza su propia semilla. En maíz, el costo de la bolsa de semilla llega a los US$ 250 por hectárea. Hay quienes hablan de una futura relación tortuosa si Alberto Fernández gana las elecciones el domingo. Otros creen que “como necesita los dólares del campo, esta vez será distinto”, según un poderoso productor que tras las PASO elige el anonimato. Muchos conservan granos sin vender. De acuerdo con el experto Pablo Adreani contabilizan soja, trigo y maíz por unos US$ 8.500 millones. Y lo retienen en parte porque el cepo les impide cambiarlos en dólares. “No hay un corte en la cadena de pagos sino en la de ventas, aunque la opción de comprar insumos hizo que en dos mese se vendieran 7 millones de toneladas de soja”, amplió Adreani a este diario. “En el campo no hay forma de parar, por eso siempre se sigue adelante. Lo que tenemos que hacer es ponernos de acuerdo como sociedad para un país agroindustrial de largo plazo que produzca valor agregado con los recursos naturales que tenemos”, dice Mariano Bosch a Clarín. Bosch es el CEO y fundador de Adecoagro que invirtió US$ 120 millones en la producción de leche y quesos, con un tambo que está llegando a las 10.000 vacas en ordeñe, además de haber sumado dos plantas y las marcas Las Tres Niñas y Angelita por US$ 45 millones de SanCor y de ser líderes en arroz, maní confitería, azúcar y etanol.¿Lo escucharán?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-preocupados-economia-viene_0_jz2CXFOr.html","date":"20/10/2019 - 1:01","title":"Empresarios preocupados por la economía que viene","abstract":"La agenda de esta edición fue más distante del credo oficialista actual. El kirchnerismo nunca estuvo cómodo con el Coloquio.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La probable coronación de Alberto Fernández como próximo presidente pone al Coloquio de IDEA en una disyuntiva. Los ejecutivos se sintieron cómodos durante la presidencia de Mauricio Macri, al que podían criticar, disentir o enojarse sin temor a represalias. Además, la mayoría coincidía con la agenda económica del actual presidente. Sin embargo, el rumbo económico terminó mostrando fisuras inocultables, aún hasta para los empresarios que se sienten más cercanos al Gobierno. La inflación se desmadró y el tipo de cambio avanzó por arriba de cualquier previsión. En el Coloquio de IDEA, que se realiza todos los años en Mar del Plata, ya flotaba la sensación de cambio de ciclo, y se evaluaban consecuencias. Después de varias ediciones centrados en la apertura al mundo, los valores republicanos, el crecimiento del comercio exterior y la productividad, la agenda de este año se centró en el empleo, \"cumplir la Constitución\" y otros temas menos conflictivos. A muchos les pareció un guiño a Alberto Fernández, el candidato a presidente del Frente de Todos. Gastón Remy, presidente de IDEA, descartó que la nueva agenda tuviera que ver con diferentes tiempos políticos. Sin embargo, en su discurso de apertura pareció querer apuntalar a sus colegas para que se sigan expresando. \"Este es el momento de la prudencia, pero también de la firmeza para sostener las convicciones que nos representan como institución. Tenemos la misión de inspirar y de sembrar visión de futuro”, expresó. Fernández fue invitado a IDEA, pero no vino. Tampoco quiso asistir Fernando \"El Chino\" Navarro. En cambio, si estuvieron Daniel Filmus y el sindicalista Héctor Daer. Este último pareció exhibir cierto fastidio por \"aplausos\" del auditorio de IDEA a expositores que criticaban a Cristina Fernández de Kirchner durante su mandato. Durante los 12 años del kirchnerismo, el Coloquio de IDEA fue despreciado por esa administración. Se lo ignoró, ninguneó y hasta confrontó, como cuando el supermercadista Alfredo Coto participó de un panel donde se habló de la creciente inflación. Fue en 2005 y Néstor Kirchner salió a reprenderlo. El empresario bajo la cabeza y se guardó las críticas. Aunque cuesta distinguir las diferencias entre ese kirchnerismo y este Frente de Todos, el primer paso para armar una relación de IDEA con ese espacio no fue fructífero. Alberto Fernández no asistió, ni tampoco ninguna de sus principales espadas económicas. Entre 2016 y 2018, distintas figuras del macrismo vinieron a IDEA con cierta frecuencia. El mismo presidente fue un asiduo visitante entre 2015 y 2018, pero en esta ocasión prefirió participar con una \"videoconferencia\", una comunicación más fría e impersonal cuando lo ovacionaban los ejecutivos. A María Eugenia Vidal aun le quedó crédito frente a este público. La aplaudieron, aunque con menos fervor que en 2018. Hasta que Macri llegó al poder, la mayoría de los ejecutivos criticaba al kirchnerismo en forma reservada. Casi todos -con excepciones como Juan José Aranguren como número uno de Shell- exponían sus enojos con la anterior administración en voz baja, sin nombre y apellido. Temían algún enojo kirchnerista y el impacto que podía provocar sobre sus negocios. ¿El próximo Coloquio de IDEA, de 2020, será como los del pasado? ¿Sin funcionarios y con empresarios que no cuestionen en público? Imposible de saber. \"Gane quien gane, el próximo presidente tendrá que plantear 4 ó 5 ejes para ponernos de acuerdo y encontrar la senda del desarrollo\", contesta Remy, presidente del Coloquio de IDEA. \"Entendemos que el desarrollo económico sostenido de la Argentina durante los próximos 20 años es la solución para crear nuevos empleos y disminuir la pobreza, algo que sólo será posible con educación, un marco competitivo y el fortalecimiento de la justicia\", insistió Remy -también CEO de la petrolera Vista- como prometiendo que alzará su voz frente a futuras arbitrariedades. Miguel Blanco, director general de Swiss Medical Group, también repitió consignas que solían molestarle al kirchnerismo. \"No tenemos un diagnóstico sobre la causa de nuestros problemas. Caemos en crisis recurrentes por los desequilibrios fiscales, fruto del aumento del gasto público. Tenemos que atacar esto\", insistió. La posibilidad que el gasto público y el déficit fiscal sean dos de los factores que hundan al país en el retroceso económico genera rechazo en Alberto Fernández, tal como lo expresó en el debate presidencial del domingo pasado. La búsqueda del desarrollo económico permanente y duradero seguirá en la agenda de IDEA. Mientras que Alberto Fernández y su equipo plantean que la recuperación del consumo interno será el motor de la economía, hay voces disonantes. “No alcanza el mercado interno para crecer 4% anual”, expresó Federico Procaccini, presidente de esta edición del Coloquio de IDEA. “Tenemos que salir a exportar al mundo, pero no lo podemos hacer con esta carga tributaria, porque Uruguay, Chile y otros países, nos va a pasar por encima”. “No estamos buscando una rebaja impositiva mañana, pero en el largo plazo no camina, no cuadra el sistema previsional, no funciona\", también remarcó Procaccini, que lidera Open Bank, la banca digital del Santander. \"Es triste esta crisis crónica de volver a empezar otra vez, debemos decir basta, hay que hacer las cosas diferentes y hacerlas ya\", marcó el titular del Coloquio. De todas formas, los mismos asistentes del Coloquio indican que \"falló\" la comunicación entre la organización de este IDEA y los sectores políticos. \"El presidente Macri saliendo por teléfono, ningún representante de Alberto Fernández. Alguna conexión se tendría que haber encontrado\", comentaron varios ejecutivos de las empresas que están tendiendo puentes con los equipos económicos de Fernández. Con respecto a las definiciones, Cristiano Rattazzi volvió a destacarse. \"El acuerdo de precios es un placebo\", definió como manifestando desconfianza sobre ese mecanismo. Esa posición fue repetida -con matices- por una decena de empresarios. El interrogante es si alcanzará para frenar la inflación y corregir los desequilibrios fiscales. El sector financiero y el energético son dos de los sindicados por Fernández y su equipo como dos \"favorecidos\" por la actual administración. Allí hay preocupaciones, porque entienden que muchas de las afirmaciones que se volcaron en la campaña están llenos de datos dudosos. Muchos de sus ejecutivos estuvieron en IDEA. \"Te aseguro que el año que viene vamos a seguir diciendo las mismas cosas que todos los anteriores. Si hay un desvío del sistema republicano, si hay intervenciones indebidas del Estado nacional, vamos a estar allí para subir la voz. Realmente queremos cambiar la Argentina, estamos jugados por esto\", le explicó a Clarín un miembro del comité directorio. ¿Cómo sabemos que el silencio del pasado no se repetirá? \"No podemos responder por el pasado. Pero esta camada está jugada por ciertos valores y no se va a quedar callada\", contestó este ejecutivo, que en general se mueve en tanda con tres o cuatro pares más con los que comparte edad y alta gerencia en empresas grandes. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/monopatin-electrico-uberizacion-suma-nuevo-capitulo_0_H8RLHoGu.html","date":"20/10/2019 - 1:01","title":"Monopatín eléctrico: la uberización suma un nuevo capítulo","abstract":"Arrancó en Capital una prueba piloto con un servicio de alquiler. Compiten 5 empresas y crece el interés de los gigantes tecnológicos.","author":"Damián Kantor","key_words":"EconómicoMonopatín EléctricoUber","body":"Con el auspicio del Gobierno porteño, arrancó en la Capital una nueva modalidad de transporte. Se trata del sistema de alquiler de monopatines eléctricos, un negocio en el que están involucrados varios gigantes tecnológicos, entre ellos Google, Uber y Cabify. Desde este viernes, 5 empresas (las norteamericanas Lime y Bird, la mexicana Grin y las españolas Movo y Glovo Go) ofrecen el servicio cuyo costo varía según el tiempo de uso. Todo forma parte de una prueba piloto, que se estableció por ley y que intenta posicionar al monopatín eléctrico de “uso compartido” como una alternativa a los autos y las motos dentro de una ciudad colapsada por el tránsito. Inicialmente, las empresas podrán ofrecer el servicio en Belgrano, Palermo y Monserrat, Recoleta y Puerto Madero. En total, fueron habilitados 4.000 monopatines, pero “luego de 3 meses podría revisarse la cifra”, aclaró una fuente oficial. Cada compañía cuenta con un cupo máximo de 860 unidades, salvo Glovo Go, al que le concedieron 560. “No es un mal número para empezar en la Ciudad, pero nos gustaría tener más”, opina Jimena López Bersoza, country manager de Movo, la unidad de negocios de monopatines que pertenece a Cabify. Movo nació en 2018 en Madrid y rápidamente se expandió por México, Colombia, Perú y Chile. En mayo pasado desembarcaron en el país. Movo, Grin y Lime ya venían operando con los inconvenientes del caso. El problema era el lugar para tomar y dejar el monopatín, ya que el sistema funciona a través de una app, que lo desbloquea y bloquea al inicio y al final de cada viaje. Para eso, las operadoras alcanzaron acuerdos con negocios y cadenas comerciales para armar sus “estaciones”. A partir de ahora se podrán dejar en la vía pública, pero siempre dentro del área establecida por el marco regulatorio. El negocio de los monopatines eléctricos de “uso compartido” surgió en San Francisco, la capital del Silicon Valley. Precisamente allí nació Lime, una startup creada en enero de 2017 y que logró captar inversores de la talla de Google y Uber. Hoy opera en más de 100 ciudades de 30 países. En la región tienen presencia en 8 países y los planes para la Argentina son más ambiciosos. “Como acabamos de llegar queremos ver primero cómo reacciona la demanda en Buenos Aires, pero estamos evaluando expandirnos a Córdoba, Mendoza y Rosario”, introduce Felipe Daud, el más alto ejecutivo regional de la firma. El furor por los monopatines eléctricos sintoniza con la necesidad de esquivar los embotellamientos de tránsito en las grandes urbes. El alquiler como modelo de negocios nació en la Costa Oeste de los Estados Unidos, pero “un grupo de emprendedores la llevó a México y posteriormente lo fueron llevando a otros países”, señala Iván Amelong, gerente de Grin en la Argentina. En Brasil, la compañía compró Yellow y de la integración surgió Grow. De todos modos, aclara Amelong, “allí también operamos con la marca Grin”. Grin tiene presencia en 7 países y 22 ciudades. Desembarcaron en Buenos Aires a fines de mayo y desde ese entonces venían operando como Movo, con “estaciones” en locales comerciales y negocios adheridos al sistema. La empresa cuenta con un plantel de 20 empleados y otras 60 personas tercerizadas, que son los encargados de poner los monopatines por las mañanas y llevarlos al depósito por las noches. “También hacen tareas de mantenimiento y recarga de la batería”, añade Amelong. En Grin proyectan expandirse por la zona Norte del GBA y por las principales ciudades del interior. En Capital y desde la entrada en vigencia de la prueba piloto, los monopatines eléctricos de las 5 empresas con licencia podrán “estacionarse” en espacios públicos. Es una diferencia sustancial con el caso de las Ecobici, que deben dejarse en estaciones predeterminadas. El costo promedio por viaje, coinciden en el sector, ronda los $130. Esto incluye la tarifa de desbloqueo ($15) y el precio por minuto de uso ($8). El negocio de alquilar monopatines es un modelo parecido al de Uber y Airbnb, pero con algunas originalidades. No tiene el componente de la intermediación, salvo en el caso del mantenimiento, carga y descarga de los rodados. De hecho, cada empresa es dueña de su flotilla, que en su mayoría provienen de China. “Los diseños son nuestros”, aclaró Daud. Amelong completa que “el costo por unidad, incluyendo los aranceles de importación, orilla los US$500”. Bird es otra de las firmas que obtuvo la licencia para operar en Capital. Rivaliza directamente con Lime, tanto en los Estados Unidos como en otros países desarrollados. El potencial del negocio atrajo el interés de inversores y tecnológicas. Además de invertir en Lime, Uber compró Jump, su propia compañía de alquileres de bicicletas y monopatines eléctricos. Un primer paso fue lanzar el servicio en varias ciudades de los EE.UU., pero días atrás desembarcó en México, lo que supone es el primer paso de su expansión regional. La última en sumarse a la movida es Glovo Go. La compañía catalana, una de las mayores plataformas de delivery, adquirió Kadabra, un emprendimiento argentino surgido en 2017 con la mira puesta en el delivery. El servicio, aclararon desde la empresa, funcionará con la marca Glovo Go y con su propia aplicación móvil. Con la prueba piloto, el Gobierno intenta determinar primero el funcionamiento del sistema en su conjunto: cantidad de monopatines, zonas para estacionar, horarios y la eficacia en la prestación. El área delimitada en el marco regulatorio podría ampliarse al cabo de un año. Del mismo modo, si todo funciona bien, podrían sumarse otras prestadoras. El Gobierno porteño “realizará evaluaciones para hacer un seguimiento y determinar si son necesarias eventuales adecuaciones”, señalaron desde la Secretaría de Transporte. Por otro lado, la misma dependencia reguló el uso de monopatines eléctricos particulares, como por ejemplo la edad mínima de 16 años. Reglas básicas para andar sobre ruedas Los monopatines eléctricos de Uber ya se ven en varias ciudades de Estados Unidos. En mayo pasado, la Legislatura aprobó la ley para los “monopatines de uso compartido”. La Secretaría de Transporte reglamentó el servicio e instrumentó una prueba piloto de un año (prorrogable a otro año), que entró en vigencia el viernes pasado. Hay 5 empresas habilitadas (Lime, Bird, Movo, Grin y Glovo Go) que prestarán el servicio en los barrios de Belgrano, Palermo, Monserrat, Recoleta y Puerto Madero. En conjunto habrá casi 4.000 monopatines repartidos en el área, con la misma tarifa: $15 el desbloqueo y $8 por minuto de uso. El horario establecido es de 7.30 a 21 horas. La velocidad límite es de 20 km/h y cada unidad debe contar con luces delanteras y traseras, GPS y un sistema de bloqueo electrónico móvil. Las prestadoras del servicio se comprometen a concientizar a los usuarios en seguridad vial: uso de casco obligatorio, prioridad de peatones, uso de ciclovías y bicisendas, prohibición de aceras, edad mínima de 16 años, límite de una persona por rodado y modalidad para estacionar, entre otras cosas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/vaca-muerta-lupa-unidos_0_Cp91MFaD.html","date":"20/10/2019 - 1:01","title":"Vaca Muerta, bajo la lupa de los Estados Unidos","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoLíderes EmpresariosNegocios","body":"En el negocio petrolero causó alarma la carta que varios senadores norteamericanos, incluyendo a varios candidatos a presidente, enviaron con un alerta sobre el impacto en el medio ambiente de Vaca Muerta. La misiva fue dirigida a varios de los fondos de inversión y a la propia de la Opic, Overseas Private Investment Corporation (Corporación para Inversiones Privadas en el Extranjero), una institución financiera de EE.UU. que apoya proyectos en el exterior. Entre los firmantes figuran Kamala Harris, Bernie Sanders y Cory Booker. También Jeffrey Merkley, Edward Markey y Chris Van Hollen, que son tres de los senadores poderosos del país del Norte. El temor de la industria es que logren frenar fondos destinados a una explotación que requiere al menos unos US$4.000 millones al año. Y están quienes sospechan de los propios petroleros de EE.UU. que “observan en Vaca Muerta una fuerte competencia”, deslizó un CEO escudado en el off the record. La reglamentación de la ley de la economía del conocimiento alegró a la industria del software y de la innovación pero dejó indignada a la agroindustria. Según se sostiene, la norma restringe la posibilidad de que las empresas agropecuarias puedan acceder a los beneficios. El “Régimen de Promoción de la Economía del Conocimiento” dispone que las empresas podrán pagar apenas 15% de impuesto a las Ganancias y contar con una menor carga de aportes patronales hasta el 2029. Para poder acceder se debe contar con una “norma de calidad reconocida aplicable a sus servicios, productos y/o procesos” (como puede ser el caso de IRAM o ISO), dedicar al menos un 3% de la facturación total a Investigación y Desarrollo y un 8% de la masa salarial total en capacitación a los empleados, además de acreditar que un 13% de la facturación total se origina en exportaciones. Pero el decreto reglamentario establece que el cómputo de la masa salarial bruta no considerará a los trabajadores comprendidos en el régimen de Trabajo Agrario (Ley Nº 26.727). Tampoco permite esa posibilidad para trabajadores de empresas panaderas, turísticas, gastronómicas y de la construcción. Fuentes cercanas a los ministros de la Corte Suprema deslizan que una demanda de clase como las que existen en EE.UU. contra el glifosato podría encontrar eco en la Argentina. Estos derechos llamados “colectivos” pueden ser ejercidos por una persona o varias en representación de otra llamada “clase” en el derecho de Estados Unidos y que es de aplicación en la Argentina por disposición de la propia Corte. Claro que debe demostrarse el “daño cierto y actual”. El caso se presentó ante la Corte en 2012, cuando se solicitó como medida cautelar la suspensión de la aplicación del glifosato en todo el país. En los últimos siete años no hubo ningún pronunciamiento por parte de los supremos. En medio de la desaceleración de la economía global, en parte por la guerra comercial entre China y EE.UU., se realizará en Buenos Aires la conferencia anual de Alacero (Asociación Latinoamericana del Acero), con los dueños de las principales siderúrgicas de la región. El congreso será presidido por Martín Berardi, de Techint, quien señala que la industria emplea a 900.000 personas en la región y produce unos 70 millones de toneladas anuales. Por cierto, marca el escenario de incertidumbre el hecho de que politólogos y cientistas sociales sean las estrellas de la reunión, como es el caso de Andrés Malamud, que hablará sobre los obstáculos políticos y comerciales que impactan en las tres economías más grandes de América Latina, el brasileño Murillo de Aragão y el mexicano Antonio Ortiz-Mena. También, la española Isabel Aguilera, ex CEO de Google en España, reflexionará sobre la inteligencia colectiva y la sustentabilidad empresarial. En la última convención de Pro-Tejer, que cobija a la industria textil, le tocó al economista Ariel Schale, que pertenece a los equipos de Alberto Fernández, describir la situación del sector que cae más que el resto de la industria, perdió 28.000 puestos de trabajo en un contexto de 21 meses sucesivos de baja en las ventas minoristas y una capacidad instalada del 59,4%. En ese cuadro hay pequeñas empresas que logran surfear la crisis. Es el caso de Prima Piel, fundada por la familia Waquim en Córdoba, en 1991 en plena época de apertura de las importaciones. Con una estrategia de modelos de corsetería para mujeres reales orientado hacia la corsetería técnica, dieron pelea a sus competidores globales ganando mercado en el interior del país. Daniel Waquim cuenta que están creciendo pese a la crisis en base a la reducción de márgenes. La novedad es que abren una nueva planta en Córdoba bajo la modalidad de fábrica escuela para desarrollar técnicos textiles."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-busca-acelerar-apertura-propone-bajar-aranceles-mercosur_0_IdU99khL.html","date":"21/10/2019 - 21:46","title":"Brasil busca acelerar la apertura y propone bajar aranceles al Mercosur","abstract":"Apunta a una drástica reducción en productos industriales. Y plantea una fecha inusual para la cumbre del bloque.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"Brasil quiere acelerar la apertura económica del Mercosur, para lo que presentó a sus socios en el bloque una propuesta para ejecutar un recorte drástico de los aranceles aplicados a la importación de bienes industriales. El plan de apertura económica elaborado en Brasilia aspira a un plazo de ejecución de cuatro años y contempla una fuerte disminución en la protección de productos considerados sensibles, como siderúrgicos, autos, textiles y calzados, rebajando el Arancel Externo Común (AEC) promedio del Mercosur a 6,4% desde su actual nivel de 13,6%. La intención había sido adelantada a Clarín en agosto por el viceministro de Economía para Comercio Exterior y Asuntos Internacionales de Brasil, Marcos Troyjo, quien en una entrevista con este diario aseguró que el gobierno trabajaba en un plan de reducción del nivel de protección arancelaria desde el actual 14% a un promedio de 5% o 6%. El funcionario, mano derecha del ministro de Economía Paulo Guedes para los temas de comercio internacional e integración, dijo que el país, también, diseñaría un cronograma y una metodología para efectuar los cortes, parte de un plan de apertura económica del gobierno de Jair Bolsonaro. Eso sí, aclaran que sería sólo un punto de partida para debatir entre los socios. El plan contempla reducir aranceles para autos importados desde fuera del Mercosur a 12% desde el actual 35%. La misma rebaja se plantea para los productos textiles y de vestuario. Aranceles de importación para productos siderúrgicos como laminados de acero en caliente pasarían a 4% desde 12%, mientras que los aplicados a las compras de autobuses fuera del Mercosur caerían a 4% desde 35%. En tanto, petroquímicos como polipropileno verían su nivel de protección reducido a 4% desde 14%. La reducción de aranceles para calzados, en tanto, iría a 12% desde 31,8%; para equipos médico-hospitalarios, a 3,8% desde 11,2%; muebles, a 8,8% desde 17,6%; plásticos, a 4,8% desde 10,8%; otros productos siderúrgicos a 3,7% desde 10,4%; y para máquinas, materiales y aparatos eléctricos, a 4,2% desde 12%. La propuesta brasileña fue llevada por Brasil al “Grupo Ad Hoc para Analizar la Consistencia Dispersión del AEC”, del Mercosur, en el que se espera avanzar en el trabajo de modernizar la estructura arancelaria del bloque, disminuyendo el nivel de protección. El gobierno de Bolsonaro espera avanzar en las discusiones con sus socios en la próxima cumbre de presidentes del Mercosur, para la cual se fijó una fecha inusual. Habitualmente celebrada a mediados de diciembre, la reunión semestral del bloque se realizará los días 4 y 5 de diciembre, pocos días antes de un eventual cambio de gobierno en Argentina. La fecha de la cumbre que se realizará en el SPA del Vino, un resort ubicado en el Valle de los Viñedos, en la localidad de Bento Goncalves, del estado de Río Grande do Sul, permitirá que las discusiones para una baja arancelaria se inicien con el gobierno de Mauricio Macri, aunque los funcionarios brasileños saben que, por tratarse de un asunto sensible, deberán tener en cuenta las necesidades de cada país y necesariamente se extenderán a la nueva administración argentina, cualquiera sea su orientación. Además, recuerdan, ninguna negociación podrá avanzar sin consultas al sector productivo."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/telecom-anuncio-novedades-management-compania_0_iasReoyg.html","date":"21/10/2019 - 21:01","title":"Telecom anunció novedades en el management de la compañía","abstract":"Carlos Moltini asumirá nuevas funcionas en la empresa con foco en los planes estratégicos. Y Roberto Nobile será propuesto para ocupar la posición de CEO.","author":[],"key_words":"Telecom","body":"Telecom Argentina anunció novedades en su management. Desde el 1° de enero, Carlos Moltini asumirá nuevas funciones de responsabilidad en la empresa, con foco en los planes estratégicos; mientras que Roberto Nobile, actual subdirector general, será propuesto al directorio para ocupar la posición de CEO. En un comunicado, la empresa recordó que “tal como se estableció en 2018 en el plan bianual post fusión, Carlos Moltini tuvo la responsabilidad de llevar adelante el proceso de consolidación de la compañía fusionada, articulando estructuras, redes, servicios y culturas de la que hoy es la empresa líder del sector de las telecomunicaciones y una de las más importantes de la Argentina”. “Durante su gestión se diseñó y comenzó a ejecutarse el actual plan de inversiones, focalizado en el desarrollo de redes móviles y fijas de alta velocidad, incluyendo la ampliación de la estructura urbana e interurbana de fibra óptica y la universalización del servicio 4G”, agregó la empresa. Respecto de las nuevas responsabilidades de Moltini, el comunicado señala que “capitalizará toda esa experiencia en esta nueva etapa, en la que se concentrará en las prioridades estratégicas de la compañía hacia el futuro. Es que en la industria de las telecomunicaciones la demanda de conectividad se sigue multiplicando exponencialmente, de la mano de la Internet de las Cosas, el consumo de video ultra HD, la inteligencia artificial y el big data, todos fenómenos que están teniendo un profundo impacto tanto en el segmento corporativo como en el residencial.” “Los nuevos estándares tecnológicos, la inversión futura, las alianzas para sostener la expansión de la red y la provisión de contenidos, o las alternativas de proyección regional, son todas cuestiones de largo plazo que requieren ser abordadas con un foco específico”, agrega el texto. Respecto de Roberto Nobile, propuesto para CEO desde el 1 de enero de 2020, Telecom recordó que “es subdirector general de Telecom desde el momento de la fusión. Previamente fue COO, cargo que asumió en 2016 luego de 10 años en Cablevisión, donde ejerciera el cargo de subgerente general”. Previo paso por Arthur Andersen y Honeywell, Nobile ingresó al Grupo Clarín en 1997, donde ocupó funciones de relevancia hasta 2006. Es contador público de la UBA y tiene un posgrado de negocios en Harvard. “Su sólida formación y experiencia en la industria de las telecomunicaciones es garantía de continuidad en el camino emprendido y ratifica la apuesta de los accionistas mayoritarios por seguir creciendo con foco en la calidad del servicio, el liderazgo tecnológico y la innovación permanente”, concluye el comunicado. Los principales accionistas de Telecom son Cablevisión Holding (una compañía escindida de Grupo Clarín S.A. en el año 2016) y Fintech LLC, del empresario David Martínez."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/autorizan-colocar-deuda-corto-plazo-organismos-publicos_0_XEapBcd0.html","date":"21/10/2019 - 18:40","title":"Autorizan a colocar más deuda a corto plazo en organismos públicos","abstract":"Con los mercados cerrados, el Gobierno busca poder seguir financiándose con fondos de entidades del Estado.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Con los mercados financieros cerrados y parte de la deuda reperfilada, el Gobierno reasignó los montos autorizados en el Presupuesto Nacional para la toma de préstamos de corto plazo destinados al pago de los próximos vencimientos. Y de esta manera poder seguir financiándose con fondos de organismos y entidades del Estado. A través de la Resolución 766, publicada en el Boletín Oficial, se dispuso la “reasignación” de los montos pendientes de la planilla de crédito público al “plazo mínimo de 90 días” para colocar Letras del Tesoro, “sin alterar el monto total autorizado”. Así, la autorización para la toma de préstamos a más de 180 días fue adelantada a 90 días. Esa autorización pasó de 340.000 millones de pesos a 1.366.428,5 millones, o su equivalente en moneda extranjera. Otros 340.000 millones de pesos con plazo de 180 días, se mantuvieron sin cambios. Y los montos a más de 180 días fueron reducidos. “Autorizan a Hacienda y Finanzas a colocar deuda de menor plazo, en detrimento de las de más largo plazo, sin alterar el monto total, para permitir el financiamiento intrasector público que supera el ejercicio 2019”, según dijeron a Clarín en ASAP . Fuentes de Hacienda explicaron que lo que hace la Resolución es convertir a corto plazo la autorización para tomar deuda de largo plazo que, por el contexto actual, el Gobierno no podría tomar por el cierre de los mercados. Lo que cambia es el perfil de los vencimientos, colocándolos a corto plazo. “Dicha reasignación fue únicamente de plazos sobre montos que ya habían sido asignados. Básicamente lo que se hizo fue aplazar la fecha de amortización de dichos préstamos, con el fin de que la administración central pueda tomar deuda de corto plazo sin excederse de los límites presupuestarios”, señaló el economista Juan Pablo Di Iorio de la consultora ACM. Y agregó “se pospusieron los plazos de las operaciones de crédito para que puedan tomar deuda de corto plazo y, al mismo tiempo, no excederse de los límites”. Entre los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales deberán destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/massalin-particulares-cierra-planta-tabacalera-goya-despide-220-trabajadores_0_SRZWjXOk.html","date":"21/10/2019 - 13:39","title":"Massalin Particulares cierra la planta tabacalera de Goya y despide a 220 trabajadores","abstract":"La empresa, dueña de las marcas Marlboro y Philips Morris, atribuyó la caída de sus ventas a la competencia desleal.","author":"Annabella Quiroga","key_words":"Cigarrillos","body":"La compañía tabacalera Massalin Particulares cerró su planta de fabricación de cigarrillos ubicada en la localidad de Goya, Corrientes. Con esta decisión despidió a 220 empleados que desarrollaban actividades en el establecimiento que operó por más de 65 años. En paralelo, se relocalizará a unas 30 personas en la planta de Merlo, en la provincia de Buenos Aires, adonde Massalin mudará todas las líneas de producción. Según informó la compañía en un comunicado, la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas, \"principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la justicia federal\". Según detalla el comunicado de Massalin, \"como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\". Fuentes del sector aseguran que la referencia a las empresas que \"no pagan los impuestos\" corresponde a compañías chicas, como Tabacalera Sarandí, que junto a otros firmas en abril de 2016 obtuvo una cautelar que la exime de pagar el tributo mínimo a los cigarrillos. Cerca del 70% del precio de cada atado corresponde al impuesto específico del sector. Dentro de ese tributo se estableció un piso mínimo de $ 51 por cada paquete de 20 unidades. Tabacalera Sarandí y otras firmas fueron a la justicia para pedir que se los exima de pagar ese piso mínimo, argumentando que por ser pymes que fabrican productos de menor valor, ese tributo los dejaba fuera del mercado y los llevaba a la quiebra. La justicia les concedió la cautelar y los eximió de ese impuesto. Esto hace que puedan vender cada paquete a un precio en torno a los $ 40, menos de la mitad de lo que se pagan los atados de las primeras marcas fabricadas por las dos grandes compañías del sector, Massalin y British American Tobacco (ex Nobleza Piccardo), que tributan el impuesto completo. Massalin también destaca que en Argentina la presión tributaria sobre esta industria es una de las mayores del mundo. \"Las empresas tabacaleras que cumplen con todas sus obligaciones fiscales en la Argentina soportan una carga fiscal de casi el 80% del precio de venta al consumidor\", apunta el comunicado. La firma informó que \"todas las desvinculaciones se harán con absoluto respeto de la legislación laboral. Adicionalmente a los paquetes indemnizatorios, la compañía otorgará beneficios para los trabajadores despedidos\". Massalin Particulares, afiliada de Philip Morris Internacional en Argentina, es la compañía líder en producción de cigarrillos en el país. Entre sus principales marcas están Marlboro y Philips Morris. Con 120 años de historia, cuenta con 2.100 trabajadores, centros de compra y acopio de tabaco en las principales provincias tabacaleras, una fábrica de cigarrillos en Merlo y una planta de procesamiento de tabaco en Rosario de Lerma, Salta. Según datos del INDEC, en agosto la producción de tabaco cayó 12,5% con relación a igual mes de 2018. En lo que va del año la baja de la actividad llega a 3,5%. El cierre de la planta de Massalin se suma al de otras fábricas que han dejado de producir en las últimas semanas. Entre ellas, la de Kimberly Clark de Bernal, donde trabajaban 200 personas en la producción de papel tissue, y la de Loma Negra en Olavarría, la fábrica de cemento más antigua del país, donde se desempeñaban 45 personas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_YzFbmJQo.html","date":"21/10/2019 - 13:32","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cerró a $60,99, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este lunes y cotizó a $ 60,99,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,50, el Santander Río hace lo propio a $ 61 y el Galicia opera a $ 61 también. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-intervencion-central-dolar-sube-12-centavos_0_AkURRFfg.html","date":"21/10/2019 - 12:51","title":"Pese a la intervención del Central, el dólar subió y cerró a $ 60,99","abstract":"Los analistas estiman que esta semana se incrementará la pérdida de reservas, que ya acumula US$ 18.000 millones desde las PASO.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"A seis días de las elecciones presidenciales del próximo 27 de octubre, el dólar abrió la semana con un alza de 26 centavos en el segmento minorista y cerró a $ 60,99 en el promedio de los bancos. En el mayorista, donde operan los bancos y las grandes empresas, subió 20 centavos y llegó a $ 58,51. A media mañana, el mayorista llegó a tocar $ 58,58. Pero la intervención del Banco Central -que según fuentes del mercado salió a vender US$ 160 millones- lo contuvo y así retrocedió siete centavos. Desde las elecciones de agosto, el Central perdió US$ 18.000 millones. En la segunda quincena de agosto se iban a razón de US$ 300 millones por día y tras la aplicación de las restricciones cambiarias a partir del 1 de septiembre el goteo se fue acotando. Pero en las últimas semanas volvió a vender a razón de US$ 100 millones por día. Según los analistas, la salida de reservas podría acelerarse en esta semana previa a los comicios. <U+200B>El otro foco de la jornada estuvo puesto en la brecha entre el dólar oficial y los alternativos. Ese gap se acentuó y el dólar blue llegó a $ 66,25, esto es 8% por encima del oficial. En el caso del \"Contado con Liqui\" (CCL), el mecanismo al que recurren las empresas para llevar sus dólares al exterior, la brecha se duplicó en pocos días y saltó al 28%. Este lunes se vendía a $ 74,73, un alza del 1,8% respecto del viernes. Ese salto se explica a partir de la cercanía con las elecciones y la incertidumbre de los inversores que prefieren vender sus papeles argentinos y esperar hasta que lleguen las definiciones económicas del próximo gobierno. Una de las mayores especulaciones del mercado está vinculada a lo que ocurrirá con las restricciones cambiarias: todas las apuestas indican que tras el 27 de octubre habrá más presión sobre el dólar y esto llevará al Banco Central a reforzar los controles para evitar que la sangría de reservas llegue a un punto límite. <U+200B>\"La intensa actividad oficial se reflejó en el volumen de negocios, el más alto del mes hasta el momento\", señaló Gustavo Quintana, de PR Cambios. En total se operaron US$ 499 millones. Esto también empujó al riesgo país, el indicador que mide la sobretasa que paga Argentina para endeudarse, que este lunes subió 3,5% y llegó a 2130 puntos básicos. La tasa de las Leliq se mantuvo en 68%, mientras que el Merval trepó 1,8%. Para Sabrina Corujo, directora de Portfolio Personal Inversiones (PPI), \"la presión alcista sobre el tipo de cambio, aún con controles de capitales, se mantendrá en las próximas semanas. Un mayorista volviendo a testear la zona $ 60 no debería llamar la atención\". \"Para esta semana esperamos que la caída de reservas continúe, manteniendo la necesidad de intervenciones del BCRA que venimos observando desde hace varias semanas, y aumentando también por la salida de depósitos privados en dólares\", señala Corujo. La analista también menciona que \"el Tesoro deberá hacer frente a vencimientos de letras y bonos que impactarían directamente en las reservas\". Este martes el Gobierno deberá pagar US$ 503 millones de los bonos globales 2021, 2026 y 2046, mientras que el viernes hará frente a un pago de Letes por US$ 330 millones. Este pago, más la intervención en el mercado, hicieron que las reservas cayeran en US$ 553 millones y terminaran en US$ 46.885 millones. \"A pocas ruedas de la definición electoral y con una incertidumbre creciente sobre las medidas económicas-financiera del próximo probable gobierno, la presión sobre el tipo de cambio se mantendrá. El ritmo de devaluación esperamos supere así el de las últimas semanas, en el marco en que seguirán creciendo los rumores sobre un nuevo endurecimiento de los controles. Mientras que la brecha mantendrá la misma tendencia creciente, ubicándose en los niveles actuales o arriba del 30%\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gabriel-martino-banquero-amigo-macri-deja-presidencia-hsbc_0_EqpdtkKw.html","date":"21/10/2019 - 11:20","title":"Gabriel Martino, el banquero amigo de Macri, deja la presidencia del HSBC","abstract":"El ejecutivo se trasladará Londres para asumir un cargo global. Será reemplazado por Juan Marotta.","author":[],"key_words":"Banco HSBC","body":"Hoy se confirmó el rumor que había  circulado con fuerza la semana pasa en Mar del Plata, durante el Coloquio de IDEA. Después de 8 años, Gabriel Martino deja la presidencia  de la filial local del HSBC. El ejecutivo se mudará a Londres para desempeñarse como Group General Manager. El banco anunció hoy que Martino será reemplazado por Juan Marotta como CEO de HSBC Argentina a partir del 1° de noviembre. El ejecutivo reportará a Paulo Maia, CEO de HSBC América Latina, y también mantendrá el rol de director de la Banca de Empresas para América Latina que desempeña desde 2015. Martino se mostró cerca del presidente Mauricio Macri en muchas ocasiones e integra el grupo de Whatsapp \"Nuestra voz\", en el que 256 empresarios daban apoyo al gobierno hasta antes del resultado de las PASO y de la victoria avasallante de Alberto Fernández. Después del 12 de agosto el grupo fue bajando el perfil y varios de sus integrantes, como Marcos Galperín, CEO de Mercado Libre, tendieron puentes con Alberto. “Decidí asumir nuevos desafíos e integrar el equipo de líderes globales de HSBC en Reino Unido. Mi experiencia de tantos años en distintos mercados, y en especial el argentino, me permitirá desarrollar y liderar estrategias frente al nuevo escenario que presenta el sistema financiero en el mundo”, señaló Martino en un comunicado difundido por el banco. El ejecutivo agregó: “Estoy muy entusiasmado con esta decisión. Juan posee una gran trayectoria en la organización, y confío que conducirá con éxito los proyectos de HSBC en Argentina”. Juan Marotta comenzó su carrera en el banco en Argentina en 1998 ocupando diversos roles locales, regionales y globales en la Banca de Empresas, de Individuos, Seguros y Riesgos. En la actualidad, Marotta es responsable del negocio de la Banca de Empresas para América Latina y director global de Business Banking con base en la Ciudad de México. Marotta, economista egresado de la UBA y con un MBA de la Universidad del CEMA, comentó: “Estoy orgulloso de liderar el talentoso equipo de HSBC Argentina. La experiencia acumulada en los últimos años nos ayudará a posicionar a HSBC como el principal banco internacional en Argentina. La experiencia del cliente va a estar en el centro de nuestra estrategia”. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/parlamento-britanico-prepara-nuevo-voto-brexit-ordenado_0_MKWXEBST.html","date":"21/10/2019 - 8:30","title":"El Parlamento británico prepara nuevo voto por un Brexit ordenado","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy lunes.","author":[],"key_words":"Estados Unidos\"Brexit\"Reino UnidoUnión EuropeaRiesgo País","body":"Se reduce la brecha entre el dólar oficial y el informal. Preocupación por la OPI de Saudi Aramco. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/herencia-campo-record-trigo--soja-fuertes-ventas-carne-china_0_dh64MFoN.html","date":"20/10/2019 - 22:01","title":"La herencia del campo: récord en trigo, más soja y fuertes ventas de carne a China","abstract":"Habrá, eso sí, una menor inversión en cultivos de alta tecnología. La relación con Alberto F.","author":"Silvia Naishtat","key_words":"SojaMaíz","body":"Una ley no escrita en el campo es que no se deja el lote sin sembrar ni al ganado sin comida. Y aún si gana Alberto Fernández, con un modelo menos inspirador para los productores y que además les genera dudas, se encontrará con una cosecha récord de trigo y buenos volúmenes de soja y maíz temprano. También, con 220 mercados y un cliente como China que se ha convertido en una verdadera aspiradora de la carne vacuna, aviar y porcina. A tal punto, que ya habilitó unas 66 plantas que se suman a las 33 ya autorizadas para exportarles y está comprando frigoríficos como La Gran Muralla en Corrientes que visitará hoy el ministro de Agricultura, Luis Miguel Etchevehere. En cuanto a los granos, la siembra de trigo que se levanta en diciembre fue mayor en 600.000 hectáreas a la campaña pasada y si el clima acompaña, romperá un nuevo récord. Se prevé que la soja vuelva a superar al maíz a diferencia de lo que ocurrió en la última campaña, cuando el cereal llegó a las 57 millones de toneladas, de las cuales unas 22 millones se convirtieron en carne en la que fue una verdadera ola de transformación en proteína. Por cierto, antes del resultado de las PASO había una notable intención de siembra de maíz. Se hablaba de unas 500.000 hectáreas adicionales. Los planes cambiaron y ante el temor de una suba de retenciones, muchos decidieron no invertir en un cultivo de alta tecnología como el maíz y se vuelcan a la soja, donde el productor utiliza su propia semilla. En maíz, el costo de la bolsa de semilla llega a los US$ 250 por hectárea. Hay quienes hablan de una futura relación tortuosa si Alberto Fernández gana las elecciones el domingo. Otros creen que “como necesita los dólares del campo, esta vez será distinto”, según un poderoso productor que tras las PASO elige el anonimato. Muchos conservan granos sin vender. De acuerdo con el experto Pablo Adreani contabilizan soja, trigo y maíz por unos US$ 8.500 millones. Y lo retienen en parte porque el cepo les impide cambiarlos en dólares. “No hay un corte en la cadena de pagos sino en la de ventas, aunque la opción de comprar insumos hizo que en dos mese se vendieran 7 millones de toneladas de soja”, amplió Adreani a este diario. “En el campo no hay forma de parar, por eso siempre se sigue adelante. Lo que tenemos que hacer es ponernos de acuerdo como sociedad para un país agroindustrial de largo plazo que produzca valor agregado con los recursos naturales que tenemos”, dice Mariano Bosch a Clarín. Bosch es el CEO y fundador de Adecoagro que invirtió US$ 120 millones en la producción de leche y quesos, con un tambo que está llegando a las 10.000 vacas en ordeñe, además de haber sumado dos plantas y las marcas Las Tres Niñas y Angelita por US$ 45 millones de SanCor y de ser líderes en arroz, maní confitería, azúcar y etanol.¿Lo escucharán?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-preocupados-economia-viene_0_jz2CXFOr.html","date":"20/10/2019 - 1:01","title":"Empresarios preocupados por la economía que viene","abstract":"La agenda de esta edición fue más distante del credo oficialista actual. El kirchnerismo nunca estuvo cómodo con el Coloquio.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La probable coronación de Alberto Fernández como próximo presidente pone al Coloquio de IDEA en una disyuntiva. Los ejecutivos se sintieron cómodos durante la presidencia de Mauricio Macri, al que podían criticar, disentir o enojarse sin temor a represalias. Además, la mayoría coincidía con la agenda económica del actual presidente. Sin embargo, el rumbo económico terminó mostrando fisuras inocultables, aún hasta para los empresarios que se sienten más cercanos al Gobierno. La inflación se desmadró y el tipo de cambio avanzó por arriba de cualquier previsión. En el Coloquio de IDEA, que se realiza todos los años en Mar del Plata, ya flotaba la sensación de cambio de ciclo, y se evaluaban consecuencias. Después de varias ediciones centrados en la apertura al mundo, los valores republicanos, el crecimiento del comercio exterior y la productividad, la agenda de este año se centró en el empleo, \"cumplir la Constitución\" y otros temas menos conflictivos. A muchos les pareció un guiño a Alberto Fernández, el candidato a presidente del Frente de Todos. Gastón Remy, presidente de IDEA, descartó que la nueva agenda tuviera que ver con diferentes tiempos políticos. Sin embargo, en su discurso de apertura pareció querer apuntalar a sus colegas para que se sigan expresando. \"Este es el momento de la prudencia, pero también de la firmeza para sostener las convicciones que nos representan como institución. Tenemos la misión de inspirar y de sembrar visión de futuro”, expresó. Fernández fue invitado a IDEA, pero no vino. Tampoco quiso asistir Fernando \"El Chino\" Navarro. En cambio, si estuvieron Daniel Filmus y el sindicalista Héctor Daer. Este último pareció exhibir cierto fastidio por \"aplausos\" del auditorio de IDEA a expositores que criticaban a Cristina Fernández de Kirchner durante su mandato. Durante los 12 años del kirchnerismo, el Coloquio de IDEA fue despreciado por esa administración. Se lo ignoró, ninguneó y hasta confrontó, como cuando el supermercadista Alfredo Coto participó de un panel donde se habló de la creciente inflación. Fue en 2005 y Néstor Kirchner salió a reprenderlo. El empresario bajo la cabeza y se guardó las críticas. Aunque cuesta distinguir las diferencias entre ese kirchnerismo y este Frente de Todos, el primer paso para armar una relación de IDEA con ese espacio no fue fructífero. Alberto Fernández no asistió, ni tampoco ninguna de sus principales espadas económicas. Entre 2016 y 2018, distintas figuras del macrismo vinieron a IDEA con cierta frecuencia. El mismo presidente fue un asiduo visitante entre 2015 y 2018, pero en esta ocasión prefirió participar con una \"videoconferencia\", una comunicación más fría e impersonal cuando lo ovacionaban los ejecutivos. A María Eugenia Vidal aun le quedó crédito frente a este público. La aplaudieron, aunque con menos fervor que en 2018. Hasta que Macri llegó al poder, la mayoría de los ejecutivos criticaba al kirchnerismo en forma reservada. Casi todos -con excepciones como Juan José Aranguren como número uno de Shell- exponían sus enojos con la anterior administración en voz baja, sin nombre y apellido. Temían algún enojo kirchnerista y el impacto que podía provocar sobre sus negocios. ¿El próximo Coloquio de IDEA, de 2020, será como los del pasado? ¿Sin funcionarios y con empresarios que no cuestionen en público? Imposible de saber. \"Gane quien gane, el próximo presidente tendrá que plantear 4 ó 5 ejes para ponernos de acuerdo y encontrar la senda del desarrollo\", contesta Remy, presidente del Coloquio de IDEA. \"Entendemos que el desarrollo económico sostenido de la Argentina durante los próximos 20 años es la solución para crear nuevos empleos y disminuir la pobreza, algo que sólo será posible con educación, un marco competitivo y el fortalecimiento de la justicia\", insistió Remy -también CEO de la petrolera Vista- como prometiendo que alzará su voz frente a futuras arbitrariedades. Miguel Blanco, director general de Swiss Medical Group, también repitió consignas que solían molestarle al kirchnerismo. \"No tenemos un diagnóstico sobre la causa de nuestros problemas. Caemos en crisis recurrentes por los desequilibrios fiscales, fruto del aumento del gasto público. Tenemos que atacar esto\", insistió. La posibilidad que el gasto público y el déficit fiscal sean dos de los factores que hundan al país en el retroceso económico genera rechazo en Alberto Fernández, tal como lo expresó en el debate presidencial del domingo pasado. La búsqueda del desarrollo económico permanente y duradero seguirá en la agenda de IDEA. Mientras que Alberto Fernández y su equipo plantean que la recuperación del consumo interno será el motor de la economía, hay voces disonantes. “No alcanza el mercado interno para crecer 4% anual”, expresó Federico Procaccini, presidente de esta edición del Coloquio de IDEA. “Tenemos que salir a exportar al mundo, pero no lo podemos hacer con esta carga tributaria, porque Uruguay, Chile y otros países, nos va a pasar por encima”. “No estamos buscando una rebaja impositiva mañana, pero en el largo plazo no camina, no cuadra el sistema previsional, no funciona\", también remarcó Procaccini, que lidera Open Bank, la banca digital del Santander. \"Es triste esta crisis crónica de volver a empezar otra vez, debemos decir basta, hay que hacer las cosas diferentes y hacerlas ya\", marcó el titular del Coloquio. De todas formas, los mismos asistentes del Coloquio indican que \"falló\" la comunicación entre la organización de este IDEA y los sectores políticos. \"El presidente Macri saliendo por teléfono, ningún representante de Alberto Fernández. Alguna conexión se tendría que haber encontrado\", comentaron varios ejecutivos de las empresas que están tendiendo puentes con los equipos económicos de Fernández. Con respecto a las definiciones, Cristiano Rattazzi volvió a destacarse. \"El acuerdo de precios es un placebo\", definió como manifestando desconfianza sobre ese mecanismo. Esa posición fue repetida -con matices- por una decena de empresarios. El interrogante es si alcanzará para frenar la inflación y corregir los desequilibrios fiscales. El sector financiero y el energético son dos de los sindicados por Fernández y su equipo como dos \"favorecidos\" por la actual administración. Allí hay preocupaciones, porque entienden que muchas de las afirmaciones que se volcaron en la campaña están llenos de datos dudosos. Muchos de sus ejecutivos estuvieron en IDEA. \"Te aseguro que el año que viene vamos a seguir diciendo las mismas cosas que todos los anteriores. Si hay un desvío del sistema republicano, si hay intervenciones indebidas del Estado nacional, vamos a estar allí para subir la voz. Realmente queremos cambiar la Argentina, estamos jugados por esto\", le explicó a Clarín un miembro del comité directorio. ¿Cómo sabemos que el silencio del pasado no se repetirá? \"No podemos responder por el pasado. Pero esta camada está jugada por ciertos valores y no se va a quedar callada\", contestó este ejecutivo, que en general se mueve en tanda con tres o cuatro pares más con los que comparte edad y alta gerencia en empresas grandes. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/monopatin-electrico-uberizacion-suma-nuevo-capitulo_0_H8RLHoGu.html","date":"20/10/2019 - 1:01","title":"Monopatín eléctrico: la uberización suma un nuevo capítulo","abstract":"Arrancó en Capital una prueba piloto con un servicio de alquiler. Compiten 5 empresas y crece el interés de los gigantes tecnológicos.","author":"Damián Kantor","key_words":"EconómicoMonopatín EléctricoUber","body":"Con el auspicio del Gobierno porteño, arrancó en la Capital una nueva modalidad de transporte. Se trata del sistema de alquiler de monopatines eléctricos, un negocio en el que están involucrados varios gigantes tecnológicos, entre ellos Google, Uber y Cabify. Desde este viernes, 5 empresas (las norteamericanas Lime y Bird, la mexicana Grin y las españolas Movo y Glovo Go) ofrecen el servicio cuyo costo varía según el tiempo de uso. Todo forma parte de una prueba piloto, que se estableció por ley y que intenta posicionar al monopatín eléctrico de “uso compartido” como una alternativa a los autos y las motos dentro de una ciudad colapsada por el tránsito. Inicialmente, las empresas podrán ofrecer el servicio en Belgrano, Palermo y Monserrat, Recoleta y Puerto Madero. En total, fueron habilitados 4.000 monopatines, pero “luego de 3 meses podría revisarse la cifra”, aclaró una fuente oficial. Cada compañía cuenta con un cupo máximo de 860 unidades, salvo Glovo Go, al que le concedieron 560. “No es un mal número para empezar en la Ciudad, pero nos gustaría tener más”, opina Jimena López Bersoza, country manager de Movo, la unidad de negocios de monopatines que pertenece a Cabify. Movo nació en 2018 en Madrid y rápidamente se expandió por México, Colombia, Perú y Chile. En mayo pasado desembarcaron en el país. Movo, Grin y Lime ya venían operando con los inconvenientes del caso. El problema era el lugar para tomar y dejar el monopatín, ya que el sistema funciona a través de una app, que lo desbloquea y bloquea al inicio y al final de cada viaje. Para eso, las operadoras alcanzaron acuerdos con negocios y cadenas comerciales para armar sus “estaciones”. A partir de ahora se podrán dejar en la vía pública, pero siempre dentro del área establecida por el marco regulatorio. El negocio de los monopatines eléctricos de “uso compartido” surgió en San Francisco, la capital del Silicon Valley. Precisamente allí nació Lime, una startup creada en enero de 2017 y que logró captar inversores de la talla de Google y Uber. Hoy opera en más de 100 ciudades de 30 países. En la región tienen presencia en 8 países y los planes para la Argentina son más ambiciosos. “Como acabamos de llegar queremos ver primero cómo reacciona la demanda en Buenos Aires, pero estamos evaluando expandirnos a Córdoba, Mendoza y Rosario”, introduce Felipe Daud, el más alto ejecutivo regional de la firma. El furor por los monopatines eléctricos sintoniza con la necesidad de esquivar los embotellamientos de tránsito en las grandes urbes. El alquiler como modelo de negocios nació en la Costa Oeste de los Estados Unidos, pero “un grupo de emprendedores la llevó a México y posteriormente lo fueron llevando a otros países”, señala Iván Amelong, gerente de Grin en la Argentina. En Brasil, la compañía compró Yellow y de la integración surgió Grow. De todos modos, aclara Amelong, “allí también operamos con la marca Grin”. Grin tiene presencia en 7 países y 22 ciudades. Desembarcaron en Buenos Aires a fines de mayo y desde ese entonces venían operando como Movo, con “estaciones” en locales comerciales y negocios adheridos al sistema. La empresa cuenta con un plantel de 20 empleados y otras 60 personas tercerizadas, que son los encargados de poner los monopatines por las mañanas y llevarlos al depósito por las noches. “También hacen tareas de mantenimiento y recarga de la batería”, añade Amelong. En Grin proyectan expandirse por la zona Norte del GBA y por las principales ciudades del interior. En Capital y desde la entrada en vigencia de la prueba piloto, los monopatines eléctricos de las 5 empresas con licencia podrán “estacionarse” en espacios públicos. Es una diferencia sustancial con el caso de las Ecobici, que deben dejarse en estaciones predeterminadas. El costo promedio por viaje, coinciden en el sector, ronda los $130. Esto incluye la tarifa de desbloqueo ($15) y el precio por minuto de uso ($8). El negocio de alquilar monopatines es un modelo parecido al de Uber y Airbnb, pero con algunas originalidades. No tiene el componente de la intermediación, salvo en el caso del mantenimiento, carga y descarga de los rodados. De hecho, cada empresa es dueña de su flotilla, que en su mayoría provienen de China. “Los diseños son nuestros”, aclaró Daud. Amelong completa que “el costo por unidad, incluyendo los aranceles de importación, orilla los US$500”. Bird es otra de las firmas que obtuvo la licencia para operar en Capital. Rivaliza directamente con Lime, tanto en los Estados Unidos como en otros países desarrollados. El potencial del negocio atrajo el interés de inversores y tecnológicas. Además de invertir en Lime, Uber compró Jump, su propia compañía de alquileres de bicicletas y monopatines eléctricos. Un primer paso fue lanzar el servicio en varias ciudades de los EE.UU., pero días atrás desembarcó en México, lo que supone es el primer paso de su expansión regional. La última en sumarse a la movida es Glovo Go. La compañía catalana, una de las mayores plataformas de delivery, adquirió Kadabra, un emprendimiento argentino surgido en 2017 con la mira puesta en el delivery. El servicio, aclararon desde la empresa, funcionará con la marca Glovo Go y con su propia aplicación móvil. Con la prueba piloto, el Gobierno intenta determinar primero el funcionamiento del sistema en su conjunto: cantidad de monopatines, zonas para estacionar, horarios y la eficacia en la prestación. El área delimitada en el marco regulatorio podría ampliarse al cabo de un año. Del mismo modo, si todo funciona bien, podrían sumarse otras prestadoras. El Gobierno porteño “realizará evaluaciones para hacer un seguimiento y determinar si son necesarias eventuales adecuaciones”, señalaron desde la Secretaría de Transporte. Por otro lado, la misma dependencia reguló el uso de monopatines eléctricos particulares, como por ejemplo la edad mínima de 16 años. Reglas básicas para andar sobre ruedas Los monopatines eléctricos de Uber ya se ven en varias ciudades de Estados Unidos. En mayo pasado, la Legislatura aprobó la ley para los “monopatines de uso compartido”. La Secretaría de Transporte reglamentó el servicio e instrumentó una prueba piloto de un año (prorrogable a otro año), que entró en vigencia el viernes pasado. Hay 5 empresas habilitadas (Lime, Bird, Movo, Grin y Glovo Go) que prestarán el servicio en los barrios de Belgrano, Palermo, Monserrat, Recoleta y Puerto Madero. En conjunto habrá casi 4.000 monopatines repartidos en el área, con la misma tarifa: $15 el desbloqueo y $8 por minuto de uso. El horario establecido es de 7.30 a 21 horas. La velocidad límite es de 20 km/h y cada unidad debe contar con luces delanteras y traseras, GPS y un sistema de bloqueo electrónico móvil. Las prestadoras del servicio se comprometen a concientizar a los usuarios en seguridad vial: uso de casco obligatorio, prioridad de peatones, uso de ciclovías y bicisendas, prohibición de aceras, edad mínima de 16 años, límite de una persona por rodado y modalidad para estacionar, entre otras cosas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/vaca-muerta-lupa-unidos_0_Cp91MFaD.html","date":"20/10/2019 - 1:01","title":"Vaca Muerta, bajo la lupa de los Estados Unidos","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoLíderes EmpresariosNegocios","body":"En el negocio petrolero causó alarma la carta que varios senadores norteamericanos, incluyendo a varios candidatos a presidente, enviaron con un alerta sobre el impacto en el medio ambiente de Vaca Muerta. La misiva fue dirigida a varios de los fondos de inversión y a la propia de la Opic, Overseas Private Investment Corporation (Corporación para Inversiones Privadas en el Extranjero), una institución financiera de EE.UU. que apoya proyectos en el exterior. Entre los firmantes figuran Kamala Harris, Bernie Sanders y Cory Booker. También Jeffrey Merkley, Edward Markey y Chris Van Hollen, que son tres de los senadores poderosos del país del Norte. El temor de la industria es que logren frenar fondos destinados a una explotación que requiere al menos unos US$4.000 millones al año. Y están quienes sospechan de los propios petroleros de EE.UU. que “observan en Vaca Muerta una fuerte competencia”, deslizó un CEO escudado en el off the record. La reglamentación de la ley de la economía del conocimiento alegró a la industria del software y de la innovación pero dejó indignada a la agroindustria. Según se sostiene, la norma restringe la posibilidad de que las empresas agropecuarias puedan acceder a los beneficios. El “Régimen de Promoción de la Economía del Conocimiento” dispone que las empresas podrán pagar apenas 15% de impuesto a las Ganancias y contar con una menor carga de aportes patronales hasta el 2029. Para poder acceder se debe contar con una “norma de calidad reconocida aplicable a sus servicios, productos y/o procesos” (como puede ser el caso de IRAM o ISO), dedicar al menos un 3% de la facturación total a Investigación y Desarrollo y un 8% de la masa salarial total en capacitación a los empleados, además de acreditar que un 13% de la facturación total se origina en exportaciones. Pero el decreto reglamentario establece que el cómputo de la masa salarial bruta no considerará a los trabajadores comprendidos en el régimen de Trabajo Agrario (Ley Nº 26.727). Tampoco permite esa posibilidad para trabajadores de empresas panaderas, turísticas, gastronómicas y de la construcción. Fuentes cercanas a los ministros de la Corte Suprema deslizan que una demanda de clase como las que existen en EE.UU. contra el glifosato podría encontrar eco en la Argentina. Estos derechos llamados “colectivos” pueden ser ejercidos por una persona o varias en representación de otra llamada “clase” en el derecho de Estados Unidos y que es de aplicación en la Argentina por disposición de la propia Corte. Claro que debe demostrarse el “daño cierto y actual”. El caso se presentó ante la Corte en 2012, cuando se solicitó como medida cautelar la suspensión de la aplicación del glifosato en todo el país. En los últimos siete años no hubo ningún pronunciamiento por parte de los supremos. En medio de la desaceleración de la economía global, en parte por la guerra comercial entre China y EE.UU., se realizará en Buenos Aires la conferencia anual de Alacero (Asociación Latinoamericana del Acero), con los dueños de las principales siderúrgicas de la región. El congreso será presidido por Martín Berardi, de Techint, quien señala que la industria emplea a 900.000 personas en la región y produce unos 70 millones de toneladas anuales. Por cierto, marca el escenario de incertidumbre el hecho de que politólogos y cientistas sociales sean las estrellas de la reunión, como es el caso de Andrés Malamud, que hablará sobre los obstáculos políticos y comerciales que impactan en las tres economías más grandes de América Latina, el brasileño Murillo de Aragão y el mexicano Antonio Ortiz-Mena. También, la española Isabel Aguilera, ex CEO de Google en España, reflexionará sobre la inteligencia colectiva y la sustentabilidad empresarial. En la última convención de Pro-Tejer, que cobija a la industria textil, le tocó al economista Ariel Schale, que pertenece a los equipos de Alberto Fernández, describir la situación del sector que cae más que el resto de la industria, perdió 28.000 puestos de trabajo en un contexto de 21 meses sucesivos de baja en las ventas minoristas y una capacidad instalada del 59,4%. En ese cuadro hay pequeñas empresas que logran surfear la crisis. Es el caso de Prima Piel, fundada por la familia Waquim en Córdoba, en 1991 en plena época de apertura de las importaciones. Con una estrategia de modelos de corsetería para mujeres reales orientado hacia la corsetería técnica, dieron pelea a sus competidores globales ganando mercado en el interior del país. Daniel Waquim cuenta que están creciendo pese a la crisis en base a la reducción de márgenes. La novedad es que abren una nueva planta en Córdoba bajo la modalidad de fábrica escuela para desarrollar técnicos textiles."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_rMhIaH2K.html","date":"22/10/2019 - 12:31","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cotiza a $61,50, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este martes y cotiza a $ 61,50,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,70, el Santander Río a $ 62 y el Galicia opera a $ 61,50. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pobre-ciudad-familia-debe-ganar-cerca-35-000-pesos_0_iXPmBlDX.html","date":"22/10/2019 - 12:05","title":"Para no ser pobre en la Ciudad, una familia debe ganar cerca de 35.000 pesos","abstract":"Impactaron las subas en los alimentos básicos. El valor, que aumentó 55,6% en un año, incluye a una pareja con dos hijos y vivienda propia.","author":"Ismael Bermúdez","key_words":"PobrezaCiudad De Buenos Aires","body":"Por el aumento de los precios de los alimentos básicos, en septiembre, la canasta familiar de pobreza porteña de un matrimonio con 2 hijos, propietarios de la vivienda -sin alquiler- aumentó en $ 1.890. Y ya bordea los $ 35.000. Según la Dirección de Estadística y Censos de la Ciudad de Buenos Aires, en septiembre una familia tipo (matrimonio y dos hijos menores) necesitó contar con $ 34.712,76 para no ser pobre. Es un 55,6% más que los $ 22.311,32 de un año atrás. En tanto, la canasta familiar de indigencia aumentó un poco más: en septiembre subió un 6,1%, y acumula un incremento anual del 57,9%, ya que subió de $ 10.870,99 a $ 17.164,45. Así, la inflación golpeó a todos los sectores, pero con más intensidad en los pobres, indigentes, asalariados, empleados y sectores medios bajos ya que tuvieron subas en los precios por encima del promedio que, para la Dirección porteña, sumó el 50,8%. Por su parte, para ser considerada clase media, ni pobre ni en situación de \"vulnerabilidad\", esa misma familia tipo propietaria de la vivienda necesitaba en septiembre pasado ingresos superiores a los $ 54.338,79. Si se suma el alquiler, los números aumentan entre $ 15.000 y 25.000 para un departamento de entre 2 y 3 ambientes. En septiembre, los mayores incrementos de los precios en alimentos fueron del 7,6% en pan, 6% en carne, 6,8% en aceites y 7,8% en frutas. Respecto de un año atrás, Pan y cereales aumentaron 55,6%. Carnes y derivados 51%. Pescados y mariscos 54,7 %. Aceites y grasas 43,9%. Leche, productos lácteos y huevos 74,5%. Estos aumentos en parte compensados por Frutas 34,8% y Verduras, tubérculos y legumbres 50,4%. En los servicios para el hogar, gas tuvo una suba interanual del 78,3% y en electricidad el 43%. En tanto, los Productos farmacéuticos tuvieron alzas del 76,7"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-abre-estable-riesgo-pais-sube-2-140-puntos_0_K3of41oI.html","date":"22/10/2019 - 10:49","title":"El dólar sube fuerte y se estira la brecha cambiaria","abstract":"La divisa estadounidense se vendía este mediodía a $ 61,36 en el Banco Nación. El riesgo país llega a 2.174 puntos.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"A cinco días de las elecciones presidenciales del próximo 27 de octubre, el dólar abrió este martes con fuertes subas en el segmento minorista y se vendía a $ 61,36, según el promedio que realiza el Banco Central. Para la compra, en tanto, cotizaba a $ 57,34. Por su parte, el riesgo país subía 2,1% y se ubicaba en los 2.174 puntos básicos, según el índice que elabora el J.P.Morgan. El lunes a media mañana, el mayorista había llegado a tocar $ 58,58. Pero la intervención del Banco Central -que según fuentes del mercado salió a vender US$ 160 millones- lo contuvo y así retrocedió siete centavos. Desde las elecciones de agosto, el Central perdió US$ 18.000 millones. En la segunda quincena de agosto se iban a razón de US$ 300 millones por día y tras la aplicación de las restricciones cambiarias a partir del 1 de septiembre el goteo se fue acotando. Pero en las últimas semanas volvió a vender a razón de US$ 100 millones por día. Según los analistas, la salida de reservas podría acelerarse en esta semana previa a los comicios. <U+200B>El otro foco de la jornada estuvo puesto en la brecha entre el dólar oficial y los alternativos. Ese gap se acentuó y el dólar blue llegó a $ 66,25, esto es 8% por encima del oficial. En el caso del \"Contado con Liqui\" (CCL), el mecanismo al que recurren las empresas para llevar sus dólares al exterior, la brecha se duplicó en pocos días y saltó al 28%. Este lunes se vendía a $ 74,73, un alza del 1,8% respecto del viernes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/apple-quiere-presentar-linea-anteojos-2020_0_kpfla4rW.html","date":"22/10/2019 - 8:04","title":"Apple quiere presentar su línea de anteojos en 2020","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"MervalAppleJustin Trudeau","body":"SoftBank quiere quedarse con el control de WeWork. Trudeau logra su reelección. S&P Merval sube 1,82%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-busca-acelerar-apertura-propone-bajar-aranceles-mercosur_0_IdU99khL.html","date":"21/10/2019 - 21:46","title":"Brasil busca acelerar la apertura y propone bajar aranceles al Mercosur","abstract":"Apunta a una drástica reducción en productos industriales. Y plantea una fecha inusual para la cumbre del bloque.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"Brasil quiere acelerar la apertura económica del Mercosur, para lo que presentó a sus socios en el bloque una propuesta para ejecutar un recorte drástico de los aranceles aplicados a la importación de bienes industriales. El plan de apertura económica elaborado en Brasilia aspira a un plazo de ejecución de cuatro años y contempla una fuerte disminución en la protección de productos considerados sensibles, como siderúrgicos, autos, textiles y calzados, rebajando el Arancel Externo Común (AEC) promedio del Mercosur a 6,4% desde su actual nivel de 13,6%. La intención había sido adelantada a Clarín en agosto por el viceministro de Economía para Comercio Exterior y Asuntos Internacionales de Brasil, Marcos Troyjo, quien en una entrevista con este diario aseguró que el gobierno trabajaba en un plan de reducción del nivel de protección arancelaria desde el actual 14% a un promedio de 5% o 6%. El funcionario, mano derecha del ministro de Economía Paulo Guedes para los temas de comercio internacional e integración, dijo que el país, también, diseñaría un cronograma y una metodología para efectuar los cortes, parte de un plan de apertura económica del gobierno de Jair Bolsonaro. Eso sí, aclaran que sería sólo un punto de partida para debatir entre los socios. El plan contempla reducir aranceles para autos importados desde fuera del Mercosur a 12% desde el actual 35%. La misma rebaja se plantea para los productos textiles y de vestuario. Aranceles de importación para productos siderúrgicos como laminados de acero en caliente pasarían a 4% desde 12%, mientras que los aplicados a las compras de autobuses fuera del Mercosur caerían a 4% desde 35%. En tanto, petroquímicos como polipropileno verían su nivel de protección reducido a 4% desde 14%. La reducción de aranceles para calzados, en tanto, iría a 12% desde 31,8%; para equipos médico-hospitalarios, a 3,8% desde 11,2%; muebles, a 8,8% desde 17,6%; plásticos, a 4,8% desde 10,8%; otros productos siderúrgicos a 3,7% desde 10,4%; y para máquinas, materiales y aparatos eléctricos, a 4,2% desde 12%. La propuesta brasileña fue llevada por Brasil al “Grupo Ad Hoc para Analizar la Consistencia Dispersión del AEC”, del Mercosur, en el que se espera avanzar en el trabajo de modernizar la estructura arancelaria del bloque, disminuyendo el nivel de protección. El gobierno de Bolsonaro espera avanzar en las discusiones con sus socios en la próxima cumbre de presidentes del Mercosur, para la cual se fijó una fecha inusual. Habitualmente celebrada a mediados de diciembre, la reunión semestral del bloque se realizará los días 4 y 5 de diciembre, pocos días antes de un eventual cambio de gobierno en Argentina. La fecha de la cumbre que se realizará en el SPA del Vino, un resort ubicado en el Valle de los Viñedos, en la localidad de Bento Goncalves, del estado de Río Grande do Sul, permitirá que las discusiones para una baja arancelaria se inicien con el gobierno de Mauricio Macri, aunque los funcionarios brasileños saben que, por tratarse de un asunto sensible, deberán tener en cuenta las necesidades de cada país y necesariamente se extenderán a la nueva administración argentina, cualquiera sea su orientación. Además, recuerdan, ninguna negociación podrá avanzar sin consultas al sector productivo."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/telecom-anuncio-novedades-management-compania_0_iasReoyg.html","date":"21/10/2019 - 21:01","title":"Telecom anunció novedades en el management de la compañía","abstract":"Carlos Moltini asumirá nuevas funcionas en la empresa con foco en los planes estratégicos. Y Roberto Nobile será propuesto para ocupar la posición de CEO.","author":[],"key_words":"Telecom","body":"Telecom Argentina anunció novedades en su management. Desde el 1° de enero, Carlos Moltini asumirá nuevas funciones de responsabilidad en la empresa, con foco en los planes estratégicos; mientras que Roberto Nobile, actual subdirector general, será propuesto al directorio para ocupar la posición de CEO. En un comunicado, la empresa recordó que “tal como se estableció en 2018 en el plan bianual post fusión, Carlos Moltini tuvo la responsabilidad de llevar adelante el proceso de consolidación de la compañía fusionada, articulando estructuras, redes, servicios y culturas de la que hoy es la empresa líder del sector de las telecomunicaciones y una de las más importantes de la Argentina”. “Durante su gestión se diseñó y comenzó a ejecutarse el actual plan de inversiones, focalizado en el desarrollo de redes móviles y fijas de alta velocidad, incluyendo la ampliación de la estructura urbana e interurbana de fibra óptica y la universalización del servicio 4G”, agregó la empresa. Respecto de las nuevas responsabilidades de Moltini, el comunicado señala que “capitalizará toda esa experiencia en esta nueva etapa, en la que se concentrará en las prioridades estratégicas de la compañía hacia el futuro. Es que en la industria de las telecomunicaciones la demanda de conectividad se sigue multiplicando exponencialmente, de la mano de la Internet de las Cosas, el consumo de video ultra HD, la inteligencia artificial y el big data, todos fenómenos que están teniendo un profundo impacto tanto en el segmento corporativo como en el residencial.” “Los nuevos estándares tecnológicos, la inversión futura, las alianzas para sostener la expansión de la red y la provisión de contenidos, o las alternativas de proyección regional, son todas cuestiones de largo plazo que requieren ser abordadas con un foco específico”, agrega el texto. Respecto de Roberto Nobile, propuesto para CEO desde el 1 de enero de 2020, Telecom recordó que “es subdirector general de Telecom desde el momento de la fusión. Previamente fue COO, cargo que asumió en 2016 luego de 10 años en Cablevisión, donde ejerciera el cargo de subgerente general”. Previo paso por Arthur Andersen y Honeywell, Nobile ingresó al Grupo Clarín en 1997, donde ocupó funciones de relevancia hasta 2006. Es contador público de la UBA y tiene un posgrado de negocios en Harvard. “Su sólida formación y experiencia en la industria de las telecomunicaciones es garantía de continuidad en el camino emprendido y ratifica la apuesta de los accionistas mayoritarios por seguir creciendo con foco en la calidad del servicio, el liderazgo tecnológico y la innovación permanente”, concluye el comunicado. Los principales accionistas de Telecom son Cablevisión Holding (una compañía escindida de Grupo Clarín S.A. en el año 2016) y Fintech LLC, del empresario David Martínez."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/autorizan-colocar-deuda-corto-plazo-organismos-publicos_0_XEapBcd0.html","date":"21/10/2019 - 18:40","title":"Autorizan a colocar más deuda a corto plazo en organismos públicos","abstract":"Con los mercados cerrados, el Gobierno busca poder seguir financiándose con fondos de entidades del Estado.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Con los mercados financieros cerrados y parte de la deuda reperfilada, el Gobierno reasignó los montos autorizados en el Presupuesto Nacional para la toma de préstamos de corto plazo destinados al pago de los próximos vencimientos. Y de esta manera poder seguir financiándose con fondos de organismos y entidades del Estado. A través de la Resolución 766, publicada en el Boletín Oficial, se dispuso la “reasignación” de los montos pendientes de la planilla de crédito público al “plazo mínimo de 90 días” para colocar Letras del Tesoro, “sin alterar el monto total autorizado”. Así, la autorización para la toma de préstamos a más de 180 días fue adelantada a 90 días. Esa autorización pasó de 340.000 millones de pesos a 1.366.428,5 millones, o su equivalente en moneda extranjera. Otros 340.000 millones de pesos con plazo de 180 días, se mantuvieron sin cambios. Y los montos a más de 180 días fueron reducidos. “Autorizan a Hacienda y Finanzas a colocar deuda de menor plazo, en detrimento de las de más largo plazo, sin alterar el monto total, para permitir el financiamiento intrasector público que supera el ejercicio 2019”, según dijeron a Clarín en ASAP . Fuentes de Hacienda explicaron que lo que hace la Resolución es convertir a corto plazo la autorización para tomar deuda de largo plazo que, por el contexto actual, el Gobierno no podría tomar por el cierre de los mercados. Lo que cambia es el perfil de los vencimientos, colocándolos a corto plazo. “Dicha reasignación fue únicamente de plazos sobre montos que ya habían sido asignados. Básicamente lo que se hizo fue aplazar la fecha de amortización de dichos préstamos, con el fin de que la administración central pueda tomar deuda de corto plazo sin excederse de los límites presupuestarios”, señaló el economista Juan Pablo Di Iorio de la consultora ACM. Y agregó “se pospusieron los plazos de las operaciones de crédito para que puedan tomar deuda de corto plazo y, al mismo tiempo, no excederse de los límites”. Entre los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales deberán destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/massalin-particulares-cierra-planta-tabacalera-goya-despide-220-trabajadores_0_SRZWjXOk.html","date":"21/10/2019 - 13:39","title":"Massalin Particulares cierra la planta tabacalera de Goya y despide a 220 trabajadores","abstract":"La empresa, dueña de las marcas Marlboro y Philips Morris, atribuyó la caída de sus ventas a la competencia desleal.","author":"Annabella Quiroga","key_words":"Cigarrillos","body":"La compañía tabacalera Massalin Particulares cerró su planta de fabricación de cigarrillos ubicada en la localidad de Goya, Corrientes. Con esta decisión despidió a 220 empleados que desarrollaban actividades en el establecimiento que operó por más de 65 años. En paralelo, se relocalizará a unas 30 personas en la planta de Merlo, en la provincia de Buenos Aires, adonde Massalin mudará todas las líneas de producción. Según informó la compañía en un comunicado, la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas, \"principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la justicia federal\". Según detalla el comunicado de Massalin, \"como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\". Fuentes del sector aseguran que la referencia a las empresas que \"no pagan los impuestos\" corresponde a compañías chicas, como Tabacalera Sarandí, que junto a otros firmas en abril de 2016 obtuvo una cautelar que la exime de pagar el tributo mínimo a los cigarrillos. Cerca del 70% del precio de cada atado corresponde al impuesto específico del sector. Dentro de ese tributo se estableció un piso mínimo de $ 51 por cada paquete de 20 unidades. Tabacalera Sarandí y otras firmas fueron a la justicia para pedir que se los exima de pagar ese piso mínimo, argumentando que por ser pymes que fabrican productos de menor valor, ese tributo los dejaba fuera del mercado y los llevaba a la quiebra. La justicia les concedió la cautelar y los eximió de ese impuesto. Esto hace que puedan vender cada paquete a un precio en torno a los $ 40, menos de la mitad de lo que se pagan los atados de las primeras marcas fabricadas por las dos grandes compañías del sector, Massalin y British American Tobacco (ex Nobleza Piccardo), que tributan el impuesto completo. Massalin también destaca que en Argentina la presión tributaria sobre esta industria es una de las mayores del mundo. \"Las empresas tabacaleras que cumplen con todas sus obligaciones fiscales en la Argentina soportan una carga fiscal de casi el 80% del precio de venta al consumidor\", apunta el comunicado. La firma informó que \"todas las desvinculaciones se harán con absoluto respeto de la legislación laboral. Adicionalmente a los paquetes indemnizatorios, la compañía otorgará beneficios para los trabajadores despedidos\". Massalin Particulares, afiliada de Philip Morris Internacional en Argentina, es la compañía líder en producción de cigarrillos en el país. Entre sus principales marcas están Marlboro y Philips Morris. Con 120 años de historia, cuenta con 2.100 trabajadores, centros de compra y acopio de tabaco en las principales provincias tabacaleras, una fábrica de cigarrillos en Merlo y una planta de procesamiento de tabaco en Rosario de Lerma, Salta. Según datos del INDEC, en agosto la producción de tabaco cayó 12,5% con relación a igual mes de 2018. En lo que va del año la baja de la actividad llega a 3,5%. El cierre de la planta de Massalin se suma al de otras fábricas que han dejado de producir en las últimas semanas. Entre ellas, la de Kimberly Clark de Bernal, donde trabajaban 200 personas en la producción de papel tissue, y la de Loma Negra en Olavarría, la fábrica de cemento más antigua del país, donde se desempeñaban 45 personas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_YzFbmJQo.html","date":"21/10/2019 - 13:32","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cerró a $60,99, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este lunes y cotizó a $ 60,99,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,50, el Santander Río hace lo propio a $ 61 y el Galicia opera a $ 61 también. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-intervencion-central-dolar-sube-12-centavos_0_AkURRFfg.html","date":"21/10/2019 - 12:51","title":"Pese a la intervención del Central, el dólar subió y cerró a $ 60,99","abstract":"Los analistas estiman que esta semana se incrementará la pérdida de reservas, que ya acumula US$ 18.000 millones desde las PASO.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"A seis días de las elecciones presidenciales del próximo 27 de octubre, el dólar abrió la semana con un alza de 26 centavos en el segmento minorista y cerró a $ 60,99 en el promedio de los bancos. En el mayorista, donde operan los bancos y las grandes empresas, subió 20 centavos y llegó a $ 58,51. A media mañana, el mayorista llegó a tocar $ 58,58. Pero la intervención del Banco Central -que según fuentes del mercado salió a vender US$ 160 millones- lo contuvo y así retrocedió siete centavos. Desde las elecciones de agosto, el Central perdió US$ 18.000 millones. En la segunda quincena de agosto se iban a razón de US$ 300 millones por día y tras la aplicación de las restricciones cambiarias a partir del 1 de septiembre el goteo se fue acotando. Pero en las últimas semanas volvió a vender a razón de US$ 100 millones por día. Según los analistas, la salida de reservas podría acelerarse en esta semana previa a los comicios. <U+200B>El otro foco de la jornada estuvo puesto en la brecha entre el dólar oficial y los alternativos. Ese gap se acentuó y el dólar blue llegó a $ 66,25, esto es 8% por encima del oficial. En el caso del \"Contado con Liqui\" (CCL), el mecanismo al que recurren las empresas para llevar sus dólares al exterior, la brecha se duplicó en pocos días y saltó al 28%. Este lunes se vendía a $ 74,73, un alza del 1,8% respecto del viernes. Ese salto se explica a partir de la cercanía con las elecciones y la incertidumbre de los inversores que prefieren vender sus papeles argentinos y esperar hasta que lleguen las definiciones económicas del próximo gobierno. Una de las mayores especulaciones del mercado está vinculada a lo que ocurrirá con las restricciones cambiarias: todas las apuestas indican que tras el 27 de octubre habrá más presión sobre el dólar y esto llevará al Banco Central a reforzar los controles para evitar que la sangría de reservas llegue a un punto límite. <U+200B>\"La intensa actividad oficial se reflejó en el volumen de negocios, el más alto del mes hasta el momento\", señaló Gustavo Quintana, de PR Cambios. En total se operaron US$ 499 millones. Esto también empujó al riesgo país, el indicador que mide la sobretasa que paga Argentina para endeudarse, que este lunes subió 3,5% y llegó a 2130 puntos básicos. La tasa de las Leliq se mantuvo en 68%, mientras que el Merval trepó 1,8%. Para Sabrina Corujo, directora de Portfolio Personal Inversiones (PPI), \"la presión alcista sobre el tipo de cambio, aún con controles de capitales, se mantendrá en las próximas semanas. Un mayorista volviendo a testear la zona $ 60 no debería llamar la atención\". \"Para esta semana esperamos que la caída de reservas continúe, manteniendo la necesidad de intervenciones del BCRA que venimos observando desde hace varias semanas, y aumentando también por la salida de depósitos privados en dólares\", señala Corujo. La analista también menciona que \"el Tesoro deberá hacer frente a vencimientos de letras y bonos que impactarían directamente en las reservas\". Este martes el Gobierno deberá pagar US$ 503 millones de los bonos globales 2021, 2026 y 2046, mientras que el viernes hará frente a un pago de Letes por US$ 330 millones. Este pago, más la intervención en el mercado, hicieron que las reservas cayeran en US$ 553 millones y terminaran en US$ 46.885 millones. \"A pocas ruedas de la definición electoral y con una incertidumbre creciente sobre las medidas económicas-financiera del próximo probable gobierno, la presión sobre el tipo de cambio se mantendrá. El ritmo de devaluación esperamos supere así el de las últimas semanas, en el marco en que seguirán creciendo los rumores sobre un nuevo endurecimiento de los controles. Mientras que la brecha mantendrá la misma tendencia creciente, ubicándose en los niveles actuales o arriba del 30%\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gabriel-martino-banquero-amigo-macri-deja-presidencia-hsbc_0_EqpdtkKw.html","date":"21/10/2019 - 11:20","title":"Gabriel Martino, el banquero amigo de Macri, deja la presidencia del HSBC","abstract":"El ejecutivo se trasladará Londres para asumir un cargo global. Será reemplazado por Juan Marotta.","author":[],"key_words":"Banco HSBC","body":"Hoy se confirmó el rumor que había  circulado con fuerza la semana pasa en Mar del Plata, durante el Coloquio de IDEA. Después de 8 años, Gabriel Martino deja la presidencia  de la filial local del HSBC. El ejecutivo se mudará a Londres para desempeñarse como Group General Manager. El banco anunció hoy que Martino será reemplazado por Juan Marotta como CEO de HSBC Argentina a partir del 1° de noviembre. El ejecutivo reportará a Paulo Maia, CEO de HSBC América Latina, y también mantendrá el rol de director de la Banca de Empresas para América Latina que desempeña desde 2015. Martino se mostró cerca del presidente Mauricio Macri en muchas ocasiones e integra el grupo de Whatsapp \"Nuestra voz\", en el que 256 empresarios daban apoyo al gobierno hasta antes del resultado de las PASO y de la victoria avasallante de Alberto Fernández. Después del 12 de agosto el grupo fue bajando el perfil y varios de sus integrantes, como Marcos Galperín, CEO de Mercado Libre, tendieron puentes con Alberto. “Decidí asumir nuevos desafíos e integrar el equipo de líderes globales de HSBC en Reino Unido. Mi experiencia de tantos años en distintos mercados, y en especial el argentino, me permitirá desarrollar y liderar estrategias frente al nuevo escenario que presenta el sistema financiero en el mundo”, señaló Martino en un comunicado difundido por el banco. El ejecutivo agregó: “Estoy muy entusiasmado con esta decisión. Juan posee una gran trayectoria en la organización, y confío que conducirá con éxito los proyectos de HSBC en Argentina”. Juan Marotta comenzó su carrera en el banco en Argentina en 1998 ocupando diversos roles locales, regionales y globales en la Banca de Empresas, de Individuos, Seguros y Riesgos. En la actualidad, Marotta es responsable del negocio de la Banca de Empresas para América Latina y director global de Business Banking con base en la Ciudad de México. Marotta, economista egresado de la UBA y con un MBA de la Universidad del CEMA, comentó: “Estoy orgulloso de liderar el talentoso equipo de HSBC Argentina. La experiencia acumulada en los últimos años nos ayudará a posicionar a HSBC como el principal banco internacional en Argentina. La experiencia del cliente va a estar en el centro de nuestra estrategia”. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/parlamento-britanico-prepara-nuevo-voto-brexit-ordenado_0_MKWXEBST.html","date":"21/10/2019 - 8:30","title":"El Parlamento británico prepara nuevo voto por un Brexit ordenado","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy lunes.","author":[],"key_words":"Estados Unidos\"Brexit\"Reino UnidoUnión EuropeaRiesgo País","body":"Se reduce la brecha entre el dólar oficial y el informal. Preocupación por la OPI de Saudi Aramco. "}
