{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/politicas-educativas-eje-debate-futuro-expertos-diferentes-sectores_0_YHO9LFzO.html","date":"08/10/2019 - 22:52","title":"Políticas educativas, el eje de un debate sobre el futuro con expertos de diferentes sectores","abstract":"La Universidad Metropolitana para la Educación y el Trabajo (UMET), la Organización de Estados Iberoamericanos (OEI) y la Universidad Pedagógica Nacional (UNIPE) presentaron este martes un documento con propuestas y recomendaciones.","author":[],"key_words":"Educación","body":"La Universidad Metropolitana para la Educación y el Trabajo (UMET), la Organización de Estados Iberoamericanos (OEI) y la Universidad Pedagógica Nacional (UNIPE), presentaron este martes un documento con propuestas y recomendaciones de políticas educativas, elaborado por más de 150 referentes del campo educativo vinculados a la producción, la investigación, la gestión, la conducción sindical y otros sectores que se articulan con el ámbito de la educación. Los especialistas analizaron temas centrales de la agenda futura en materia de educación, haciendo particular foco en la educación obligatoria y la formación docente, con el objetivo de profundizar los debates en torno a los núcleos centrales de una futura agenda de la educación de la Argentina. En un panel, que se llevó a cabo en el auditorio de la UMET y del que que participaron Nicolás Trotta, rector de institución; Luis Scasso, director adjunto de la OEI Argentina y Adrián Cannellotto, rector de la UNIPE, además de la pedagoga Adriana Puiggrós, la decana de la Universidad Nacional de General Sarmiento, Flavia Terigi, y Sonia Alesso, secretaria general de la Confederación de Trabajadores de la Educación (CTERA), se leyeron las principales conclusiones del documento. Recibir newsletter Puigross, encargada de comentar en términos generales el informe, destacó del mismo emana \"el clamor por tener un país y un sistema educativo federales\". En ese sentido, aseguró: \"Se está pidiendo que las políticas educativas sean resultado de la concertación entre las provincias y la Nación, y el sector docente, y no simplemente imposiciones\". Por otro lado, señaló —siempre en base al documento— la necesidad de que \"el Consejo Federal de Educación funcione como un órgano político-educativo, y no como un mero espacio administrativo\". Por otro lado, destacó el requisito de que \"la paritaria nacional docente funcione con todos los instrumentos\". Asimismo, el documento señala, en términos de políticas de educación a mediano y largo plazo, que \"hay que construir nuevas institucionalidades que se conciban desde una perspectiva regional, interministerial e intersectorial en la que el Estado, los sindicatos, las empresas y los actores de la economía popular construyan un diálogo social, efectivo y vinculante\". En relación a la escuela secundaria, por otro lado, remarca que es necesario \"hacer foco en el conocimiento y los modos de enseñanza\" y \"revisar los modos de evaluar y de enseñar\" de cara a que faciliten \"aprendizajes relevantes, trayectorias continuas y completas\". \"Es necesario revisar la existencia de la repitencia y proponer otros recorridos para el apoyo a los estudiantes que no logran los aprendizajes deseados\", agrega en esa línea. Otro aspecto relevante del informe, tal como señaló Puiggrós, está relacionado con la \"educación digital de la ciudadanía\". \"El modo de entender y usar las tecnologías en la educación debe ser meramente instrumental: no se trata de enseñar a aprender y a usar programas y aplicaciones, si no más bien de desarrollar modos de conocer el mundo con una mirada crítica y ética\", sostiene. Tras la lectura general de las conclusiones, Scasso reflexionó sobre la educación a nivel regional y destacó que si bien ha habido avances importantes \"en todos los ordenes, desde la alfabetización hasta la educación superior, es muy compleja  la crisis sistémica que atraviesa la humanidad\". \"En ese marco, a pesar de los avances que ha hecho la región, persisten cuestiones inaceptables, como que entre 27 y 30 millones de personas que no saben leer ni escribir\". \"Hay casi 100 millones de personas que no han terminado la educación básica. Todo esto, en la Sociedad del Conocimiento\", afirmó. Cannelloto, por su parte, señaló que \"en la Argentina hay una enorme deuda social\". Y que en ese marco, \"las universidades pueden ayudar a pensar en cómo lograr el desarrollo de la Argentina\". \"Cómo hacer para que puedan converger las distintas economías del país: la financiera, la social, la productiva y el mercado interno, y la de las grandes empresas exportadoras, para que haya bienestar y desarrollo\", marcó. Trotta, quien fue el último orador un auditorio repleto de diferentes actores del universo educativo, entre ellos 13 ministros, habló de \"construir espacios de encuentro\" y remarcó la necesidad y urgencia de \"financiar políticas publicas de educación\". Además, destacó el rol de los maestros, que \"están asumiendo responsabilidades que tienen una enorme centralidad, desde lo social y la contención, sobre todo en el marco de una sociedad en descomposición\". \"No debemos perder de vista la importancia de nuestra escuela, porque lo que hagamos hoy en la educación se vincula a la Argentina que vamos a ver construída en los próximos 30 años\", remarcó en ese sentido. Y fue muy crítico con el Gobierno de Mauricio Macri: \"En estos 4 años, se dedicó a enfrentare a los maestros y a tratar de establecer un conflicto en búsqueda de un rédito político electoral de corto plazo, interrumpiendo cualquier forma de lograr la discusión de fondo que es qué escuela queremos para nuestro país\", concluyó. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/luz-universo-joven-exoplanetas-claves-cientificos-ganaron-nobel-fisica_0_OkWkaVaY.html","date":"08/10/2019 - 20:47","title":"La “luz del universo joven” y los exoplanetas, las claves por las que tres científicos ganaron el Nobel de Física","abstract":"James Peebles, Michel Mayor y Didier Queloz contribuyeron a mejorar la comprensión de la evolución del Universo.","author":"Marcelo Bellucci","key_words":"AstrofísicaPremio NobelAstronomía","body":"En los últimos 50 años, gracias a los avances tecnológicos, la ciencia comenzó a desplegar los mecanismos que rigen el Universo. Ayer, la Real Academia de las Ciencias sueca, reconoció el aporte de tres astrofísicos. El canadiense James Peebles obtuvo la mitad del galardón por predecir algunas propiedades de la radiación cósmica del fondo de microondas (RFM) a mediados de los 60. Mientras que los suizos Michel Mayor y Didier Queloz, comparten la otra mitad por ser los primeros en encontrar un planeta extrasolar orbitando una estrella, en octubre de 1995. Lo curioso es que las dos partes ganadoras están relacionadas de forma indirecta, ya que sus actividades no son complementarios. Los tres reciben el premio por sus “contribuciones a nuestra comprensión de la evolución del Universo y el lugar de la Tierra en el cosmos”, según el veredicto de la Real Academia de Ciencias Sueca. “A Peebles se lo premió por su destacadísima trayectoria en cosmología y no por un descubrimiento en particular. Contribuyó al entendimiento de la RFM y sus consecuencias, incluso antes de que dos ingenieros de la compañía Bell Labs confirmaran su existencia en 1965. Esta RFM corresponde a luz emitida 380 mil años después del Big Bang, en una etapa muy temprana del universo cuando todavía era opaco, y viaja casi libremente hasta hoy”, explica Nahuel Miron Granese, del departamento de Física de la UBA. Esquema que explica los principales descrubrimientos de los tres cosmólogos laureados con el Premio Nobel de Física 2019 - AFP / AFP Y si bien el RFM está distribuido por todo el universo y llega a la Tierra desde todas las regiones del cielo, es Imperceptible para los sentidos humanos. Solo se puede captar con radiotelescopio, a través de una gran antena parabólica y permite deducir cómo era el Universo y cómo evolucionó a lo largo de su historia. El canadiense James Peebles obtuvo la mitad del galardón por predecir algunas propiedades de la radiación cósmica del fondo de microondas. “En este contexto Peebles también contribuyó a entender cómo se empezaron a formar las superestructuras cósmicas que hoy conocemos a partir de las perturbaciones en el plasma primordial. Pensó en nubes de gas de una especie de materia masiva y débilmente interactuante que pronto se condensara bajo la atracción gravitatoria y formara, junto con la materia ordinaria, supercúmulos de galaxias, cúmulos y galaxias. Esta materia masiva débilmente interactuante la conocemos hoy como materia oscura”, detalla Granese. James Peebles Los trabajos de James Peebles, que desarrolló toda su carrera en la Universidad de Princeton, permitieron interpretar esta radiación y descubrir que el Universo observable representa apenas el 5% de toda la materia y energía existente. El 95% restante está formado por materia oscura, que tiene masa pero no es visible, y por una enigmática energía oscura que los astrofísicos no logran descifrar las partículas que la constituyen. El nuevo Nobel de Física, expresó su deseo de \"ver la materia oscura\". \"Creo que está muy claro que está ahí. La evidencia es sólida, está bien comprobada, es consistente. Hay una forma misteriosa de materia, que llamamos materia oscura\", indicó. El científico Michel Mayor\n(AP Photo/Manu Fernandez) Otro de los grandes interrogantes de la astrofísica moderna es saber si somos la única especie en este universo cambiante del que nuestro Sistema Solar es una parte ínfima y remota. Lo que sí se pudo confirmar, gracias a Mayor (Lausana, Suiza, 1942) y Queloz (Ginebra, Suiza, 1966) es que nuestra estrella, el Sol, no es la única que tiene planetas a su alrededor. Didier Queloz, obtuvo el Nobel junto con Michel Mayor\nEFE/EPA/ANDY RAIN Estos científicos inauguraron el campo de investigación de los exoplanetas e Introdujeron una nueva técnica para detectarlos. Con ella localizaron 51 Pegasi b, el primer planeta fuera de nuestro vecindario. “Fue una revelación que cambió para siempre nuestra visión sobre el lugar de la Tierra en el Universo”, argumentó Mats Larson, presidente del Comité Nobel. Su hallazgo inició una revolución en la astronomía. Desde entonces se detectaron más de 4.000 mundos extrasolares en la Vía Láctea, algunos de ellos muy extraños, con una increíble riqueza de tamaños, formas y órbitas. Recibir newsletter La técnica que desarrollaron Mayor y Queloz, llamada de velocidad radial, consiste en medir cómo una estrella se acerca y se aleja de la Tierra a medida que un planeta orbita a su alrededor y la atrae con su gravedad. Esta técnica ha sido utilizada después con éxito por numerosos grupos de investigación"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reclamo-tribunales-anos-muerte-lucia-perez-femicidio-quedo-impune_0_TQDd4Rfw.html","date":"08/10/2019 - 19:51","title":"Reclamo en Tribunales a tres años de la muerte de Lucía Perez, el femicidio que quedó impune","abstract":"Hubo protestas en Mar del Plata, frente al Congreso y en La Plata. La familia espera que Casación revoque la sentencia que absolvió a los imputados.","author":"Fabián Debesa","key_words":"Violencia De GéneroFemicidioProvincia De Buenos Aires","body":"A tres años del asesinato de Lucía Pérez (16), quien luego de ser violada y drogada fue abandonada en una sala de primeros auxilios en Mar del Plata, los familiares de la víctima y organizaciones defensoras de los derechos de las mujeres realizaron protestas en la ciudad costera, Buenos Aires y La Plata. Es que el femicidio quedó impune. Los tres acusados -Matías Farías, Juan Pablo Offidani y Alejandro Maciel- fueron absueltos a fines de 2018 en un fallo polémico y controvertido: quedó marcado en la jurisprudencia provincial como un dictamen alejado de los estándares que rigen las nuevas leyes contra la violencia sexual y carente de perspectiva de género. Juan Pablo Offidani, uno de los imputados por el crimen. Por eso, este martes, los padres de la menor asesinada, Marta Montero y Guillermo Pérez, encabezaron un reclamo ante el Tribunal de Casación penal de la provincia para que revise el veredicto absolutorio. \"Estamos peor que el primer día. A Lucía la mataron y además a ella la condenaron por ser mujer\", lamentó Marta en la puerta del fuero penal platense. En 7, entre 56 y 57 funcionan las salas de Casación que deben resolver el planteo que hizo la representación de la víctima y también el fiscal del caso. Todos quedaron disconformes con el resultado del juicio oral. Recibir newsletter Centenares de fotos del rostro de Lucía se colgaron sobre las rejas que rodean el palacio de Vialidad, donde funciona parte de la justicia penal de La Plata. En Mar del Plata hubo una movilización de organizaciones defensoras de los derechos de las mujeres y de amigos de la chica. En todos los puntos se replicó el lema: \"Lucía somos todxs\". En el juicio, el abogado de la familia, Gustavo Marceillac, había solicitado penas de prisión perpetua para Farías y Offidani y de 4 años y 6 meses para Maciel. Pero el tribunal marplatense integrado por los jueces Facundo Gómez, Aldo Carnevale y Pablo Viñas decidieron condenar a 8 años de prisión a Farías y Offidani como coautores del delito de “tenencia de estupefacientes con fines de comercialización agravado por ser en perjuicio de menores de edad y en inmediaciones de un establecimiento educativo“. Además, se les impuso el pago de una multa de $135.000. Maciel, fue absuelto porque de acuerdo con los fundamentos de la sentencia no hubo violación y femicidio. Por lo tanto, tampoco encubrimiento. Según quedó confirmado en el proceso, el 8 de octubre de 2016 cerca de las 9 de la mañana, Farías (entonces de 23 años) y Offidani (quien tenía 41), pasaron a buscar en una camioneta (de Offidan) a Lucía Pérez Montero, y la llevaron hasta la casa de Racedo al 4800, donde vivía Farías. el objetivo era abusar sexualmente de la adolescente aprovechando su condición de adicta. Alli ocurrió un abuso de sustancias toxicas y una brutal agresión que la llevaron a la muerte. Después de eso, Offadani y su cómplice la dejaron en la sala de salud del barrio. En los argumentos el juez Carnevale escribe que reconoce \"la existencia de la llamada violencia de género\", pero aclara: \"Eso no significa que bajo ese escudo se pretenda encuadrar un hecho que -como se analizara- es diametralmente opuesto a ello\". Y además sostiene: \"La acusación no ha podido probar que Lucía fuera abusada sexualmente en un contexto de violencia de género por la cosificación de la mujer y con la facilitación de estupefacientes que hubiera potenciado una situación de vulnerabilidad e impedido consentir con plenitud de libertad la acción. Menos aún se ha probado que Farías quería o debía representarse como posible la muerte de la víctima y que aun así se desinteresó de ese resultado\". Los jueces sostuvieron que Lucía dio consentimiento para mantener relaciones ese día. Aún cuando las pruebas determinaron que la chica fue drogada. El tribunal de Casación aún no puso fecha a la revisión de este dictamen. Según el código procesal puede ocurrir que se confirme la sentencia, se revoque o que ordenen realizar un nuevo juicio. La tercera opción es rechazada por la familia. \"Sería volver a revictimizar a sus padres. Los camaristas tienen todo el juicio grabado. Deberían darle vuelta este horrendo fallo sin convocar a un nuevo juicio\", es la expectativa del abogado defensor. Mientras, familiares y amigos de Lucía insisten con su reclamo callejero. “Recordamos a Lucía con todo el amor que le tuvimos y le seguimos teniendo y por eso estamos pidiendo justicia, porque la necesitamos para seguir adelante”, gritó Marta Montero cerca de las escalinatas del edificio de los tribunales platenses."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-hijas-murieron-incendio-investigan-trato-triple-femicidio_0_me4KrlOe.html","date":"08/10/2019 - 19:44","title":"Una mujer y sus dos hijas murieron en un incendio: investigan si se trató de un triple femicidio","abstract":"Los investigadores creen que el esposo y padre de las nenas las había dejado encerradas en la casa. La mujer había solicitado una restricción perimetral.","author":[],"key_words":"ChacoViolencia De GéneroÚltimas Noticias","body":"Una mujer y sus dos hijas murieron en el incendio de una vivienda en la ciudad chaqueña de Resistencia y por el hecho detuvieron al marido y padre de las víctimas porque creen que las había dejado encerradas. El hombre tenía denuncias previas por violencia de género El hecho ocurrió el lunes pasado por la mañana cerca de las 11.30 en una casa ubicada en el barrio Mate Cocido de la capital de Chaco, donde estaban Concepción Griselda Sosa (37) y sus hijas de 6 y 1 año. Recibir newsletter Fuentes policiales informaron a Télam que, a través de un llamado, avisaron a los agentes de la comisaría cuarta sobre un incendio ocurrido en una vivienda en el que habría personas atrapadas. Los efectivos arribaron al lugar junto a los Bomberos. Por el incendio en una vivienda en Chaco murieron una mujer y sus dos hijas. Luego de apagar las llamas que destruyeron por completo la vivienda, constataron que dentro de la casa se encontraban los cadáveres de Sosa (37) y de sus dos hijas. Tras tareas investigativas, los policías detuvieron a un hombre llamado Ramón Torres (48), esposo y padre de las víctimas. Los investigadores creen que el sospechoso cerró la vivienda con candado y se retiró del inmueble, tras lo cual se originó un incendio cuyas causas todavía se investigan. Por el incendio en una vivienda en Chaco murieron una mujer y sus dos hijas. Según contó el Diario Chaco, el detenido contaba con denuncias por violencia a sus hijos y a su ex pareja, así figura en las denuncias que la mujer hizo en diciembre del 2018. Allí, Sosa denunció a su pareja por “maltratos verbales, psicológicos y físicos por parte de su pareja” y que “tenía temor de separarse por las represalias que pudiera llegar a hacer”. Destacó además que uno de sus hijos se encontraba “internado en el Sanatorio San Gabriel debido a agresiones físicas por parte de su padre” y manifestó que “desde hace una semana por cualquier inconveniente insultaba verbalmente, y agredía físicamente con golpes de puño y a mano abierta en distinta partes del cuerpo a los menores”. A su vez, la mujer solicitó “restricción de acceso y acercamiento de su esposo, hacia su persona, sus hijos, domicilio y los lugares a los que frecuenta”. La fiscal Rosana Soto indagó esta mañana a Torres por el delito de \"supuesto homicidio culposo\", aunque en las próximas horas la causa podría ser derivada a una fiscalía especializada en violencia de género. Fuentes de la investigación concluyeron que Torres continuaba detenido en la seccional 4ta. de Resistencia. Con información de Télam En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nena-anos-atacada-perros-pitbull_0_Z0Uu23Sg.html","date":"08/10/2019 - 18:24","title":"Una nena de nueve años fue atacada por tres perros pitbull: tene heridas graves en su cara","abstract":"Tuvo que ser intervenida quirúrgicamente por las mordeduras que sufrió.","author":[],"key_words":"Mar Del PlataPerrosÚltimas Noticias","body":"Una niña de nueve años quedó gravemente herida en su rostro al ser atacada este martes por tres perros pitbull mientras caminaba por una calle del barrio San Martín de la ciudad de Mar del Plata. La niña fue internada en el Hospital Materno Infantil, ubicado en la calle Castelli y Santiago del Estero, donde fue intervenida quirúrgicamente por las mordeduras que sufrió en el rostro. Recibir newsletter Fuentes oficiales precisaron que el hecho se registró este martes al mediodía cuando la nena caminaba por la calle Puán al 5300 y fue sorprendida por los animales, lo que motivó la rápida intervención de agentes del Departamento de Zoonosis, el Same y la policía. La Secretaría de Salud Municipal también inició una serie de averiguaciones para dar con los dueños de los perros, \"aunque según datos que pudieron recolectar, se habrían ido del lugar tras el hecho\", detallaron las fuentes. El pasado 21 de septiembre, en inmediaciones de la Estación Terminal Sur, de Alberti y Sarmiento, un nene de 9 años también fue mordido por un perro callejero de la zona. Este caso también remite al que ocurrió en julio de este año, cuando un hombre de 37 años que estaba de vacaciones en Miramar murió al ser atacado por tres perros de raza pitbull. El turista caminaba por la playa cuando fue atacado por los perros en cercanías de la calles 70 y 31. El hombre fue trasladado al hospital Interzonal General de Agudos (Higa), pero falleció poco después por la gravedad de las heridas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detectives-cielo-astronomos-argentinos-trabajaron-premio-nobel-fisica_0_1I5buYhM.html","date":"08/10/2019 - 18:13","title":"Los “Detectives del cielo”: quiénes son los astrónomos argentinos que trabajaron con los Premio Nobel de Física","abstract":"Rodrigo Díaz y Diego García Lambas participaron en investigaciones junto a los galardonados.","author":"Vanesa López","key_words":"Premio NobelCienciaAstronomía","body":"\"Es un tipo muy macanudo, simpático, accesible\". Así define el astrónomo argentino Rodrigo Díaz a -ni más ni menos que- uno de los tres flamantes ganadores del Premio Nobel de Física, el suizo Michel Mayor. Díaz se desempeña en el Instituto de Astronomía y Física del Espacio (IAFE) y es investigador del Conicet. Se dedica \"de lleno\" a estudiar los exoplanetas, que son planetas que orbitan alrededor de una estrella diferente al Sol y, por lo tanto, se encuentran por fuera del Sistema Solar. Recibir newsletter A principio de año, Rodrigo ganó \"fama\" por liderar el equipo internacional que detectó el tercer exoplaneta más cercano al Sistema Solar, denominado Gliese 411 b. \"Lo del Nobel lo recibí con mucha alegría, con emoción, porque es el campo en el que trabajo, gente con la que he trabajado y que conozco personalmente\", comenta. Entre 2013 y 2016, Díaz fue investigador en el equipo de Mayor, en el departamento de Astronomía de la Universidad de Ginebra. \"Ahora es un equipo muy grande, posiblemente el más importante de exoplanetas del mundo. Yo participaba en el desarrollo de técnicas para la detección y caracterización de planetas extrasolares\", cuenta el argentino. Sigue en contacto con ellos. El año pasado fue a Ginebra y el año que viene regresa con su equipo para seguir trabajando en conjunto y mantener las colaboraciones. \"Es gente muy cercana\", asegura. \"Mayor está jubilado. Pero a pesar de eso y de tener una carrera y un reconocimiento gigantescos -porque el Nobel es el último premio, es la frutilla del postre- sigue yendo a la universidad, aparece en todas las discusiones sobre los artículos nuevos que estamos planeando\", explica. El anuncio del Premio Nobel de Física 2019 es llevado a cabo en Estocolmo, Suecia (Xinhua) \"Es un tipo muy apasionado, que sigue muy metido, que sabe muy bien lo que está pasando en el campo. Así que es un modelo a seguir\", celebra Díaz. También conoce a Didier Queloz, otro de los ganadores del Nobel de Física, quien se formó y trabajó en Ginebra, pero ahora tiene una línea propia en la Universidad de Cambridge, Reino Unido. Se mantiene como parte del equipo suizo, pero en forma parcial. \"Es un galardón merecido. El descubrimiento de Mayor abrió un campo de la astrofísica que no existía, un campo de los más activos y que más interés atrae. La contribución de este primer descubrimiento es enorme en la astrofísica, en la comprensión de la naturaleza y de los procesos físicos que se relacionan, en particular con la formación de la Tierra, así que está muy vinculado con nuestra vida\", concluye. Díaz no es el único argentino que estuvo vinculado a un Nobel de Física. El astrónomo sanjuanino y radicado en Córdoba Diego García Lambas trabajó con el estadounidense James Peebles, quien recibirá la mitad del premio Nobel \"por descubrimientos teóricos en la cosmología física\". \"Todo el mundo le dice Jim\", arranca en tono amistoso. \"Yo trabajé con él en la Universidad de Princeton (Estados Unidos). Fui con una beca postdoctoral externa del Conicet en el 86 y 87. Era una persona súper amable, era generoso, excelente como ser humano\", lo define. \"Fui a trabajar con él en la estructura en gran escala del Universo. Trabajamos con alineamientos primordiales o generados por la evolución de las galaxias. Publicamos trabajos juntos y después yo me volví a Córdoba\", sigue. Hoy en día, García Lambas es director del Instituto de Astronomía Teórica y Experimental (Iate) del Observatorio Astronómico de Córdoba, docente de la Universidad Nacional de Córdoba, e investigador principal del Conicet. \"A Peebles lo trajimos a Córdoba en el 96, tuvo acá una estadía hermosa, y tuvo un 'honoris causa' de la Universidad de Córdoba\", comenta el astrónomo. Ganadores Nobel de Física 2019 (DPA). \"Es una de las personas más importantes en la ciencia moderna en cuanto a establecer el modelo cosmológico actual\", subraya el experto. \"Se dio un Premio Nobel por la expansión acelerada del Universo, que es un descubrimiento puntal. Pero en sus estudios, Peebles aportó a toda la teoría de la materia oscura, a la teoría de la radiación de fondo y la relación con la materia. Fue muy amplio lo que hizo. Este es un reconocimiento a una mente brillante dedicada a la investigación\", sigue el argentino. Ya no estén en contacto, \"porque yo asumí el rol de liderar un grupo, llevarlo adelante, y eso me inhibió de hacer viajes al exterior con frecuencia\", cuenta García Lambas. Sin embargo, los descubrimientos de Peebles permanecen vigentes en su trabajo diario. \"Ahora hubo como un revival de eso. La gente está trabajando en cuanto a la primordialidad o no de los lineamientos que nosotros encontramos en aquella época. Han como vuelto a estar de moda últimamente. Estamos retomando esos temas, que eran muy lindos. Los voy a retomar, y más con este aliciente histórico que es un premio Nobel\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fiscal-desestimo-denuncia-abuso-sexual-mujer-encuentros-consentidos-acusado_0_N02XEclu.html","date":"08/10/2019 - 17:11","title":"Una fiscal desestimó una denuncia por abuso sexual porque la mujer tuvo otros encuentros consentidos con el acusado","abstract":"Es de la UFIJ N°7 de La Plata. Hizo un chiste ante Clarín por el tiempo en que pasó desde la supuesta violación y la denuncia.","author":"Irene Hartmann","key_words":"Abuso SexualViolencia De Género","body":"El sol le pegó en la cara y Rocío se descubrió en cama ajena. Al lado reconoció a Federico, su referente político de militancia, al tiempo que casi un total desconocido. Ni la resaca tremenda ni los recuerdos vagos de las horas previas opacaron lo que la joven pudo, con mucha claridad, reconocer 10 meses después, en base a charlas con compañeras que habían vivido episodios similares con el mismo hombre: que ella no había consentido la relación sexual de esa noche. Federico la había violado. Contado hasta acá es otro ejemplo de las 11 violaciones y 31 abusos sexuales que registra por día el Ministerio de Seguridad de la Nación. Pero la Justicia, encarnada en la figura de la fiscal Virginia Bravo (UFIJ Nº7 de La Plata), y tras pelotear la denuncia de Rocío entre varios juzgados durante un año y cuatro meses, consideró que “los hechos traídos no constituyen delito”. Archivó y desestimó la denuncia. Recibir newsletter “Bravo dijo que la relación sexual fue consentida, cosa que sostuvo sin nunca llamarme a ratificar mi denuncia, ni citar tampoco a ningún testigo”, aclaró, “desgastada y desalentada”, la propia Rocío, en diálogo con Clarín. Basándose en las explicaciones del acusado –quien se presentó espontáneamente a declarar-, Bravo argumentó que, a) pasó mucho tiempo entre “el hecho” y la denuncia, y que, b) Rocío mantuvo con el denunciado dos encuentros posteriores a la violación, que, en cambio, sí fueron consentidos. Las abogadas de Rocío (Agostina Ferraro, Florencia Tittarelli y Elizabeth Gómez Alcorta) discutieron esos puntos, en una apelación presentada el miércoles pasado a la Fiscalía de Cámara, a cargo de Héctor Vogliolo, a quien le tocará definir, ahora, el futuro de esta denuncia por abuso sexual. Una de las defensoras de Rocío, la abogada Gómez Alcorta, explicó a este medio que “la violación fue el 8 de julio de 2017. Después de esa fecha, en la segunda mitad de ese año, Rocío tuvo, en efecto, dos encuentros consentidos con el joven. Ella nos dijo que quería declarar eso porque no quería mentir ni ocultar nada. Nosotras le dijimos que eso no era un problema, no invalidaba la denuncia, obviamente. Entonces Rocío tenía 21 años... para denunciar hizo un trabajo personal muy arduo. Pero la fiscal se agarró de todo eso para decir que no fue violación”. Esa noche de julio de 2017, en una peña a la que había ido con compañeros de militancia, Rocío, pasada de copas, dijo que tomaría un taxi para volver a su casa. Sus compañeros la frenaron: en ese estado no debía volver sola. Federico (\"con quien creo que jamás había hablado\", explicó la joven) ofreció llevarla a su casa, luego de dejar a una pareja en otro domicilio. “Prácticamente no recuerdo nada de esa noche… sé que le dije varias veces ‘vos tenés novia’”, recordó Rocío. Describió al hombre (entonces, de 27 años) como un “manipulador”: “He reconocido otras nueve compañeras del mismo grupo con las que estuvo. Yo no reconocía el hecho como una violación, al principio. Lo vi dos veces y decidí no verlo más. Al final, charlando con varias compañeras entendí lo que había pasado. Y en marzo pasado le hicimos un escrache. No fue físicamente, pero sí psicológicamente violento, con esa actitud al estilo de de ‘vos estas acá porque yo quiero’\". Según Gómez Alcorta, “la fiscal podría haber convocado a la pareja que viajó en el auto esa noche, quienes podrían haber certificado el estado de inconsciencia de Rocío, producto del alcohol”. La abogada se basa en la premisa de que, \"quien mantiene relaciones sexuales tiene que expresar de algún modo su consentimiento. Y no puede consentir quien no está en condiciones de hacerlo\". En su escrito, la fiscal determinó que “en relación a los testigos propuestos por la denunciante, como los mencionados por el denunciado, entiendo que no pueden aportar más que el contexto previo ya expuesto y delimitado por ambas partes”. Gómez Alcorta cree que ese argumento es poco menos que delirante: “Cuando vas a investigar necesitás detalles. Siempre se la llama a la víctima, cosa que esta vez no pasó. Además, en el 90% de las violaciones no hay más declaración de cargo que el de la propia víctima. Las violaciones no ocurren delante de otra gente. Obviamente el agresor iba a decir que hubo consentimiento. Tiene derecho constitucional para mentir”. Otro punto que subrayó es que, luego de que la causa \"yirara\" casi un año y medio por distintos juzgados que fueron, a su turno, declarándose incompetentes, y después de que la Fiscalía de Cámara determinara, por fin, que la denuncia debía asentarse en el Juzgado de Garantías Nº6 de La Plata, la fiscal Bravo, en forma express (en 18 días), sin tomar declaración a Rocío ni a testigos concluyó que no había habido delito. Clarín intentó dialogar con la fiscal Virginia Bravo, quien, al tiempo que aceptó la entrevista telefónica propuesta, sostuvo, desde el primer momento, un tono marcadamente hostil y refractario frente a las preguntas o dudas expresadas por esta cronista. En particular, le provocó enojo que se le consultara por la rapidez con la que se había expedido. “Además… ¡qué velocidad! La denuncia en julio de 2018, de un hecho ocurrido en marzo de 2017…”, se quejó Bravo. Esta cronista le pidió mayor precisión sobre el sentido de la frase. Como no proveyó explicación, se le consultó si de algún modo sugería que el paso del tiempo invalidaba la denuncia de Rocío. Bravo, elevando la voz dijo: “No se meten en la boca cosas que la persona no dijo”. “Nosotras la vamos a denunciar. Una persona así no puede seguir siendo fiscal. Actúa con mal desempeño de sus funciones, desconociendo estándares locales e internacionales de delitos contra la integridad sexual. Decir que el paso del tiempo te inhabilita a denunciar, es un delirio”, sostuvo Gómez Alcorta. Y agregó: “Actúa como una fiscal de hace 40 años. Con ese criterio, una prostituta no podría haber sido violada. O una esposa que siguió teniendo relaciones con su marido no podría decir que él un día la violó. No hay lógica en eso. En estos delitos hay estándares: se cometen en el ámbito privado, sin testigos, con personas que tienen una relación interpersonal. Esto hace que tengas que evaluar de un modo distinto. De lo contrario, estamos en la era precámbrica”. Rocío, mientras tanto, espera que la escuchen. “Por un lado siento que fue bueno ir a la Justicia. Por el otro, me pregunto qué sentido tuvo. Hay muchísimos casos como el mío, y quedan silenciados. Con esta experiencia, no sé cómo voy a recomendarle a alguien que denuncie un abuso sexual. Es súper desgastante”. MI"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/escalofriantes-audios-maltratos-geriatrico-cordoba_0_ZHE58Ntz.html","date":"08/10/2019 - 17:10","title":"Los escalofriantes audios de maltratos en un geriátrico de Córdoba","abstract":"Difundieron audios donde se escuchan maltratos a una paciente que murió en febrero. Al día siguiente que se dieron a conocer, sacaron a todos los abuelos del geriátrico.","author":[],"key_words":"Adultos MayoresCórdoba","body":"Una mujer que estaba internada en el geriátrico Hogar Santa Lucía de Laguna Larga, en Córdoba, murió en febrero de este año y los familiares sospechan que puede haber sufrido agresiones físicas por parte del personal del lugar. El 27 de febrero de este año, una familia recibió la noticia de que Patricia Ferrate, de 58 años, con un retraso mental madurativo, había fallecido de un paro cardíaco en el geriátrico Hogar Santa Lucia, donde estaba internada. Recibir newsletter Hasta ese momento la familia no sospechó nada raro, aunque habían notado algunos moretones en el cuerpo de la mujer. Un mes más tarde, Ramón, uno de los hermanos de Patricia, le compró un celular usado a una empleada del geriátrico y descubrió una carpeta con audios en los que, según afirma la familia, se escucha cómo maltrataban a su hermana. “¿Qué es lo que querés vos? ¿Hasta cuándo voy a venir yo por vos? ¡Dejá de joder! ¿Hasta cuándo me vas a hacer renegar?”, se escucha en el audio que encontró Ramón y que compartió con el Canal Doce de Córdoba. En ese audio, la paciente se queja y dice tener fiebre. Una mujer le grita: \"¿Cómo sabés que tenés fiebre, sos médica vos?\". Los audios son solo un fragmento de la denuncia pero incluye presuntos golpes, gritos e insultos. Según la familia, una de esas voces es de Patricia, otra de las voces indicaron que sería la dueña del lugar y la tercera de una empleada. “Me quedé sin palabras, no tengo palabras para decir cómo trataron a mi hermana así”, dijo entre lágrimas Ramón. Los audios fueron descubiertos el 24 de marzo y ese mismo día se hizo la denuncia. Pasaron siete meses y según la familia nadie hizo nada. El viernes pasado realizaron una marcha reclamando Justicia. Al día siguiente sacaron a todos los abuelos del geriátrico y una familia sumó una nueva acusación. Si bien no fueron a la Justicia \"por miedo”, decidieron hacer pública la situación que vivieron con su madre de 72 años. \"A mi mamá la retiramos porque fuimos toda una semana a querer verla y no nos dejaban. Nos decían que estaba durmiendo, que había tenido una noche mala\", relató Romina a Canal Doce. \"Cuando la vi, mi mamá estaba golpeada en los dos costados de la cara, en la cabeza también. Pregunté qué pasó y me dijeron que le agarraban dolores de cabeza muy fuertes y cuando se le iban aparecían los moretones. Ella tenía toda morada la cara\", relató. Además, la mujer advirtió que dos meses antes de esa situación a su madre le detectaron una clavícula quebrada. \"Nos dijeron que se había caído y rompió un televisor, pero ella nunca lo dijo. En ese momento la retiré del geriátrico\", dijo. La fiscal Patricia Baulíes expuso los detalles de la causa en una entrevista con el Canal Doce de Córdoba: \"Estamos interviniendo hace cinco meses, desde que se formuló la denuncia, que es puntual sobre una persona: la señora fallecida\". \"En principio no tenemos elementos que vinculen los audios con la muerte de la señora. No hay indicios hasta ahora de una muerte violenta. Tenemos que identificar que los audios correspondan al geriátrico, que los ruidos efectivamente sean golpes y ver quiénes serían los sujetos\", cerró Baulíes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advierten-peligros-estigmatizar-personas-obesidad_0_n_EobSkr.html","date":"08/10/2019 - 17:08","title":"Advierten sobre los peligros de estigmatizar a las personas con obesidad","abstract":"Mónica Katz y Alberto Cormillot explicaron cómo esta enfermedad puede afectar diversos aspectos del desarrollo personal.","author":[],"key_words":"Obesidad Y Sobrepeso","body":"Hace años que la obesidad y el sobrepeso son una epidemia mundial. El descuido en la alimentación y el sedentarismo de la vida moderna llevaron a millones de personas a aumentar el peso, lo que es muy peligroso para la salud. Según los últimos datos de la Organización Mundial de la Salud (OMS), tres de cada diez habitantes del planeta (más de 2.200 millones de personas!) tienen sobrepeso, y más de 796 millones sufren obesidad. Y las cifras siguen creciendo. En la Argentina, según datos de la 4º Encuesta Nacional de Factores de Riesgo (ENFR), de 2018, el 61,6% de la población tiene exceso de peso, y un y 25,4% sufre obesidad. Sin embargo, aunque son mayoría, los \"gordos\" son estigmatizados por nuestra sociedad. Es decir, una mayoría con sobrepeso es discriminada por una minoría que no lo tiene. Y lo peor es que este desprecio dificulta la vida de estas personas. Recibir newsletter La estigmatización es un problema que preocupa a los especialistas. Mónica Katz, presidenta de la Sociedad Argentina de Nutrición (SAN) y Alberto Cormillot, Diplomado en Enfermedades Crónicas y Director de la Carrera de Nutrición de la Universidad Isalud, sostuvieron que \"la estigmatización de la persona con obesidad afecta todas las facetas de su desarrollo personal\". Estigmatización de la obesidad fue el tema de una charla dada por Mónica Katz y Alberto Cormillot. Además, insistieron en que el exceso de peso incrementa el riesgo de desarrollar en el tiempo un amplio número de enfermedades que involucran prácticamente a todos los órganos y procesos fisiológicos de nuestro cuerpo, deteriorando la calidad de vida y aumentando el riesgo de mortalidad. “Llamativamente, las personas con exceso de peso son las que menos denuncian discriminación, a pesar de que se encuentran a la cabeza de la percepción general como uno de los grupos más discriminados”, consignó Katz. “Habitualmente son estereotipados como vagos y con poca voluntad para encarar un tratamiento de descenso de peso. El problema es que no se trata solo de saber lo que hay que hacer, sino de poder hacer lo que se sabe que hay que hacer”, completó Cormillot. Y agregó: \"La discriminación hacia las personas con sobrepeso existe hace mucho tiempo en todos los ámbitos. A ellos la sociedad los mira más, en la escuela les hacen bullying, en los boliches no los dejan entrar, en los trabajos no los toman, son objeto de cargadas, tienen una menor remuneración laborar y menos rendimiento académico\". También cuestionó la industria de la moda que \"hace ropa para personas con bajo peso\" y deja afuera a todos los que sufren este trastorno. Por otro lado, dijo que las personas con obesidad se sienten observadas y juzgadas. \"Y a esto se le suma la autodiscriminación que sienten cuando creen que les va peor de lo que realmente les va\", comentó. Durante el encuentro, organizado por el laboratorio Novo Nordisk, insistieron en que la obesidad es una enfermedad crónica, compleja, con desencadenantes genéticos, fisiológicos, metabólicos, ambientales, sociales y psicológicos, que incrementa el riesgo de desarrollar en el tiempo un amplio número de enfermedades que involucran prácticamente a todos los órganos y procesos fisiológicos de nuestro cuerpo, deteriorando la calidad de vida y aumentando la mortalidad. “Contar con alimentos disponibles en el hogar de mejor calidad nutritiva, comer lento con bocados chicos y masticando mucho, no discutir durante la ingesta, hacer tangible el volumen de la comida (por ejemplo, fotografiando el plato), tener en cuenta que ‘no es la última cena’ y recordar que ‘elegimos ser saludables’, son algunos de los consejos que solemos dar en nuestra práctica diaria, pero nunca prohibiendo un alimento en particular, ya que las prohibiciones lo único que generan son incertidumbre y mayor deseo”, graficó Katz. “El plato de los argentinos debe contener porciones más pequeñas, mayor cantidad de legumbres, hortalizas y frutas y verduras en general, alimentos aireados (como suflés o batidos) y fundamentalmente evitar la sal, los azúcares agregados, el alcohol y las grasas saturadas. Ayuda también distribuir la ingesta en el tiempo a modo de colaciones cada 2 o 3 horas”, sostuvo Cormillot. Ambos coincidieron en la importancia de reconocer al exceso de peso (que engloba al sobrepeso y la obesidad) como una enfermedad crónica que debe ser tratada de por vida con un seguimiento a cargo de profesionales de la salud. “Llamativamente, hoy tenemos que enfrentar al ‘intrusismo’, que es el ejercicio de una actividad pseudoprofesional a cargo de personas que no están matriculadas ni entrenadas para hacerlo. Seguir sus consejos contribuye a perpetuar las causas de la obesidad y desalienta la visita al médico o al nutricionista, que son los profesionales preparados para atender la enfermedad”, precisó Katz. Para Cormillot algunas personas prefieren escuchar \"un relato\" que les resulta atractivo, en lugar de atenerse al pensamiento científico comprobado. Allí aparecen dietas en base a un solo grupo de alimentos o se demonizan otros y se los deja de consumir renunciando a los nutrientes que estos aportan. “Al momento de enfrentarse con un alimento, compiten el pensamiento rápido con el pensamiento lento. El primero es impulsivo y buscará llevarse el alimento a la boca, el segundo es más reflexivo y sabrá asumir cuándo ha sido suficiente. El punto está en lograr que prevalezca el pensamiento lento y entender que no debe predominar lo que más me gusta, sino lo que más me importa”, insistió el conocido médico. Con respecto al tratamiento farmacológico, remarcaron que afortunadamente hoy se dispone de varias alternativas de medicamentos efectivos que, recetados por un médico y con su estricto seguimiento, pueden contribuir al éxito, pero siempre sumados a un cambio en el estilo de vida que incluya una alimentación balanceada y un programa sistemático de actividad física. En cuanto a la composición de los alimentos, Cormillot subrayó que “sin ninguna duda la reformulación de los alimentos y la reducción de las porciones son medidas inevitables y urgentes”. Mientras que Katz agregó que “la industria debería producir alimentos que generen mayor saciedad en base a un mayor contenido de fibras, proteínas, agua y aire”. Finalmente, al referirse a la obesidad como disciplina, ambos destacaron que es una especialidad de frontera: “no alcanza con ser nutricionista, endocrinólogo, diabetólogo, psicólogo o deportólogo; es necesario capacitarse para tratar el exceso de peso”, afirmaron, al tiempo que aprovecharon para criticar enfáticamente las dietas restrictivas, de menos de mil calorías diarias, que solo generan \"efecto rebote\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autorizan-descartar-embriones-congelados-pareja-plata-quiere-tener-hijos_0_JOC3SUOz.html","date":"08/10/2019 - 15:36","title":"Autorizan descartar los embriones congelados de una pareja de La Plata que no quiere tener más hijos","abstract":"Es el tercer fallo de este tipo en el país. Se basó en un proyecto de ley que está frenado en el Congreso.","author":"Emilia Vexler","key_words":"Fertilización Asistida","body":"En 2008, una pareja de La Plata acudió a la Clínica Procrearte por problemas de fertilidad. Como ella tenía baja reserva ovárica, decidieron recurrir a la ovodonación. Entonces, con el material genético de una donante y el semen de él, en abril de ese año obtuvieron once embriones que se criopreservaron en cuatro pajuelas. Implantaron uno de esos embriones y fueron padres de una nena. Y durante 10 años mantuvieron congelados el resto de los embriones. En julio de este año, finalmente, decidieron no seguir conservándolos. Y acudieron a la Justicia para su destrucción. Recibir newsletter El fallo hizo lugar a su petición. En medio de un vacío legal, es el tercero de este tipo en Argentina y tiene la particularidad de haberse basado en un proyecto de ley que está \"frenado\" en el Congreso. El \"descarte\" -como es la denominación judicial- de los seis embriones criopreservados se produciría dentro de 15 días después de que la sentencia quede firme. Si no hay apelación, eso ocurrirá el viernes al mediodía. El fallo, que tuvo lugar el 30 de septiembre, reconoció el \"cese de la voluntad procreacional\" de la pareja. También la negativa de donar esos embriones \"a terceros o a investigación\", algo que no estuvo presente en los dos fallos anteriores. Por tercera vez, la Justicia argentina autoriza descartar embriones congelados. Antes de llevar el caso a manos de abogados, la pareja expresó a la clínica el deseo de descartar los embriones. Fue cuando los llamaron por la importante deuda que acumulaban al no haber cumplido, durante años, con el pago por el servicio de la criopreservación. En la actualidad, su costo va de los 100 y 200 dólares por mes. Una vez que la deuda se saldó, desde la clínica les dijeron que \"ante la falta de normativa expresa\" necesitaban una autorización judicial, para evitarse una demanda civil a futuro. De ahí la judicialización del caso. \"Este fallo insta al Congreso a que legisle y aclare el tema. Es una autorización, no un juicio. Había un contrato vitalicio con una institución que no tiene por qué sostener gratis una criopreservación cuando la otra parte no quiere que siga adelante. Este fallo es muy importante, o polémico para otros, porque está diciendo que los embriones no son personas. Es una manera de cuidar a la pareja, no sólo a la clínica. Hace que ellos no estén en una situación de desprotección\", explica a Clarín Griselda Deluca, abogada de Procrearte y quien asesoró a la pareja en todo el proceso. Se estima que hay al menos unos 25.000 embriones congelados en los distintos centros de fertilización asistida del país y su existencia no está regulada. En abril de este año, Daniel Filmus presentó un proyecto en el Congreso que intenta poner fin al vacío legal que excede a la ley de cobertura de Tratamientos de Reproducción Humana Asistida (Ley 26.862 de 2013), porque en esa normativa no se habla de qué hacer con los embriones no implantados. En abril de este año se presentó un proyecto para regular qué se puede hacer con los embriones no implantados. El proyecto de Filmus, que afirma que un embrión no es equiparable a una persona humana y por lo tanto no tiene los mismos derechos, fue la base del fallo que favoreció a esta pareja. \"No cabe otra interpretación más que considerar que los embriones no implantados no son persona en sentido jurídico, independientemente ello de las creencias personales que cada individuo pueda tener en su esfera íntima. (...). La justicia no debe atender cuestiones que forman parte de la esfera íntima de las personas, debido a ello, ponderando que urge brindar una respuesta legislativa sobre este tema, máxime cuando la mayoría de los diferentes proyectos presentados han perdido estado parlamentario, subsistiendo actualmente el proyecto de ley número 1541-D-2019 que guarda coherencia con el ordenamiento jurídico y la visión constitucional-convencional que debe imperar, estimo que corresponde oficiar al poder legislativo nacional a los fines de poner en conocimiento -al menos- las dificultades que están obligados a atravesar los particulares ante la falta de legislación\", determinó el juez Mauro Javier Cerdá. \"El proyecto plantea que con un marco jurídico se protege a los embriones, se evita que se judicialicen situaciones y le da seguridad jurídica a los médicos y pacientes. También pone un límite de diez años para su conservación. En este fallo hablaron del proyecto y esto es muy importante. Porque hoy está frenado en el Congreso y la Justicia pide celeridad sobre el caso\", explica a Clarín Marisa Herrera, abogada especialista en Familia y quien estuvo en la conformación de ese proyecto. Respecto a los fallos anteriores, el primero fue el 30 de julio de 2018, en el Juzgado de Familia N° 1 de Mendoza. En ese caso no hubo sentencia sino que el juez Carlos Neirotti homologó lo convenido por una pareja en el juicio de divorcio: descarta los embriones. Y así lo ordenó a la clínica CEGYR. El segundo fallo fue el 22 de abril de este año, también en La Plata, en el Juzgado N°7, con la misma clínica, y los embriones fueron descartados. Esa pareja, tras haber tenido un hijo por inseminación y otro de forma natural, también manifestó el cese de su voluntad procreacional. \"Con el nuevo Código Civil, por ejemplo, si una pareja que criopreservó embriones se separa y uno quiere implantarlos y otro no, es necesario que se renueve la voluntad de ser padres de ambos. Si no, no se puede. Antes no era así. Y eso remite al caso de 2011 en el que ella quiso, él no, la Justicia le dijo que sí a ella y finalmente ninguno de los embriones 'prendió'. Si se hubiese dado el embarazo, la clínica se hubiese enfrentado a un juicio tremendo. En este fallo, la pareja, los dos, estaban decididos a no seguir procreando\", detalla. ¿Los embriones de esta pareja podrían donarse? No. Eso es resultado del mismo vacío legal. Desde Procrearte desandaron el camino de la criopreservación para explicar por qué no. \"Si los embriones fuesen producto de dos donantes, podrían haberse donado. Porque la clínica somete a los donantes de material genético femenino y masculino a una batería de estudios antes de aceptarlos como tal. En este caso el espermatozoide era de él (por el hombre de la pareja), no de alguien que haya pasado por esa selección para ser donante. No se le estaría dando seguridad a la pareja o persona que reciba esa embrión\", aclararon. Deluca también distingue este fallo de los previos porque \"lo económico, pese a la situación del país, no era la causa fundamental\". Si bien no se darán datos de la pareja de La Plata, la mujer supera los 40 años, motivo por el que quiso \"evitar tener algún tipo de embarazo complejo\". Pero la principal causa del pedido a la justicia, como se dijo desde un principio, fue el cese de la voluntad procreacional de ambos. Como anticiparon a Clarín, la clínica Procrear le pedirá a la pareja que esté presente en el momento de la suspensión de la criopreservación de sus embriones. Además, que firmen un escrito explicitando que están de acuerdo con el procedimiento de destrucción. Ellos pueden elegir no verlo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/unicef-pide-candidatos-presidente-digan-van-reducir-pobreza-infantil_0_UoiHGFAH.html","date":"08/10/2019 - 14:37","title":"UNICEF pide a los candidatos a presidente que digan cómo van a reducir la pobreza infantil","abstract":"Según estadísticas oficiales, el 53% (casi 7 millones) de niños, niñas y adolescentes son pobres. Y un millón y medio vive en la indigencia.","author":"Mariana Iglesias","key_words":"Pobreza","body":"A dos semanas de las elecciones nacionales, UNICEF lanzó una campaña para que los candidatos a presidente expliquen a la sociedad cómo van a combatir la problemática más urgente del país: reducir la pobreza infantil. Según datos oficiales difundidos por el INDEC, el 53% (casi siete millones) de los niños, niñas y adolescentes de Argentina están creciendo en la pobreza. Casi un millón y medio vive en la indigencia. #LaDeudaEsConLaNiñez. Así se llama esta campaña que lanza UNICEF en el 30 aniversario de la Convención sobre los Derechos del Niño y que acompaña con el documento \"Elecciones 2019: La Deuda es con la Niñez y la Adolescencia\", que tiene como objetivo posicionar ocho prioridades que deberían ocupar un lugar central en el debate electoral y en la agenda del próximo presidente y de las y los Gobernadores. Recibir newsletter \"La pobreza en la niñez es un problema estructural que va más allá de la falta de ingresos. Ser pobre es no asistir a la escuela o hacerlo a edad tardía; no contar con acceso al sistema de protección social; vivir en casas inadecuadas y sin agua potable; no acceder a los servicios de salud correspondientes ni a políticas de cuidado, entre otras carencias\", aseguran desde UNICEF. Y a su vez sostienen que la pobreza es un problema erradicable. “Un país que le da la espalda a su infancia, le da la espalda al presente y al futuro. Les pedimos a todas las ciudadanas y ciudadanos que se unan a la campaña #LaDeudaEsConLaNiñez y pidan a los candidatos que la infancia y la adolescencia sea un tema prioritario en sus propuestas electorales, y en la implementación de políticas”, dice Luisa Brumana, Representante de UNICEF Argentina. \"Además del número, para un niño ser pobre también es no poder ir a la escuela, no tener acceso a la salud o a la Justicia, tener malnutrición, no tener cuidados -agrega Brumana-. En Argentina es una deuda estructural. La pobreza no bajó nunca del 30 por ciento en los últimos 30 años que estamos analizando. Y Argentina firmó la Convención de los Derechos del Niño, con lo que está obligada a respetar y garantizar sus derechos\". \"Casi siete millones de niños, niñas y adolescentes viven en situación de pobreza. Casi un millón y medio no cubre la canasta básica alimentaria. La pobreza tiene que ver con la manifestación de las privaciones, tiene que ver con el acceso a la salud, la educación, la Justicia, el sistema de cuidados\", explica Sebastián Waisgrais, especialista en Inclusión Social de UNICEF. ¿Qué dice el documento? Que la pobreza es no tener acceso al sistema de protección social. Más de un millón de chicas y chicos no cuentan con acceso al sistema de protección social y gran parte debería estar cubierta por la Asignación Universal por Hijo. Cada año, cerca de 300 mil chicas y chicos pierden el derecho a la AUH por problemas para certificar el cumplimiento de condicionalidades: \"El próximo gobierno enfrenta el desafío de asegurar una cobertura universal y mejorar los mecanismos de actualización para garantizar que todas las familias cuenten con ingresos para salir de la pobreza\". Unicef , informe infancia. IMPORTANTE: Las fotografías que acompañan el presente documento se utilizan a modo ilustrativo Que la pobreza es no acceder a un sistema de cuidados en la primera infancia. Sólo el 21% de los chicos y chicas entre 0 y 3 años accede a servicios de educación y cuidado: \"Se requiere implementar la Estrategia Nacional de Primera Infancia que amplíe la cobertura, fortalezca la oferta de servicios con calidad y avance en una nueva Ley de licencias por maternidad y paternidad, equitativa en términos de género\". Que la pobreza es no contar con acceso universal a la educación inicial. El Estado argentino realizó avances importantes en la ampliación del acceso al nivel inicial: \"Sin embargo, persisten desafíos para garantizar a todos los niños y niñas una educación inicial de calidad, en la cobertura (obligatoria) de la sala de 5 y 4; y en el acceso (opcional) de los niños y niñas de 2 y 3 años\". Que la pobreza es ser adolescente y no acceder a la escuela, o hacerlo y no aprender. Más de 500.000 adolescentes están fuera de la escuela, y solo 1 de cada 2 de los que ingresan, logran terminarla en los plazos esperados. 7 de cada 10 no alcanzan un nivel satisfactorio en matemática y 4 de cada 10 en lengua: \"Es necesario que los gobiernos electos aseguren más y mejores condiciones para enseñar y aprender, y profundicen el desarrollo de modelos educativos innovadores para garantizar que todas y todos accedan a saberes y habilidades claves para su presente y futuro\". Que la pobreza es ser adolescente y enfrentar inequidades en el acceso a la salud. El 70% de los embarazos de madres de menos de 19 años no son intencionales. De estos embarazos, 2.500 son de niñas menores de 15 años que, con elevada probabilidad, sufrieron un abuso sexual: \"Sostener el Plan Nacional de Prevención del Embarazo no Intencional en la Adolescencia (Plan ENIA) y fortalecer la estrategia de Asesorías en Salud Integral en Escuelas Secundarias es clave para la agenda del próximo gobierno\". Que la pobreza es ser niño, niña o adolescente y sufrir malnutrición. La malnutrición se expresa tanto en problemas de desnutrición como de sobrepeso y obesidad. En Argentina el 41,1% de la población entre los 5 y los 17 años tiene sobrepeso y obesidad: \"Reducir estos índices requiere medidas de etiquetado de alimentos, políticas fiscales, regulación de la publicidad y campañas de comunicación\". Unicef , informe infancia. IMPORTANTE: Las fotografías que acompañan el presente documento se utilizan a modo ilustrativo Que la pobreza es ser niña o niño y sufrir violencia física, psicológica o emocional. El 70% de los hogares usa métodos de crianza violenta, como agresiones verbales y castigo físico. Las chicas y chicos sufren violencia también en la escuela, en las redes sociales, en los clubes: \"Es clave fortalecer los Servicios de Protección Integral e implementar campañas de prevención, entre otras medidas\". Que la pobreza es ser adolescente y no acceder a un sistema de justicia inclusivo. Las y los adolescentes privados de libertad forman parte del sector más vulnerable de la sociedad: el 28% vivió en la calle y el 78% tuvo dificultades para asistir a la escuela, entre otras problemáticas: \"Es prioritario contar con una Ley de Justicia Juvenil en línea con los estándares internacionales y que no baje la edad de imputabilidad\". Unicef , informe infancia. IMPORTANTE: Estas fotografías se utilizan a modo ilustrativo El análisis de UNICEF cubre los últimos 30 años por los 30 años de la Convención. Consultado por la gestión de gobierno de estos últimos cuatro años, Waisgrais responde: \"Si hacemos un balance vemos que la pobreza subió del 27 al 35 % y que llega al 53% de los niños. Genera muchísima preocupación. El presupuesto para el 2020 para partidas sociales no alcanza a la inflación\". Y propone subir algo más de un punto del PBI que se destina para la AUH: \"pasar del 0,6 al 1.8 permitiría erradicar el hambre\". UNICEF ya pidió audiencia con todos los candidatos a presidente."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sacaron-20-mil-pesos-monedas-cataratas-iguazu-donaran-comedor_0_818Sgmhj.html","date":"08/10/2019 - 14:16","title":"Sacaron 20 mil pesos en monedas de las Cataratas del Iguazú y los donarán a un comedor","abstract":"Guardaparques, guías de turismo y voluntarios juntaron 90 kilos de metal acumulado en la Garganta del Diablo.","author":"Ernesto Azarkevich","key_words":"Cataratas Del Iguazú","body":"Poco más de 20.000 pesos en monedas fueron rescatados del lecho del río Iguazú, en inmediaciones de la Garganta del Diablo. A esa cifra arribaron guardaparques, guías de turismo y otras personas que colaboraron en la limpieza y clasificación del dinero que fue extraído el lunes de la semana pasada. En total, se rescataron 9.121,25 pesos, 575,80 reales, 87.850 guaraníes, 18,31 dólares y 21,57 euros. La cifra pudo haber sido mayor, pero hubo algunas monedas que ya evidenciaban un gran deterioro por el tiempo que pasaron en el agua. Recibir newsletter Los operarios que bajaron al lecho del río dijeron que fueron alrededor de 90 kilos de metal lo que se sacó del agua, aprovechando el bajo nivel del río. Las monedas son arrojadas en dos sectores del Iguazú Superior cuando se dirigen por la pasarela a la Garganta del Diablo, el más espectacular de los 275 saltos. Y es una réplica de la antigua tradición en la Fontana di Trevi, en Roma. Rescataron 90 kilos de monedas Las tareas de limpieza fueron realizadas por guardaparques, guías de turismo y empleados de la empresa Iguazú Argentina, concesionaria de los servicios en el Parque. Además de monedas, se hallaron llaves de candados que también algunas personas colocan en las barandas de las pasarelas. Sergio Valdecantos, el intendente del Parque Nacional, consideró que los lugares donde se sacaron las monedas son muy críticos, ya que uno de ellos está muy cerca del punto en el que el agua se desploma 80 metros, y el otro en un sitio donde la corriente tiene gran intensidad. Héctor Mulawka, uno de los guías de turistas que participó del operativo de rescate y limpieza de las monedas, dijo que 20.093,26 pesos serán destinados a un merendero del barrio Unidos, en las 2000 Hectáreas, y que depende de la capilla San Antonio. “Ya nos contactamos con los responsables y nos dijeron que prefieren no manejar el dinero. Ahora estamos viendo si le llevamos las chapas para techar el lugar o si compramos leches y otras mercaderías”, sostuvo Mulawka. Monedas recuperadas en Cataratas La entrega se realizará este miércoles, en coincidencia con un nuevo aniversario de la creación del Parque Nacional Iguazú. Misiones. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nobel-quimica-2019-cientificos-desarrollo-baterias-ion-litio_0_KOZAPl9k.html","date":"09/10/2019 - 6:59","title":"Nobel de Química 2019 para tres científicos por el desarrollo de las baterías de ion de litio","abstract":"Son un alemán, un británico y un japonés. Este tipo de batería favorece el cuidado ambiental.","author":[],"key_words":"Premio Nobel","body":"El alemán John B. Goodenough, el británico Stanley Whittingham y el japonés Akira Yoshino ganaron el Nobel de Química 2019 por el desarrollo de las baterías de ion de litio, anunció hoy la Real Academia de las Ciencias Sueca. \"Este tipo de batería ligera, recargable y poderosa es ahora utilizada en todas partes, en teléfonos y ordenadores y vehículos eléctricos\", explicó la Academia sueca. Recibir newsletter Y amplió en los argumentos para la premiación: \"Pueden también conservar cantidades significativas de energía solar y eólica, abriendo la vía a una sociedad liberada de energías fósiles\". Goodenough nació en 1922 en Jena, Alemania, se dedica a la ciencia de materiales en la Universidad de Texas y es conocido por su contribución al desarrollo del material clave para la batería recargable de iones de litio. Ha trabajado en materiales como los que se encuentran en las baterías durante siete décadas. Y recibió, entre otros galardones, el Enrico Fermi (2009), y el Charles Stark Draper (2014). John Goodenough en 2013, condecorado por el entonces presidente de Estados Unidos, Barack Obama. (AFP) Stanley Whittingham nació en Reino Unido en 1941 y trabaja actualmente en la Universidad de Binghamton, en Nueva York. Obtuvo su licenciatura en Química por la Universidad de Oxford en 1964 y se doctoró en esa misma institución en 1968. Para Whittingham, el interés principal de sus investigaciones se centra en lograr la mejora de la capacidad de almacenamiento de los dispositivos electroquímicos con el fin de garantizar la viabilidad de las energías eólica y solar. El anuncio del Nobel de Química 2019. (AP) También ha trabajado en la investigación de nuevos materiales con el fin de desarrollar el almacenamiento de energía, clave para muchos dispositivos electrónicos, así como para los autos eléctricos. Yoshino nació en Suita en 1948 y trabaja en la Universidad Meijo de Nagoya y para la Asahi Kasei Corporation, en Tokio. Fue galardonado este mismo año con el Premio Europeo de Inventores y la Oficina Europea de Patentes le calificó como \"el padre de la batería de ion de litio\". Akira Yoshino. (AFP) El anuncio del premio en Química es el tercero en la ronda de estos prestigiosos galardones, tras haberse dado a conocer el de Medicina y el de Física, el lunes y el martes, y a la espera de los de Literatura (por partida doble), la Paz y Economía, en los próximos días."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-secreta-gigolo-hombre-estafo-mujeres-evito-carcel_0_E6fEcJiQ.html","date":null,"title":[],"abstract":"El falso polista Javier Bazterrica se inventó una vida paralela para seducir y embaucar. El caso más conocido fue el de la hermana de Flavio Mendoza. Le dieron 3 años de prisión en suspenso por varias acusaciones. Radiografía de un personaje polémico.","author":"Javier Firpo","key_words":"Javier El Gigoló BazterricaEstafasFlavio MendozaEspecial Clarín","body":"Parece un personaje surgido en la factoría Capusotto, pero es real. El Gigoló Javier Bazterrica vive en otra dimensión, hasta parece parodiarse a sí mismo. Ya no picotea programas de chimentos como hace unos años, pero se mantiene vigente en las redes y alimenta a sus miles de seguidores con videos en los que se ufana de sus virtudes como DJ, barman, o celebrity que hace presencias aquí, allá y en todas partes. El Gigoló saltó a una fugaz fama mediática en 2015, cuando la hermana del coreógrafo y productor teatral Flavio Mendoza, lo denunció penalmente por estafa, por la suma de 5.000 dólares que Bazterrica le habría dicho de invertir en la Bolsa. Recibir newsletter Luego de conocido ese caso, se supo que Bazterrica también tenía una denuncia de 2013 realizada por María Fernanda Vergara, una joven rosarina que lo señaló como presunto estafador y lo acusó de robarle 82 mil pesos. E inmediatamente después se sucedieron otros cinco episodios, todos por estafa. Las causas se unificaron y se especuló que la pena que podría caberle es más de 15 años de cárcel, \"pero nadie va adentro tanto tiempo por estafas en la Argentina\", le dijo a Clarín un abogado muy mediático. \"Sí podría haber sido condenado a prisión efectiva cuatro, cinco y hasta seis años. Sin embargo, negociamos con el fiscal y con la querella para firmar un juicio abreviado condenándolo a 3 años en suspenso\", hace saber Gastón Marano, abogado de Bazterrica. \"Fue una tarea de ingeniería judicial monumental, es épico que no haya quedado preso, realmente no había casi chances\", grafica su defensor. Fernando Burlando, abogado de Adriana Mendoza, le respondió a Clarín: \"Aspirábamos a un poco más, pretendíamos una condena de cumplimiento efectivo. Creo que 3 años en suspenso no termina siendo una solución salomónica, sino una condena que castiga a la mujer. En el terreno de los merecimientos, o mejor dicho de la Justicia, Bazterrica debió haber tenido una condena mayor\". Lo cierto es que el Gigoló camina al borde del precipicio, dado que \"cualquier mínimo ilícito iría preso, ya que se activarían todos sus antecedentes. Yo le advertí que está caminando por la cornisa y él lo sabe, se va a cuidar\", afirma Marano, que dejó de representarlo. \"Yo cumplí con lo que me pidió, que fue dejarlo en libertad, una tarea casi imposible\". Clarín intentó hablar con Bazterrica en reiteradas oportunidades. Hubo varios cruces de mensajes. Primero tuvo temor de hablar, luego pareció acceder a una entrevista e hizo promesas de encuentros que se reprogramaron sin un final feliz. Hubo hasta un plantón. La conclusión fue que el buscado diálogo con el protagonista de esta nota no iba a ser posible. ¿Pero quién es el Gigoló? ¿Qué se sabe verdaderamente de él? \"Muy poco de su vida privada, es una incógnita. Tiene una personalidad insondable, pero a la vez un condimento que atrapa, que genera atención y tensión en los boliches\", dice Jordan Gadea, un fotógrafo que recorre los bares nocturnos de la zona Oeste. \"Me lo crucé varias veces al pibe, siempre fue respetuoso conmigo, tiene un perfil muy alto, está súper arriba y se la re cree, entonces todo el mundo se quiere sacar una foto con él\". \"Su papá murió, su mamá y un hermano viven en España, y otra hermana que está en Buenos Aires no tiene relación. La familia se avivó y le bajó la bajó la persiana hace rato\", contó una de las víctimas más conocidas. Ante la consulta a esta víctima directa sobre si pudo encontrarse con Bazterrica para exigirle una explicación, la respuesta fue lapidaria: \"¿Qué explicaciones se le pide a alguien que transgrede la ley? Por lo menos, con la condena quedó claro que es un delincuente y que este tipo de delitos hay que denunciarlos. No hay que sentir vergüenza\". Un abogado que se cruzó varias veces con el Gigoló en los estudios de televisión lo radiografió sin vacilar: \"No un delincuente peligroso... Sí tiene un personalidad compleja, con poca empatía, nada inteligente... y se cree el ombligo del mundo\". Para Natalia Helmich, psicóloga y docente en la UBA, hay que remarcar \"la exageración del yo del Gigoló, ya que psicopatológicamente hablando él representa la capacidad de transgredir, la intencionalidad de engañar al otro. Hay una clara falta de empatía, una manifiesta dificultad para ligarse afectivamente y se advierte la carencia de remordimiento y una falta de conciencia de la enfermedad\". \"Por sus características de personalidad -completa Helmich-, a él le corresponde lo que antes se conocía como sociopatía o psicopatía, y hoy se conoce como trastorno antisocial de la personalidad\". Para la psicóloga Natalia Helmich, docente de la UBA, Bazterrica representa \"la capacidad de transgredir, la intencionalidad de engañar al otro y la carencia de ligarse afectivamente\". Ha hecho unas cuantas presencias en Valentino's Beer, un conocido bar en San Miguel. Dante, uno de los encargados del boliche, lo conoce mucho y le sacó la ficha a Bazterrica. \"El chabón es un mediático en decadencia, pero todavía le alcanza para mandarse la parte. Él se da aires de ser un dios, pero no tiene dónde caerse muerto, no tiene una moneda\". Dante da fe de lo que dice porque él mismo lo contrataba, también, para barman. \"Prepara buenos tragos, llama la atención de los clientes, pero también se come muchas puteadas por lo que dicen que hizo... Yo lo tuve como un rey, con morfi, chupi, putas,.. todo de arriba. Y se inventó una vida que no tiene, su vida es una mentira\". En su descripción, Dante revela que \"paró en casa varias semanas, estaba tiradísimo, me dio mucha lástima. Y por lo que yo vi, tiene siempre la misma pilcha... dos pantalones, unas remeras y un par de botas, está pelado. Su personalidad cansa un poco, no le gusta laburar, es el típico que las quiere todas pero nunca tiene un mango\". Dejó de ser un habitué de Valentino's \"cuando salió en las noticias que podía ir en cana. Entonces yo le dije que no viniera más, que su presencia podía resultar tóxica. No le gustó nada, se calentó conmigo y después no supe más de él. Pero yo debería ser el ofendido: le di casa, comida, laburo y una vida de alto nivel\". \"Más de la mitad de lo que dice es verso\", masculla Leo a secas, un amigo -luego se corrige: \"un conocido de la noche\"- suyo que tiene un local de calzados en Ramos Mejía. \"Con él nunca haré un negocio. Un día me dijo que le pagara por adelantado por una nota que él iba a hacer en mi negocio. Decía que con él me iba a llenar de clientes. Quería que le diera dos mil pesos, pero al final me abrí, porque encima él se iba adjudicar la copropiedad del lugar. Un piola bárbaro... Es un flaco macanudo para bolichear, para conocer minas, pero no le dejo que me cuide ni a mi enemigo\". En el podio de sus mentiras públicas están que era polista y que pasaba varios meses al año en Dubai y Londres, que era agente de bolsa y que provenía de una familia acaudalada, dueña de una conocida clínica. También recurrió al nombre de Nazar Anchorena, con el que engañó a algunas de sus víctimas y más de una vez se mandó la parte de que formaba parte de la producción del ciclo televisivo \"Bendita\". \"De 'Bendita' nunca formó parte de la producción ni tampoco del panel, al Gigoló lo llamamos dos o tres veces para hacer bolos en algunos sketchs, uno sobre Luis Miguel y otro sobre Sandro. Eran parodias en las que él encarnaba a los manager que terminaban estafando. Pese al tono de esos roles, él siempre fue copado, no tiene problemas en jugar con ese perfil de vividor\", repasan desde la producción del ciclo que conduce Beto Casella. Desde la misma producción opinan que Bazterrica \"es el típico chanta argentino, un personaje de la noche que tira fantasías y que todavía está aceptado, camina por el fleje y no llega a ser un Darthés\". Como anécdota de su bizarrismo, recuerdan que \"una vez me pidió el contacto de Beto (Casella) porque quería mandarle algunas camperas de cuero, diciendo que él era el dueño de uno de los locales de la calle Murillo (Villa Crespo). Le dije que me las mandara a mí, que desde la producción ejercíamos de intermediarios, y nunca trajo nada. Andá a saber en qué negocio estaría...\". \"Yo lo tuve en mi bar algunas veces como presencia y el pibe si bien producía movimiento, no caía muy bien en el público, en el cliente, que lo puteaba, sobre todo las mujeres, por las estafas que lo hicieron mediático. Entonces el clima no estaba bueno, porque si bien el Gigoló no respondía, tampoco daba para mantenerlo\", repasa Manuel Morello, el dueño de La Luna, el bar de Pinamar. Sobre su vínculo personal, Morello dice que \"los dos entendíamos que nos servía, pero costaba sus mangos, porque comía, tomaba alcohol del bueno y lo teníamos como un VIP, pero nunca le creí nada de lo que me contaba. Un pibe fabulero, que vive en otra realidad, la realidad de la criatura que construyó\". Esa realidad que lo depositó en la cresta de una ola pasajera, siendo contratado, en 2016, para ser la cara de una publicidad de Credipaz, empresa de créditos personales y préstamos en efectivo, cuyo eslogan decía: \"El que paga la última cuota...es un boludo. La última cuota del crédito la pagamos nosotros\". Bazterrica aparecía con su clásico look (botas, pantalón blanco y chomba) manipulando fajos de dinero, arrojándolos al aire, pronunciando su célebre frase \"All the Night\". La compañía, en su momento, había explicado que la contratación del Gigoló se debía al \"objetivo de afianzar la relación con nuevos y potenciales clientes y fidelizar a los ya existentes, con una nueva y atractiva promoción\". La génesis del aviso partió de la agencia Dale! y Joaquín Gómez, uno de sus directores creativos, recuerda que \"la elección del Gigoló fue un mero recurso que potenciaba la idea y el concepto de la campaña, que hacía foco en que quien paga la última cuota no entiende nada, es un gil... Pensamos en quién podría generar impacto con ese punch y se nos ocurrió que, en ese momento -subraya-, el personaje que mejor lo representaba era Javier Bazterrica. ¿Por qué? Porque él creía que se las sabía todas\". Gómez puntualiza que \"el comercial funcionó muy bien y al día de hoy todavía se recuerda, más allá de las controversias que generó\", hace memoria el director de Dale!, quien afirma que desconocía la situación legal de Bazterrica. \"Realmente no estaba al tanto, hasta imaginé que se había banalizado demasiado el tema, que nada estaba probado y que tenía mucho de prensa amarilla atrás\". Y deja en claro que \"hoy no lo volveríamos a contratar\". ¿Fue siempre así Bazterrica? Es decir, ¿su comportamiento y personalidad ya venían desde su juventud? \"Era un pibe poco agradable en el colegio\", hace memoria Santiago, un ex compañero del Colegio Mitre, de Recoleta, que lo recuerda en las redes sociales. \"Ya en esa época él seducía mujeres basándose en la mentira. Recuerdo que había una chica que le gustaba mucho y él le decía a ella que su mamá tenia cáncer terminal para llamar la atención, basándose en la lástima\". El Gigoló, alias el Mandril. Así lo bautizaron en colegio Mitre, donde hizo el secundario. \"Ya en esa época seducía a mujeres basándose en la mentira\", recuerda un ex compañero suyo. Cuenta Santiago: \"Todos en la división pensábamos que Mandril -así lo llamaban al Gigoló- tenía un problema patológico. Personalmente estaba convencido de que sufría de mitomanía. Cada vez que abría la boca, decía cosas de las más absurdas\". ¿Alguna en especial? \"Que su padre era amigo íntimo de Michael Jackson y que su familia tenía una mansión en Beverly Hills. No eran mentiras típicas de un adolescente, para él todo era muy en serio\". \"Grasa, torpe y ridículo, sin estilo ni educación\", enumera su ex compañero del Mitre. \"Lo que sí tenía era que nunca tuvo pudor ni vergüenza. Su caradurez fue de clase mundial, característica que lo ayudó en su carrera de delincuente y esa falta de vergüenza y moralidad lo convirtió en una pseudo-celebridad\". ¿Es consciente Bazterrica de sus actos, de sus dichos? Médico psiquiatra de la Universidad de París XII, miembro titular de la Asociación Psicoanalítica Argentina, Juan Eduardo Tesone lo describe como \"un vendedor de ilusiones, que se presenta bajo el disfraz de una persona atenta, sensible, cuidadosa, máscara polifacética que va cambiando en función de la personalidad de la mujer que se propone embaucar\". Señala Tesone que alguien como Bazterrica \"es hábil para detectar las personas que manifiestan cierta fragilidad psíquica y ansiosas de encontrar a su príncipe azul. Se produce un encuentro adictivo entre una personalidad en búsqueda ansiosa de afecto y un prestidigitador que regala inicialmente espejismos prometedores\". Tesone concluye que \"la personalidad de alguien como el Gigoló genera una relación de perversidad en la cual el otro no cuenta como persona, sino que es utilizado como utensilio intercambiable para lograr sus propósitos patrimoniales desprovistos de afecto\". ¿Podría Bazterrica sentir culpa o remordimiento por sus actos? \"No tiene memoria a corto plazo, no registra nada ni a nadie, su vida es el presente constante\", dice convencido un hombre que lo conoció en su peor momento, en la única vez que sintió miedo: cuando estuvo muy cerca de ir a la cárcel. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/politicas-educativas-eje-debate-futuro-expertos-diferentes-sectores_0_YHO9LFzO.html","date":"08/10/2019 - 22:52","title":"Políticas educativas, el eje de un debate sobre el futuro con expertos de diferentes sectores","abstract":"La Universidad Metropolitana para la Educación y el Trabajo (UMET), la Organización de Estados Iberoamericanos (OEI) y la Universidad Pedagógica Nacional (UNIPE) presentaron este martes un documento con propuestas y recomendaciones.","author":[],"key_words":"Educación","body":"La Universidad Metropolitana para la Educación y el Trabajo (UMET), la Organización de Estados Iberoamericanos (OEI) y la Universidad Pedagógica Nacional (UNIPE), presentaron este martes un documento con propuestas y recomendaciones de políticas educativas, elaborado por más de 150 referentes del campo educativo vinculados a la producción, la investigación, la gestión, la conducción sindical y otros sectores que se articulan con el ámbito de la educación. Los especialistas analizaron temas centrales de la agenda futura en materia de educación, haciendo particular foco en la educación obligatoria y la formación docente, con el objetivo de profundizar los debates en torno a los núcleos centrales de una futura agenda de la educación de la Argentina. En un panel, que se llevó a cabo en el auditorio de la UMET y del que que participaron Nicolás Trotta, rector de institución; Luis Scasso, director adjunto de la OEI Argentina y Adrián Cannellotto, rector de la UNIPE, además de la pedagoga Adriana Puiggrós, la decana de la Universidad Nacional de General Sarmiento, Flavia Terigi, y Sonia Alesso, secretaria general de la Confederación de Trabajadores de la Educación (CTERA), se leyeron las principales conclusiones del documento. Recibir newsletter Puigross, encargada de comentar en términos generales el informe, destacó del mismo emana \"el clamor por tener un país y un sistema educativo federales\". En ese sentido, aseguró: \"Se está pidiendo que las políticas educativas sean resultado de la concertación entre las provincias y la Nación, y el sector docente, y no simplemente imposiciones\". Por otro lado, señaló —siempre en base al documento— la necesidad de que \"el Consejo Federal de Educación funcione como un órgano político-educativo, y no como un mero espacio administrativo\". Por otro lado, destacó el requisito de que \"la paritaria nacional docente funcione con todos los instrumentos\". Asimismo, el documento señala, en términos de políticas de educación a mediano y largo plazo, que \"hay que construir nuevas institucionalidades que se conciban desde una perspectiva regional, interministerial e intersectorial en la que el Estado, los sindicatos, las empresas y los actores de la economía popular construyan un diálogo social, efectivo y vinculante\". En relación a la escuela secundaria, por otro lado, remarca que es necesario \"hacer foco en el conocimiento y los modos de enseñanza\" y \"revisar los modos de evaluar y de enseñar\" de cara a que faciliten \"aprendizajes relevantes, trayectorias continuas y completas\". \"Es necesario revisar la existencia de la repitencia y proponer otros recorridos para el apoyo a los estudiantes que no logran los aprendizajes deseados\", agrega en esa línea. Otro aspecto relevante del informe, tal como señaló Puiggrós, está relacionado con la \"educación digital de la ciudadanía\". \"El modo de entender y usar las tecnologías en la educación debe ser meramente instrumental: no se trata de enseñar a aprender y a usar programas y aplicaciones, si no más bien de desarrollar modos de conocer el mundo con una mirada crítica y ética\", sostiene. Tras la lectura general de las conclusiones, Scasso reflexionó sobre la educación a nivel regional y destacó que si bien ha habido avances importantes \"en todos los ordenes, desde la alfabetización hasta la educación superior, es muy compleja  la crisis sistémica que atraviesa la humanidad\". \"En ese marco, a pesar de los avances que ha hecho la región, persisten cuestiones inaceptables, como que entre 27 y 30 millones de personas que no saben leer ni escribir\". \"Hay casi 100 millones de personas que no han terminado la educación básica. Todo esto, en la Sociedad del Conocimiento\", afirmó. Cannelloto, por su parte, señaló que \"en la Argentina hay una enorme deuda social\". Y que en ese marco, \"las universidades pueden ayudar a pensar en cómo lograr el desarrollo de la Argentina\". \"Cómo hacer para que puedan converger las distintas economías del país: la financiera, la social, la productiva y el mercado interno, y la de las grandes empresas exportadoras, para que haya bienestar y desarrollo\", marcó. Trotta, quien fue el último orador un auditorio repleto de diferentes actores del universo educativo, entre ellos 13 ministros, habló de \"construir espacios de encuentro\" y remarcó la necesidad y urgencia de \"financiar políticas publicas de educación\". Además, destacó el rol de los maestros, que \"están asumiendo responsabilidades que tienen una enorme centralidad, desde lo social y la contención, sobre todo en el marco de una sociedad en descomposición\". \"No debemos perder de vista la importancia de nuestra escuela, porque lo que hagamos hoy en la educación se vincula a la Argentina que vamos a ver construída en los próximos 30 años\", remarcó en ese sentido. Y fue muy crítico con el Gobierno de Mauricio Macri: \"En estos 4 años, se dedicó a enfrentare a los maestros y a tratar de establecer un conflicto en búsqueda de un rédito político electoral de corto plazo, interrumpiendo cualquier forma de lograr la discusión de fondo que es qué escuela queremos para nuestro país\", concluyó. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/luz-universo-joven-exoplanetas-claves-cientificos-ganaron-nobel-fisica_0_OkWkaVaY.html","date":"08/10/2019 - 20:47","title":"La “luz del universo joven” y los exoplanetas, las claves por las que tres científicos ganaron el Nobel de Física","abstract":"James Peebles, Michel Mayor y Didier Queloz contribuyeron a mejorar la comprensión de la evolución del Universo.","author":"Marcelo Bellucci","key_words":"AstrofísicaPremio NobelAstronomía","body":"En los últimos 50 años, gracias a los avances tecnológicos, la ciencia comenzó a desplegar los mecanismos que rigen el Universo. Ayer, la Real Academia de las Ciencias sueca, reconoció el aporte de tres astrofísicos. El canadiense James Peebles obtuvo la mitad del galardón por predecir algunas propiedades de la radiación cósmica del fondo de microondas (RFM) a mediados de los 60. Mientras que los suizos Michel Mayor y Didier Queloz, comparten la otra mitad por ser los primeros en encontrar un planeta extrasolar orbitando una estrella, en octubre de 1995. Lo curioso es que las dos partes ganadoras están relacionadas de forma indirecta, ya que sus actividades no son complementarios. Los tres reciben el premio por sus “contribuciones a nuestra comprensión de la evolución del Universo y el lugar de la Tierra en el cosmos”, según el veredicto de la Real Academia de Ciencias Sueca. “A Peebles se lo premió por su destacadísima trayectoria en cosmología y no por un descubrimiento en particular. Contribuyó al entendimiento de la RFM y sus consecuencias, incluso antes de que dos ingenieros de la compañía Bell Labs confirmaran su existencia en 1965. Esta RFM corresponde a luz emitida 380 mil años después del Big Bang, en una etapa muy temprana del universo cuando todavía era opaco, y viaja casi libremente hasta hoy”, explica Nahuel Miron Granese, del departamento de Física de la UBA. Esquema que explica los principales descrubrimientos de los tres cosmólogos laureados con el Premio Nobel de Física 2019 - AFP / AFP Y si bien el RFM está distribuido por todo el universo y llega a la Tierra desde todas las regiones del cielo, es Imperceptible para los sentidos humanos. Solo se puede captar con radiotelescopio, a través de una gran antena parabólica y permite deducir cómo era el Universo y cómo evolucionó a lo largo de su historia. El canadiense James Peebles obtuvo la mitad del galardón por predecir algunas propiedades de la radiación cósmica del fondo de microondas. “En este contexto Peebles también contribuyó a entender cómo se empezaron a formar las superestructuras cósmicas que hoy conocemos a partir de las perturbaciones en el plasma primordial. Pensó en nubes de gas de una especie de materia masiva y débilmente interactuante que pronto se condensara bajo la atracción gravitatoria y formara, junto con la materia ordinaria, supercúmulos de galaxias, cúmulos y galaxias. Esta materia masiva débilmente interactuante la conocemos hoy como materia oscura”, detalla Granese. James Peebles Los trabajos de James Peebles, que desarrolló toda su carrera en la Universidad de Princeton, permitieron interpretar esta radiación y descubrir que el Universo observable representa apenas el 5% de toda la materia y energía existente. El 95% restante está formado por materia oscura, que tiene masa pero no es visible, y por una enigmática energía oscura que los astrofísicos no logran descifrar las partículas que la constituyen. El nuevo Nobel de Física, expresó su deseo de \"ver la materia oscura\". \"Creo que está muy claro que está ahí. La evidencia es sólida, está bien comprobada, es consistente. Hay una forma misteriosa de materia, que llamamos materia oscura\", indicó. El científico Michel Mayor\n(AP Photo/Manu Fernandez) Otro de los grandes interrogantes de la astrofísica moderna es saber si somos la única especie en este universo cambiante del que nuestro Sistema Solar es una parte ínfima y remota. Lo que sí se pudo confirmar, gracias a Mayor (Lausana, Suiza, 1942) y Queloz (Ginebra, Suiza, 1966) es que nuestra estrella, el Sol, no es la única que tiene planetas a su alrededor. Didier Queloz, obtuvo el Nobel junto con Michel Mayor\nEFE/EPA/ANDY RAIN Estos científicos inauguraron el campo de investigación de los exoplanetas e Introdujeron una nueva técnica para detectarlos. Con ella localizaron 51 Pegasi b, el primer planeta fuera de nuestro vecindario. “Fue una revelación que cambió para siempre nuestra visión sobre el lugar de la Tierra en el Universo”, argumentó Mats Larson, presidente del Comité Nobel. Su hallazgo inició una revolución en la astronomía. Desde entonces se detectaron más de 4.000 mundos extrasolares en la Vía Láctea, algunos de ellos muy extraños, con una increíble riqueza de tamaños, formas y órbitas. Recibir newsletter La técnica que desarrollaron Mayor y Queloz, llamada de velocidad radial, consiste en medir cómo una estrella se acerca y se aleja de la Tierra a medida que un planeta orbita a su alrededor y la atrae con su gravedad. Esta técnica ha sido utilizada después con éxito por numerosos grupos de investigación"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reclamo-tribunales-anos-muerte-lucia-perez-femicidio-quedo-impune_0_TQDd4Rfw.html","date":"08/10/2019 - 19:51","title":"Reclamo en Tribunales a tres años de la muerte de Lucía Perez, el femicidio que quedó impune","abstract":"Hubo protestas en Mar del Plata, frente al Congreso y en La Plata. La familia espera que Casación revoque la sentencia que absolvió a los imputados.","author":"Fabián Debesa","key_words":"Violencia De GéneroFemicidioProvincia De Buenos Aires","body":"A tres años del asesinato de Lucía Pérez (16), quien luego de ser violada y drogada fue abandonada en una sala de primeros auxilios en Mar del Plata, los familiares de la víctima y organizaciones defensoras de los derechos de las mujeres realizaron protestas en la ciudad costera, Buenos Aires y La Plata. Es que el femicidio quedó impune. Los tres acusados -Matías Farías, Juan Pablo Offidani y Alejandro Maciel- fueron absueltos a fines de 2018 en un fallo polémico y controvertido: quedó marcado en la jurisprudencia provincial como un dictamen alejado de los estándares que rigen las nuevas leyes contra la violencia sexual y carente de perspectiva de género. Juan Pablo Offidani, uno de los imputados por el crimen. Por eso, este martes, los padres de la menor asesinada, Marta Montero y Guillermo Pérez, encabezaron un reclamo ante el Tribunal de Casación penal de la provincia para que revise el veredicto absolutorio. \"Estamos peor que el primer día. A Lucía la mataron y además a ella la condenaron por ser mujer\", lamentó Marta en la puerta del fuero penal platense. En 7, entre 56 y 57 funcionan las salas de Casación que deben resolver el planteo que hizo la representación de la víctima y también el fiscal del caso. Todos quedaron disconformes con el resultado del juicio oral. Recibir newsletter Centenares de fotos del rostro de Lucía se colgaron sobre las rejas que rodean el palacio de Vialidad, donde funciona parte de la justicia penal de La Plata. En Mar del Plata hubo una movilización de organizaciones defensoras de los derechos de las mujeres y de amigos de la chica. En todos los puntos se replicó el lema: \"Lucía somos todxs\". En el juicio, el abogado de la familia, Gustavo Marceillac, había solicitado penas de prisión perpetua para Farías y Offidani y de 4 años y 6 meses para Maciel. Pero el tribunal marplatense integrado por los jueces Facundo Gómez, Aldo Carnevale y Pablo Viñas decidieron condenar a 8 años de prisión a Farías y Offidani como coautores del delito de “tenencia de estupefacientes con fines de comercialización agravado por ser en perjuicio de menores de edad y en inmediaciones de un establecimiento educativo“. Además, se les impuso el pago de una multa de $135.000. Maciel, fue absuelto porque de acuerdo con los fundamentos de la sentencia no hubo violación y femicidio. Por lo tanto, tampoco encubrimiento. Según quedó confirmado en el proceso, el 8 de octubre de 2016 cerca de las 9 de la mañana, Farías (entonces de 23 años) y Offidani (quien tenía 41), pasaron a buscar en una camioneta (de Offidan) a Lucía Pérez Montero, y la llevaron hasta la casa de Racedo al 4800, donde vivía Farías. el objetivo era abusar sexualmente de la adolescente aprovechando su condición de adicta. Alli ocurrió un abuso de sustancias toxicas y una brutal agresión que la llevaron a la muerte. Después de eso, Offadani y su cómplice la dejaron en la sala de salud del barrio. En los argumentos el juez Carnevale escribe que reconoce \"la existencia de la llamada violencia de género\", pero aclara: \"Eso no significa que bajo ese escudo se pretenda encuadrar un hecho que -como se analizara- es diametralmente opuesto a ello\". Y además sostiene: \"La acusación no ha podido probar que Lucía fuera abusada sexualmente en un contexto de violencia de género por la cosificación de la mujer y con la facilitación de estupefacientes que hubiera potenciado una situación de vulnerabilidad e impedido consentir con plenitud de libertad la acción. Menos aún se ha probado que Farías quería o debía representarse como posible la muerte de la víctima y que aun así se desinteresó de ese resultado\". Los jueces sostuvieron que Lucía dio consentimiento para mantener relaciones ese día. Aún cuando las pruebas determinaron que la chica fue drogada. El tribunal de Casación aún no puso fecha a la revisión de este dictamen. Según el código procesal puede ocurrir que se confirme la sentencia, se revoque o que ordenen realizar un nuevo juicio. La tercera opción es rechazada por la familia. \"Sería volver a revictimizar a sus padres. Los camaristas tienen todo el juicio grabado. Deberían darle vuelta este horrendo fallo sin convocar a un nuevo juicio\", es la expectativa del abogado defensor. Mientras, familiares y amigos de Lucía insisten con su reclamo callejero. “Recordamos a Lucía con todo el amor que le tuvimos y le seguimos teniendo y por eso estamos pidiendo justicia, porque la necesitamos para seguir adelante”, gritó Marta Montero cerca de las escalinatas del edificio de los tribunales platenses."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-hijas-murieron-incendio-investigan-trato-triple-femicidio_0_me4KrlOe.html","date":"08/10/2019 - 19:44","title":"Una mujer y sus dos hijas murieron en un incendio: investigan si se trató de un triple femicidio","abstract":"Los investigadores creen que el esposo y padre de las nenas las había dejado encerradas en la casa. La mujer había solicitado una restricción perimetral.","author":[],"key_words":"ChacoViolencia De GéneroÚltimas Noticias","body":"Una mujer y sus dos hijas murieron en el incendio de una vivienda en la ciudad chaqueña de Resistencia y por el hecho detuvieron al marido y padre de las víctimas porque creen que las había dejado encerradas. El hombre tenía denuncias previas por violencia de género El hecho ocurrió el lunes pasado por la mañana cerca de las 11.30 en una casa ubicada en el barrio Mate Cocido de la capital de Chaco, donde estaban Concepción Griselda Sosa (37) y sus hijas de 6 y 1 año. Recibir newsletter Fuentes policiales informaron a Télam que, a través de un llamado, avisaron a los agentes de la comisaría cuarta sobre un incendio ocurrido en una vivienda en el que habría personas atrapadas. Los efectivos arribaron al lugar junto a los Bomberos. Por el incendio en una vivienda en Chaco murieron una mujer y sus dos hijas. Luego de apagar las llamas que destruyeron por completo la vivienda, constataron que dentro de la casa se encontraban los cadáveres de Sosa (37) y de sus dos hijas. Tras tareas investigativas, los policías detuvieron a un hombre llamado Ramón Torres (48), esposo y padre de las víctimas. Los investigadores creen que el sospechoso cerró la vivienda con candado y se retiró del inmueble, tras lo cual se originó un incendio cuyas causas todavía se investigan. Por el incendio en una vivienda en Chaco murieron una mujer y sus dos hijas. Según contó el Diario Chaco, el detenido contaba con denuncias por violencia a sus hijos y a su ex pareja, así figura en las denuncias que la mujer hizo en diciembre del 2018. Allí, Sosa denunció a su pareja por “maltratos verbales, psicológicos y físicos por parte de su pareja” y que “tenía temor de separarse por las represalias que pudiera llegar a hacer”. Destacó además que uno de sus hijos se encontraba “internado en el Sanatorio San Gabriel debido a agresiones físicas por parte de su padre” y manifestó que “desde hace una semana por cualquier inconveniente insultaba verbalmente, y agredía físicamente con golpes de puño y a mano abierta en distinta partes del cuerpo a los menores”. A su vez, la mujer solicitó “restricción de acceso y acercamiento de su esposo, hacia su persona, sus hijos, domicilio y los lugares a los que frecuenta”. La fiscal Rosana Soto indagó esta mañana a Torres por el delito de \"supuesto homicidio culposo\", aunque en las próximas horas la causa podría ser derivada a una fiscalía especializada en violencia de género. Fuentes de la investigación concluyeron que Torres continuaba detenido en la seccional 4ta. de Resistencia. Con información de Télam En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nena-anos-atacada-perros-pitbull_0_Z0Uu23Sg.html","date":"08/10/2019 - 18:24","title":"Una nena de nueve años fue atacada por tres perros pitbull: tene heridas graves en su cara","abstract":"Tuvo que ser intervenida quirúrgicamente por las mordeduras que sufrió.","author":[],"key_words":"Mar Del PlataPerrosÚltimas Noticias","body":"Una niña de nueve años quedó gravemente herida en su rostro al ser atacada este martes por tres perros pitbull mientras caminaba por una calle del barrio San Martín de la ciudad de Mar del Plata. La niña fue internada en el Hospital Materno Infantil, ubicado en la calle Castelli y Santiago del Estero, donde fue intervenida quirúrgicamente por las mordeduras que sufrió en el rostro. Recibir newsletter Fuentes oficiales precisaron que el hecho se registró este martes al mediodía cuando la nena caminaba por la calle Puán al 5300 y fue sorprendida por los animales, lo que motivó la rápida intervención de agentes del Departamento de Zoonosis, el Same y la policía. La Secretaría de Salud Municipal también inició una serie de averiguaciones para dar con los dueños de los perros, \"aunque según datos que pudieron recolectar, se habrían ido del lugar tras el hecho\", detallaron las fuentes. El pasado 21 de septiembre, en inmediaciones de la Estación Terminal Sur, de Alberti y Sarmiento, un nene de 9 años también fue mordido por un perro callejero de la zona. Este caso también remite al que ocurrió en julio de este año, cuando un hombre de 37 años que estaba de vacaciones en Miramar murió al ser atacado por tres perros de raza pitbull. El turista caminaba por la playa cuando fue atacado por los perros en cercanías de la calles 70 y 31. El hombre fue trasladado al hospital Interzonal General de Agudos (Higa), pero falleció poco después por la gravedad de las heridas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detectives-cielo-astronomos-argentinos-trabajaron-premio-nobel-fisica_0_1I5buYhM.html","date":"08/10/2019 - 18:13","title":"Los “Detectives del cielo”: quiénes son los astrónomos argentinos que trabajaron con los Premio Nobel de Física","abstract":"Rodrigo Díaz y Diego García Lambas participaron en investigaciones junto a los galardonados.","author":"Vanesa López","key_words":"Premio NobelCienciaAstronomía","body":"\"Es un tipo muy macanudo, simpático, accesible\". Así define el astrónomo argentino Rodrigo Díaz a -ni más ni menos que- uno de los tres flamantes ganadores del Premio Nobel de Física, el suizo Michel Mayor. Díaz se desempeña en el Instituto de Astronomía y Física del Espacio (IAFE) y es investigador del Conicet. Se dedica \"de lleno\" a estudiar los exoplanetas, que son planetas que orbitan alrededor de una estrella diferente al Sol y, por lo tanto, se encuentran por fuera del Sistema Solar. Recibir newsletter A principio de año, Rodrigo ganó \"fama\" por liderar el equipo internacional que detectó el tercer exoplaneta más cercano al Sistema Solar, denominado Gliese 411 b. \"Lo del Nobel lo recibí con mucha alegría, con emoción, porque es el campo en el que trabajo, gente con la que he trabajado y que conozco personalmente\", comenta. Entre 2013 y 2016, Díaz fue investigador en el equipo de Mayor, en el departamento de Astronomía de la Universidad de Ginebra. \"Ahora es un equipo muy grande, posiblemente el más importante de exoplanetas del mundo. Yo participaba en el desarrollo de técnicas para la detección y caracterización de planetas extrasolares\", cuenta el argentino. Sigue en contacto con ellos. El año pasado fue a Ginebra y el año que viene regresa con su equipo para seguir trabajando en conjunto y mantener las colaboraciones. \"Es gente muy cercana\", asegura. \"Mayor está jubilado. Pero a pesar de eso y de tener una carrera y un reconocimiento gigantescos -porque el Nobel es el último premio, es la frutilla del postre- sigue yendo a la universidad, aparece en todas las discusiones sobre los artículos nuevos que estamos planeando\", explica. El anuncio del Premio Nobel de Física 2019 es llevado a cabo en Estocolmo, Suecia (Xinhua) \"Es un tipo muy apasionado, que sigue muy metido, que sabe muy bien lo que está pasando en el campo. Así que es un modelo a seguir\", celebra Díaz. También conoce a Didier Queloz, otro de los ganadores del Nobel de Física, quien se formó y trabajó en Ginebra, pero ahora tiene una línea propia en la Universidad de Cambridge, Reino Unido. Se mantiene como parte del equipo suizo, pero en forma parcial. \"Es un galardón merecido. El descubrimiento de Mayor abrió un campo de la astrofísica que no existía, un campo de los más activos y que más interés atrae. La contribución de este primer descubrimiento es enorme en la astrofísica, en la comprensión de la naturaleza y de los procesos físicos que se relacionan, en particular con la formación de la Tierra, así que está muy vinculado con nuestra vida\", concluye. Díaz no es el único argentino que estuvo vinculado a un Nobel de Física. El astrónomo sanjuanino y radicado en Córdoba Diego García Lambas trabajó con el estadounidense James Peebles, quien recibirá la mitad del premio Nobel \"por descubrimientos teóricos en la cosmología física\". \"Todo el mundo le dice Jim\", arranca en tono amistoso. \"Yo trabajé con él en la Universidad de Princeton (Estados Unidos). Fui con una beca postdoctoral externa del Conicet en el 86 y 87. Era una persona súper amable, era generoso, excelente como ser humano\", lo define. \"Fui a trabajar con él en la estructura en gran escala del Universo. Trabajamos con alineamientos primordiales o generados por la evolución de las galaxias. Publicamos trabajos juntos y después yo me volví a Córdoba\", sigue. Hoy en día, García Lambas es director del Instituto de Astronomía Teórica y Experimental (Iate) del Observatorio Astronómico de Córdoba, docente de la Universidad Nacional de Córdoba, e investigador principal del Conicet. \"A Peebles lo trajimos a Córdoba en el 96, tuvo acá una estadía hermosa, y tuvo un 'honoris causa' de la Universidad de Córdoba\", comenta el astrónomo. Ganadores Nobel de Física 2019 (DPA). \"Es una de las personas más importantes en la ciencia moderna en cuanto a establecer el modelo cosmológico actual\", subraya el experto. \"Se dio un Premio Nobel por la expansión acelerada del Universo, que es un descubrimiento puntal. Pero en sus estudios, Peebles aportó a toda la teoría de la materia oscura, a la teoría de la radiación de fondo y la relación con la materia. Fue muy amplio lo que hizo. Este es un reconocimiento a una mente brillante dedicada a la investigación\", sigue el argentino. Ya no estén en contacto, \"porque yo asumí el rol de liderar un grupo, llevarlo adelante, y eso me inhibió de hacer viajes al exterior con frecuencia\", cuenta García Lambas. Sin embargo, los descubrimientos de Peebles permanecen vigentes en su trabajo diario. \"Ahora hubo como un revival de eso. La gente está trabajando en cuanto a la primordialidad o no de los lineamientos que nosotros encontramos en aquella época. Han como vuelto a estar de moda últimamente. Estamos retomando esos temas, que eran muy lindos. Los voy a retomar, y más con este aliciente histórico que es un premio Nobel\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fiscal-desestimo-denuncia-abuso-sexual-mujer-encuentros-consentidos-acusado_0_N02XEclu.html","date":"08/10/2019 - 17:11","title":"Una fiscal desestimó una denuncia por abuso sexual porque la mujer tuvo otros encuentros consentidos con el acusado","abstract":"Es de la UFIJ N°7 de La Plata. Hizo un chiste ante Clarín por el tiempo en que pasó desde la supuesta violación y la denuncia.","author":"Irene Hartmann","key_words":"Abuso SexualViolencia De Género","body":"El sol le pegó en la cara y Rocío se descubrió en cama ajena. Al lado reconoció a Federico, su referente político de militancia, al tiempo que casi un total desconocido. Ni la resaca tremenda ni los recuerdos vagos de las horas previas opacaron lo que la joven pudo, con mucha claridad, reconocer 10 meses después, en base a charlas con compañeras que habían vivido episodios similares con el mismo hombre: que ella no había consentido la relación sexual de esa noche. Federico la había violado. Contado hasta acá es otro ejemplo de las 11 violaciones y 31 abusos sexuales que registra por día el Ministerio de Seguridad de la Nación. Pero la Justicia, encarnada en la figura de la fiscal Virginia Bravo (UFIJ Nº7 de La Plata), y tras pelotear la denuncia de Rocío entre varios juzgados durante un año y cuatro meses, consideró que “los hechos traídos no constituyen delito”. Archivó y desestimó la denuncia. Recibir newsletter “Bravo dijo que la relación sexual fue consentida, cosa que sostuvo sin nunca llamarme a ratificar mi denuncia, ni citar tampoco a ningún testigo”, aclaró, “desgastada y desalentada”, la propia Rocío, en diálogo con Clarín. Basándose en las explicaciones del acusado –quien se presentó espontáneamente a declarar-, Bravo argumentó que, a) pasó mucho tiempo entre “el hecho” y la denuncia, y que, b) Rocío mantuvo con el denunciado dos encuentros posteriores a la violación, que, en cambio, sí fueron consentidos. Las abogadas de Rocío (Agostina Ferraro, Florencia Tittarelli y Elizabeth Gómez Alcorta) discutieron esos puntos, en una apelación presentada el miércoles pasado a la Fiscalía de Cámara, a cargo de Héctor Vogliolo, a quien le tocará definir, ahora, el futuro de esta denuncia por abuso sexual. Una de las defensoras de Rocío, la abogada Gómez Alcorta, explicó a este medio que “la violación fue el 8 de julio de 2017. Después de esa fecha, en la segunda mitad de ese año, Rocío tuvo, en efecto, dos encuentros consentidos con el joven. Ella nos dijo que quería declarar eso porque no quería mentir ni ocultar nada. Nosotras le dijimos que eso no era un problema, no invalidaba la denuncia, obviamente. Entonces Rocío tenía 21 años... para denunciar hizo un trabajo personal muy arduo. Pero la fiscal se agarró de todo eso para decir que no fue violación”. Esa noche de julio de 2017, en una peña a la que había ido con compañeros de militancia, Rocío, pasada de copas, dijo que tomaría un taxi para volver a su casa. Sus compañeros la frenaron: en ese estado no debía volver sola. Federico (\"con quien creo que jamás había hablado\", explicó la joven) ofreció llevarla a su casa, luego de dejar a una pareja en otro domicilio. “Prácticamente no recuerdo nada de esa noche… sé que le dije varias veces ‘vos tenés novia’”, recordó Rocío. Describió al hombre (entonces, de 27 años) como un “manipulador”: “He reconocido otras nueve compañeras del mismo grupo con las que estuvo. Yo no reconocía el hecho como una violación, al principio. Lo vi dos veces y decidí no verlo más. Al final, charlando con varias compañeras entendí lo que había pasado. Y en marzo pasado le hicimos un escrache. No fue físicamente, pero sí psicológicamente violento, con esa actitud al estilo de de ‘vos estas acá porque yo quiero’\". Según Gómez Alcorta, “la fiscal podría haber convocado a la pareja que viajó en el auto esa noche, quienes podrían haber certificado el estado de inconsciencia de Rocío, producto del alcohol”. La abogada se basa en la premisa de que, \"quien mantiene relaciones sexuales tiene que expresar de algún modo su consentimiento. Y no puede consentir quien no está en condiciones de hacerlo\". En su escrito, la fiscal determinó que “en relación a los testigos propuestos por la denunciante, como los mencionados por el denunciado, entiendo que no pueden aportar más que el contexto previo ya expuesto y delimitado por ambas partes”. Gómez Alcorta cree que ese argumento es poco menos que delirante: “Cuando vas a investigar necesitás detalles. Siempre se la llama a la víctima, cosa que esta vez no pasó. Además, en el 90% de las violaciones no hay más declaración de cargo que el de la propia víctima. Las violaciones no ocurren delante de otra gente. Obviamente el agresor iba a decir que hubo consentimiento. Tiene derecho constitucional para mentir”. Otro punto que subrayó es que, luego de que la causa \"yirara\" casi un año y medio por distintos juzgados que fueron, a su turno, declarándose incompetentes, y después de que la Fiscalía de Cámara determinara, por fin, que la denuncia debía asentarse en el Juzgado de Garantías Nº6 de La Plata, la fiscal Bravo, en forma express (en 18 días), sin tomar declaración a Rocío ni a testigos concluyó que no había habido delito. Clarín intentó dialogar con la fiscal Virginia Bravo, quien, al tiempo que aceptó la entrevista telefónica propuesta, sostuvo, desde el primer momento, un tono marcadamente hostil y refractario frente a las preguntas o dudas expresadas por esta cronista. En particular, le provocó enojo que se le consultara por la rapidez con la que se había expedido. “Además… ¡qué velocidad! La denuncia en julio de 2018, de un hecho ocurrido en marzo de 2017…”, se quejó Bravo. Esta cronista le pidió mayor precisión sobre el sentido de la frase. Como no proveyó explicación, se le consultó si de algún modo sugería que el paso del tiempo invalidaba la denuncia de Rocío. Bravo, elevando la voz dijo: “No se meten en la boca cosas que la persona no dijo”. “Nosotras la vamos a denunciar. Una persona así no puede seguir siendo fiscal. Actúa con mal desempeño de sus funciones, desconociendo estándares locales e internacionales de delitos contra la integridad sexual. Decir que el paso del tiempo te inhabilita a denunciar, es un delirio”, sostuvo Gómez Alcorta. Y agregó: “Actúa como una fiscal de hace 40 años. Con ese criterio, una prostituta no podría haber sido violada. O una esposa que siguió teniendo relaciones con su marido no podría decir que él un día la violó. No hay lógica en eso. En estos delitos hay estándares: se cometen en el ámbito privado, sin testigos, con personas que tienen una relación interpersonal. Esto hace que tengas que evaluar de un modo distinto. De lo contrario, estamos en la era precámbrica”. Rocío, mientras tanto, espera que la escuchen. “Por un lado siento que fue bueno ir a la Justicia. Por el otro, me pregunto qué sentido tuvo. Hay muchísimos casos como el mío, y quedan silenciados. Con esta experiencia, no sé cómo voy a recomendarle a alguien que denuncie un abuso sexual. Es súper desgastante”. MI"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/escalofriantes-audios-maltratos-geriatrico-cordoba_0_ZHE58Ntz.html","date":"08/10/2019 - 17:10","title":"Los escalofriantes audios de maltratos en un geriátrico de Córdoba","abstract":"Difundieron audios donde se escuchan maltratos a una paciente que murió en febrero. Al día siguiente que se dieron a conocer, sacaron a todos los abuelos del geriátrico.","author":[],"key_words":"Adultos MayoresCórdoba","body":"Una mujer que estaba internada en el geriátrico Hogar Santa Lucía de Laguna Larga, en Córdoba, murió en febrero de este año y los familiares sospechan que puede haber sufrido agresiones físicas por parte del personal del lugar. El 27 de febrero de este año, una familia recibió la noticia de que Patricia Ferrate, de 58 años, con un retraso mental madurativo, había fallecido de un paro cardíaco en el geriátrico Hogar Santa Lucia, donde estaba internada. Recibir newsletter Hasta ese momento la familia no sospechó nada raro, aunque habían notado algunos moretones en el cuerpo de la mujer. Un mes más tarde, Ramón, uno de los hermanos de Patricia, le compró un celular usado a una empleada del geriátrico y descubrió una carpeta con audios en los que, según afirma la familia, se escucha cómo maltrataban a su hermana. “¿Qué es lo que querés vos? ¿Hasta cuándo voy a venir yo por vos? ¡Dejá de joder! ¿Hasta cuándo me vas a hacer renegar?”, se escucha en el audio que encontró Ramón y que compartió con el Canal Doce de Córdoba. En ese audio, la paciente se queja y dice tener fiebre. Una mujer le grita: \"¿Cómo sabés que tenés fiebre, sos médica vos?\". Los audios son solo un fragmento de la denuncia pero incluye presuntos golpes, gritos e insultos. Según la familia, una de esas voces es de Patricia, otra de las voces indicaron que sería la dueña del lugar y la tercera de una empleada. “Me quedé sin palabras, no tengo palabras para decir cómo trataron a mi hermana así”, dijo entre lágrimas Ramón. Los audios fueron descubiertos el 24 de marzo y ese mismo día se hizo la denuncia. Pasaron siete meses y según la familia nadie hizo nada. El viernes pasado realizaron una marcha reclamando Justicia. Al día siguiente sacaron a todos los abuelos del geriátrico y una familia sumó una nueva acusación. Si bien no fueron a la Justicia \"por miedo”, decidieron hacer pública la situación que vivieron con su madre de 72 años. \"A mi mamá la retiramos porque fuimos toda una semana a querer verla y no nos dejaban. Nos decían que estaba durmiendo, que había tenido una noche mala\", relató Romina a Canal Doce. \"Cuando la vi, mi mamá estaba golpeada en los dos costados de la cara, en la cabeza también. Pregunté qué pasó y me dijeron que le agarraban dolores de cabeza muy fuertes y cuando se le iban aparecían los moretones. Ella tenía toda morada la cara\", relató. Además, la mujer advirtió que dos meses antes de esa situación a su madre le detectaron una clavícula quebrada. \"Nos dijeron que se había caído y rompió un televisor, pero ella nunca lo dijo. En ese momento la retiré del geriátrico\", dijo. La fiscal Patricia Baulíes expuso los detalles de la causa en una entrevista con el Canal Doce de Córdoba: \"Estamos interviniendo hace cinco meses, desde que se formuló la denuncia, que es puntual sobre una persona: la señora fallecida\". \"En principio no tenemos elementos que vinculen los audios con la muerte de la señora. No hay indicios hasta ahora de una muerte violenta. Tenemos que identificar que los audios correspondan al geriátrico, que los ruidos efectivamente sean golpes y ver quiénes serían los sujetos\", cerró Baulíes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advierten-peligros-estigmatizar-personas-obesidad_0_n_EobSkr.html","date":"08/10/2019 - 17:08","title":"Advierten sobre los peligros de estigmatizar a las personas con obesidad","abstract":"Mónica Katz y Alberto Cormillot explicaron cómo esta enfermedad puede afectar diversos aspectos del desarrollo personal.","author":[],"key_words":"Obesidad Y Sobrepeso","body":"Hace años que la obesidad y el sobrepeso son una epidemia mundial. El descuido en la alimentación y el sedentarismo de la vida moderna llevaron a millones de personas a aumentar el peso, lo que es muy peligroso para la salud. Según los últimos datos de la Organización Mundial de la Salud (OMS), tres de cada diez habitantes del planeta (más de 2.200 millones de personas!) tienen sobrepeso, y más de 796 millones sufren obesidad. Y las cifras siguen creciendo. En la Argentina, según datos de la 4º Encuesta Nacional de Factores de Riesgo (ENFR), de 2018, el 61,6% de la población tiene exceso de peso, y un y 25,4% sufre obesidad. Sin embargo, aunque son mayoría, los \"gordos\" son estigmatizados por nuestra sociedad. Es decir, una mayoría con sobrepeso es discriminada por una minoría que no lo tiene. Y lo peor es que este desprecio dificulta la vida de estas personas. Recibir newsletter La estigmatización es un problema que preocupa a los especialistas. Mónica Katz, presidenta de la Sociedad Argentina de Nutrición (SAN) y Alberto Cormillot, Diplomado en Enfermedades Crónicas y Director de la Carrera de Nutrición de la Universidad Isalud, sostuvieron que \"la estigmatización de la persona con obesidad afecta todas las facetas de su desarrollo personal\". Estigmatización de la obesidad fue el tema de una charla dada por Mónica Katz y Alberto Cormillot. Además, insistieron en que el exceso de peso incrementa el riesgo de desarrollar en el tiempo un amplio número de enfermedades que involucran prácticamente a todos los órganos y procesos fisiológicos de nuestro cuerpo, deteriorando la calidad de vida y aumentando el riesgo de mortalidad. “Llamativamente, las personas con exceso de peso son las que menos denuncian discriminación, a pesar de que se encuentran a la cabeza de la percepción general como uno de los grupos más discriminados”, consignó Katz. “Habitualmente son estereotipados como vagos y con poca voluntad para encarar un tratamiento de descenso de peso. El problema es que no se trata solo de saber lo que hay que hacer, sino de poder hacer lo que se sabe que hay que hacer”, completó Cormillot. Y agregó: \"La discriminación hacia las personas con sobrepeso existe hace mucho tiempo en todos los ámbitos. A ellos la sociedad los mira más, en la escuela les hacen bullying, en los boliches no los dejan entrar, en los trabajos no los toman, son objeto de cargadas, tienen una menor remuneración laborar y menos rendimiento académico\". También cuestionó la industria de la moda que \"hace ropa para personas con bajo peso\" y deja afuera a todos los que sufren este trastorno. Por otro lado, dijo que las personas con obesidad se sienten observadas y juzgadas. \"Y a esto se le suma la autodiscriminación que sienten cuando creen que les va peor de lo que realmente les va\", comentó. Durante el encuentro, organizado por el laboratorio Novo Nordisk, insistieron en que la obesidad es una enfermedad crónica, compleja, con desencadenantes genéticos, fisiológicos, metabólicos, ambientales, sociales y psicológicos, que incrementa el riesgo de desarrollar en el tiempo un amplio número de enfermedades que involucran prácticamente a todos los órganos y procesos fisiológicos de nuestro cuerpo, deteriorando la calidad de vida y aumentando la mortalidad. “Contar con alimentos disponibles en el hogar de mejor calidad nutritiva, comer lento con bocados chicos y masticando mucho, no discutir durante la ingesta, hacer tangible el volumen de la comida (por ejemplo, fotografiando el plato), tener en cuenta que ‘no es la última cena’ y recordar que ‘elegimos ser saludables’, son algunos de los consejos que solemos dar en nuestra práctica diaria, pero nunca prohibiendo un alimento en particular, ya que las prohibiciones lo único que generan son incertidumbre y mayor deseo”, graficó Katz. “El plato de los argentinos debe contener porciones más pequeñas, mayor cantidad de legumbres, hortalizas y frutas y verduras en general, alimentos aireados (como suflés o batidos) y fundamentalmente evitar la sal, los azúcares agregados, el alcohol y las grasas saturadas. Ayuda también distribuir la ingesta en el tiempo a modo de colaciones cada 2 o 3 horas”, sostuvo Cormillot. Ambos coincidieron en la importancia de reconocer al exceso de peso (que engloba al sobrepeso y la obesidad) como una enfermedad crónica que debe ser tratada de por vida con un seguimiento a cargo de profesionales de la salud. “Llamativamente, hoy tenemos que enfrentar al ‘intrusismo’, que es el ejercicio de una actividad pseudoprofesional a cargo de personas que no están matriculadas ni entrenadas para hacerlo. Seguir sus consejos contribuye a perpetuar las causas de la obesidad y desalienta la visita al médico o al nutricionista, que son los profesionales preparados para atender la enfermedad”, precisó Katz. Para Cormillot algunas personas prefieren escuchar \"un relato\" que les resulta atractivo, en lugar de atenerse al pensamiento científico comprobado. Allí aparecen dietas en base a un solo grupo de alimentos o se demonizan otros y se los deja de consumir renunciando a los nutrientes que estos aportan. “Al momento de enfrentarse con un alimento, compiten el pensamiento rápido con el pensamiento lento. El primero es impulsivo y buscará llevarse el alimento a la boca, el segundo es más reflexivo y sabrá asumir cuándo ha sido suficiente. El punto está en lograr que prevalezca el pensamiento lento y entender que no debe predominar lo que más me gusta, sino lo que más me importa”, insistió el conocido médico. Con respecto al tratamiento farmacológico, remarcaron que afortunadamente hoy se dispone de varias alternativas de medicamentos efectivos que, recetados por un médico y con su estricto seguimiento, pueden contribuir al éxito, pero siempre sumados a un cambio en el estilo de vida que incluya una alimentación balanceada y un programa sistemático de actividad física. En cuanto a la composición de los alimentos, Cormillot subrayó que “sin ninguna duda la reformulación de los alimentos y la reducción de las porciones son medidas inevitables y urgentes”. Mientras que Katz agregó que “la industria debería producir alimentos que generen mayor saciedad en base a un mayor contenido de fibras, proteínas, agua y aire”. Finalmente, al referirse a la obesidad como disciplina, ambos destacaron que es una especialidad de frontera: “no alcanza con ser nutricionista, endocrinólogo, diabetólogo, psicólogo o deportólogo; es necesario capacitarse para tratar el exceso de peso”, afirmaron, al tiempo que aprovecharon para criticar enfáticamente las dietas restrictivas, de menos de mil calorías diarias, que solo generan \"efecto rebote\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autorizan-descartar-embriones-congelados-pareja-plata-quiere-tener-hijos_0_JOC3SUOz.html","date":"08/10/2019 - 15:36","title":"Autorizan descartar los embriones congelados de una pareja de La Plata que no quiere tener más hijos","abstract":"Es el tercer fallo de este tipo en el país. Se basó en un proyecto de ley que está frenado en el Congreso.","author":"Emilia Vexler","key_words":"Fertilización Asistida","body":"En 2008, una pareja de La Plata acudió a la Clínica Procrearte por problemas de fertilidad. Como ella tenía baja reserva ovárica, decidieron recurrir a la ovodonación. Entonces, con el material genético de una donante y el semen de él, en abril de ese año obtuvieron once embriones que se criopreservaron en cuatro pajuelas. Implantaron uno de esos embriones y fueron padres de una nena. Y durante 10 años mantuvieron congelados el resto de los embriones. En julio de este año, finalmente, decidieron no seguir conservándolos. Y acudieron a la Justicia para su destrucción. Recibir newsletter El fallo hizo lugar a su petición. En medio de un vacío legal, es el tercero de este tipo en Argentina y tiene la particularidad de haberse basado en un proyecto de ley que está \"frenado\" en el Congreso. El \"descarte\" -como es la denominación judicial- de los seis embriones criopreservados se produciría dentro de 15 días después de que la sentencia quede firme. Si no hay apelación, eso ocurrirá el viernes al mediodía. El fallo, que tuvo lugar el 30 de septiembre, reconoció el \"cese de la voluntad procreacional\" de la pareja. También la negativa de donar esos embriones \"a terceros o a investigación\", algo que no estuvo presente en los dos fallos anteriores. Por tercera vez, la Justicia argentina autoriza descartar embriones congelados. Antes de llevar el caso a manos de abogados, la pareja expresó a la clínica el deseo de descartar los embriones. Fue cuando los llamaron por la importante deuda que acumulaban al no haber cumplido, durante años, con el pago por el servicio de la criopreservación. En la actualidad, su costo va de los 100 y 200 dólares por mes. Una vez que la deuda se saldó, desde la clínica les dijeron que \"ante la falta de normativa expresa\" necesitaban una autorización judicial, para evitarse una demanda civil a futuro. De ahí la judicialización del caso. \"Este fallo insta al Congreso a que legisle y aclare el tema. Es una autorización, no un juicio. Había un contrato vitalicio con una institución que no tiene por qué sostener gratis una criopreservación cuando la otra parte no quiere que siga adelante. Este fallo es muy importante, o polémico para otros, porque está diciendo que los embriones no son personas. Es una manera de cuidar a la pareja, no sólo a la clínica. Hace que ellos no estén en una situación de desprotección\", explica a Clarín Griselda Deluca, abogada de Procrearte y quien asesoró a la pareja en todo el proceso. Se estima que hay al menos unos 25.000 embriones congelados en los distintos centros de fertilización asistida del país y su existencia no está regulada. En abril de este año, Daniel Filmus presentó un proyecto en el Congreso que intenta poner fin al vacío legal que excede a la ley de cobertura de Tratamientos de Reproducción Humana Asistida (Ley 26.862 de 2013), porque en esa normativa no se habla de qué hacer con los embriones no implantados. En abril de este año se presentó un proyecto para regular qué se puede hacer con los embriones no implantados. El proyecto de Filmus, que afirma que un embrión no es equiparable a una persona humana y por lo tanto no tiene los mismos derechos, fue la base del fallo que favoreció a esta pareja. \"No cabe otra interpretación más que considerar que los embriones no implantados no son persona en sentido jurídico, independientemente ello de las creencias personales que cada individuo pueda tener en su esfera íntima. (...). La justicia no debe atender cuestiones que forman parte de la esfera íntima de las personas, debido a ello, ponderando que urge brindar una respuesta legislativa sobre este tema, máxime cuando la mayoría de los diferentes proyectos presentados han perdido estado parlamentario, subsistiendo actualmente el proyecto de ley número 1541-D-2019 que guarda coherencia con el ordenamiento jurídico y la visión constitucional-convencional que debe imperar, estimo que corresponde oficiar al poder legislativo nacional a los fines de poner en conocimiento -al menos- las dificultades que están obligados a atravesar los particulares ante la falta de legislación\", determinó el juez Mauro Javier Cerdá. \"El proyecto plantea que con un marco jurídico se protege a los embriones, se evita que se judicialicen situaciones y le da seguridad jurídica a los médicos y pacientes. También pone un límite de diez años para su conservación. En este fallo hablaron del proyecto y esto es muy importante. Porque hoy está frenado en el Congreso y la Justicia pide celeridad sobre el caso\", explica a Clarín Marisa Herrera, abogada especialista en Familia y quien estuvo en la conformación de ese proyecto. Respecto a los fallos anteriores, el primero fue el 30 de julio de 2018, en el Juzgado de Familia N° 1 de Mendoza. En ese caso no hubo sentencia sino que el juez Carlos Neirotti homologó lo convenido por una pareja en el juicio de divorcio: descarta los embriones. Y así lo ordenó a la clínica CEGYR. El segundo fallo fue el 22 de abril de este año, también en La Plata, en el Juzgado N°7, con la misma clínica, y los embriones fueron descartados. Esa pareja, tras haber tenido un hijo por inseminación y otro de forma natural, también manifestó el cese de su voluntad procreacional. \"Con el nuevo Código Civil, por ejemplo, si una pareja que criopreservó embriones se separa y uno quiere implantarlos y otro no, es necesario que se renueve la voluntad de ser padres de ambos. Si no, no se puede. Antes no era así. Y eso remite al caso de 2011 en el que ella quiso, él no, la Justicia le dijo que sí a ella y finalmente ninguno de los embriones 'prendió'. Si se hubiese dado el embarazo, la clínica se hubiese enfrentado a un juicio tremendo. En este fallo, la pareja, los dos, estaban decididos a no seguir procreando\", detalla. ¿Los embriones de esta pareja podrían donarse? No. Eso es resultado del mismo vacío legal. Desde Procrearte desandaron el camino de la criopreservación para explicar por qué no. \"Si los embriones fuesen producto de dos donantes, podrían haberse donado. Porque la clínica somete a los donantes de material genético femenino y masculino a una batería de estudios antes de aceptarlos como tal. En este caso el espermatozoide era de él (por el hombre de la pareja), no de alguien que haya pasado por esa selección para ser donante. No se le estaría dando seguridad a la pareja o persona que reciba esa embrión\", aclararon. Deluca también distingue este fallo de los previos porque \"lo económico, pese a la situación del país, no era la causa fundamental\". Si bien no se darán datos de la pareja de La Plata, la mujer supera los 40 años, motivo por el que quiso \"evitar tener algún tipo de embarazo complejo\". Pero la principal causa del pedido a la justicia, como se dijo desde un principio, fue el cese de la voluntad procreacional de ambos. Como anticiparon a Clarín, la clínica Procrear le pedirá a la pareja que esté presente en el momento de la suspensión de la criopreservación de sus embriones. Además, que firmen un escrito explicitando que están de acuerdo con el procedimiento de destrucción. Ellos pueden elegir no verlo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/johnson-johnson-debera-pagarle-us-8-000-millones-hombre-medicamento-hincho-pecho_0_z7kqNyO3.html","date":"09/10/2019 - 13:30","title":"Johnson & Johnson deberá pagarle US$ 8.000 millones a un hombre al que un medicamento le hinchó el pecho","abstract":"Fue por no advertir ese efecto secundario del Risperdal, un fármaco recetado para tratar el trastorno bipolar y la esquizofrenia.","author":[],"key_words":"Johnson & JohnsonSaludÚltimas Noticias","body":"Un jurado en Filadelfia ordenó este martes a la multinacional Johnson & Johnson (J&J) pagar una indemnización de 8.000 millones de dólares a un hombre por los efectos del neuroléptico Risperdal, informó The Wall Street Journal (WSJ). Se trata de la mayor indemnización hasta la fecha contra J&J de las más de 13.000 demandas en su contra de personas que afirman que el Risperdal les ha causado cuando eran niños ginecomastia, una condición que provoca el agrandamiento de las glándulas mamarias en los hombres. Recibir newsletter Johnson & Johnson, de acuerdo a las demandas, era conocedora de este efecto secundario del Risperdal pero no advirtió del riesgo a sus clientes. Este neuroléptico trata el trastorno bipolar, la esquizofrenia y la irritabilidad asociada al autismo y era uno de los productos más vendidos de Johnson & Johnson en Estados Unidos mientras lo comercializó en exclusiva hasta 2008. En un comunicado, la multinacional con sede en Nueva Jersey dijo que recurrirá \"este veredicto excesivo e infundado\", que también calificó de \"muy desproporcionado\" y mostró su confianza en que será \"revertido\". Los jueces normalmente reducen las indemnizaciones fijadas por jurados al estudiar los recursos de los afectados. El de este martes es el último revés judicial y financiero contra Johnson & Johnson después de varias multas y acuerdos económicos en tribunales por motivos diversos. La semana pasada, por ejemplo, la multinacional acordó una multa de 20,4 millones con dos condados en el estado de Ohio que le permite evitar un proceso federal que pretende responsabilizar a la industria farmacéutica de la crisis de los opiáceos. Johnson & Johnson comercializó los calmantes Duragesic y Nucynta y sigue acumulando centenares de otras demandas por la epidemia de los opiáceos. En agosto, un juez en el estado de Oklahoma ordenó a J&J pagar 572 millones de dólares en el considerado como primer proceso judicial de magnitud en el país por la crisis de los opiáceos. El año pasado, un jurado en Misuri ordenó a J&J el pago de 4.690 millones de dólares a 22 mujeres y sus familias que culpan al talco para bebés de la multinacional de haberles ocasionado cáncer de ovarios. Johnson & Johnson ha recurrido a estos veredictos. Con información de EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/emocionante-historia-madre-narra-partidos-hijo-ciego_0_pI7FYorE.html","date":"09/10/2019 - 12:36","title":"La emocionante historia de la madre que le narra los partidos a su hijo ciego","abstract":"Silvia Grecco tiene 57 años. La FIFA le entregó días atrás el galardón The Best en la Scala de Milán.","author":[],"key_words":"Brasil","body":"Nickollas nació prematuro en la región metropolitana de San Pablo, después de solo cinco meses de gestación, y fue adoptado por Silvia Grecco cuando tenía nueve meses. Doce años más tarde, la devoción de Grecco por su hijo, que padece ceguera y autismo leve, ha dado la vuelta al mundo desde que la mujer ganase el premio de la FIFA como la mejor aficionada del planeta. \"Con el galardón, me di cuenta de cómo las personas discapacitadas son invisibles\", contó la mujer a la agencia de noticias EFE. Recibir newsletter Grecco, de 57 años, recibió a finales de septiembre en el Teatro La Scala de Milán el galardón The Best de la FIFA por narrar cada partido del club paulista Palmeiras a Nickollas. Un ritual que madre e hijo llevan a cabo semana tras semana desde 2012 y que ahora ha conmovido a hinchas, jugadores y decenas de miles de personas alrededor del globo. \"Durante siete años yo estuve en el mismo lugar en el estadio, haciendo la narración, y hasta entonces nadie había reparado en nosotros\", afirmó la brasileña, quien trabaja en la alcaldía de Mauá, en las afueras de San Pablo. Un equipo de EFE acompañó a madre e hijo durante el partido de la liga local del pasado fin de semana entre el Palmeiras y el Atlético Mineiro, que terminó empatado 1 a 1. Vistiendo el uniforme completo del \"verdao\", el trayecto de ambos desde el estacionamiento hasta el interior del estadio Allianz Parque paulista se vio interrumpido varias veces por decenas de fans, que se aglomeran para hacerse selfies y recibir al dúo con palabras de felicitaciones e incentivo. Muchos fans quieren hacerse selfies con Silvia Grecco y su hijo Nickollas (EFE). \"¡Vamos, Nickollas! ¡Fuerza!\" o \"¡Gran mamá, enhorabuena!\" son algunos de los halagos de los aficionados, ya sean del Palmeiras, de la hinchada visitante o incluso de peatones que circulan por las aceras. Muchos fans quieren hacerse selfies con Silvia Grecco y su hijo Nickollas (EFE). Apenas ingresó al estadio, Nickollas empezó a contagiarse con los cánticos y festejos de la hinchada y rápidamente mostró una enorme sonrisa. Comenzó a a saltar, a bailar y a dejarse llevar por el ruido constante del ambiente. \"Es difícil, tenemos que ir descubriendo poco a poco lo que hace felices a los niños con discapacidad. Cuando me enteré de que el estadio es un lugar donde él se siente bien, decidí que vendría siempre\", sostuvo Grecco. Mucho más que simplemente la narración de un partido, esos 90 minutos se tratan de un momento único compartido entre madre e hijo, en el que se ríen juntos, intercambian frustraciones y hasta maldicen el rumbo del juego en los momentos de mayor tensión. Por su autismo, Nickollas tiene dificultades para construir frases completas, pero no encuentra problemas para responder sucintamente lo que se le pregunta. Antes del puntapié inicial, el pequeño vaticinó una victoria de 2-0 del club de sus amores, que acabó por no cumplirse. Silvia Grecco y su hijo Nickollas en el estadio. Antes del puntapié inicial, el pequeño vaticinó una victoria de 2-0 del club de sus amores (EFE). Pero, además del fútbol, el hincha del Palmeiras, cuyo ídolo es el extremo Dudú, cultiva también la pasión por la música y por el teatro. Así, madre e hijo son figuras habituales en conciertos y ya acudieron en diversas ocasiones a festivales como el Rock in Rio de Río de Janeiro o el Lollapalooza de Sao Paulo. Nickollas contó que su grupo favorito es Bon Jovi, mientras su madre completó que al chico le encanta cantar los grandes éxitos de los roqueros estadounidenses en el karaoke. \"La rutina de Nickollas se basa en esas tres cosas, la música, el fútbol y el teatro. Hago de todo para estar con él y verlo con una sonrisa en la cara, saltando, bailando, vibrando de emoción\", explicó la madre del chico. La funcionaria municipal reconoció que su día a día es \"bastante agotador\", pero que, \"entre una negociación y otra, un ajuste y otro\", la familia no deja de hacer las cosas. \"La rutina de Nickollas se basa en esas tres cosas, la música, el fútbol y el teatro\", contó su mamá (EFE). Entre conciertos, funciones teatrales y partidos de fútbol, Nickollas también reparte su rutina entre las clases en la escuela, la natación y las terapias. Y es que su historia de vida por si sola ya supone toda una lección de supervivencia. Tras nacer prematuro y pesando tan solo 500 gramos, Nickollas fue rechazado por doce parejas adoptantes. Pasó cuatro meses en la unidad de Terapia Intensiva en un hospital de Mauá y, además de la ceguera, el pequeño sufrió un paro cardíaco. Sus posibilidades de supervivencia eran bastante bajas. Silvia Grecco dice que cuando conoció a Nickollas no tenía ninguna experiencia en lidiar con personas con discapacidad (EFE). \"Pero cuando llegué al hospital, el médico vino a hablar conmigo, trajo Nickollas y lo puso en mi regazo. En ese momento, los lazos entre nuestros corazones ya estaban más que cosechados\", rememoró Grecco, quien tiene una hija biológica de 32 años y está separada. \"A partir de ahí, fue un gran aprendizaje, porque yo no tenía ninguna experiencia en lidiar con personas con discapacidad. Pero la rutina, la convivencia y el amor lo enseñan todo\", aseguró la mujer. Fuente: EFE. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-mujer-embarazada-caer-sexto-piso-centro-plata_0_xgt4YEc8.html","date":"09/10/2019 - 11:46","title":"Murió una mujer embarazada al caer de un sexto piso en el centro de La Plata","abstract":"Investigan si se trata de un suicidio. Estaba acompañada de su pareja.","author":[],"key_words":"La PlataÚltimas Noticias","body":"Una mujer de 35 años, embarazada de seis meses, murió en la mañana e este miércoles al caer de un sexto piso de un edificio ubicado en la calle 59 entre 2 y 3, en el centro de La Plata, e investigan si se trató de un suicidio, informaron fuentes policiales y del SAME. El hecho ocurrió a las 9.45 en un edificio donde, por causas que se investigan, la mujer identificada como Brenda Melende murió al caer desde un sexto piso a la zona de la cochera de la torre. Recibir newsletter De acuerdo a fuentes policiales, la mujer se habría arrojado desde el balcón para caer en la cochera interna, y al momento estaba acompañada por su pareja, identificada como Nicolás Mileo (33), quien se encuentra en la policía esperando directivas judiciales. A partir del llamado de vecinos se acercó al lugar el SAME, cuyo cuerpo médico constató en el lugar la muerte de la mujer, pero la trasladó al Hospital San Martín con el fin de evaluar el estado de salud del feto, con seis meses de gestación. \"Junto al equipo del SAME intervino una obstetra del Hospital San Martín que pidió que la trasladáramos de forma urgente a ese hospital pero al llegar se confirmó también el deceso del bebé\", dijo el titular del SAME La Plata al ser consultado por Télam. La muerte de la mujer y el bebé también fue confirmada por la dirección del Hospital, que aseguró que al llegar al establecimiento la mujer ya estaba sin vida y el bebé \"con muerte fetal\", por lo que no se pudo hacer nada. Los médicos de la ambulancia también asistieron en el lugar del hecho a la pareja de la victima, quien se encontraba \"con una crisis nerviosa\". En tanto, personal de la Comisaria Novena de La Plata se acercó al lugar junto a la Policía Científica, que trabajaba este mediodía para llevar a cabo las pericias de rigor. Por el hecho interviene la UFI 5, a cargo del fiscal Juan Menucci. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/informe-oms-800-millones-personas-padecen-acceso-par-anteojos_0_B2uNTF1c.html","date":"09/10/2019 - 9:59","title":"Más de 800 millones de personas necesitan anteojos para su vida cotidiana y no pueden tenerlos","abstract":"Unos 1000 millones de habitantes del mundo sufren problemas visuales o ceguera que podrían haberse evitado o tratado.","author":"The Guardian. Especial para Clarín","key_words":"Salud","body":"Más de mil millones de personas pierden la vista por causas evitables debido a la falta de cuidado de los ojos, según un importante informe de la Organización Mundial de la Salud (OMS). La investigación reveló una gran desigualdad en materia de vista y estado de los ojos. Las tasas de ceguera en países de ingresos bajos y medios son hasta ocho veces más altas que en los países ricos. Las personas que viven en zonas rurales, las minorías étnicas, las mujeres y los ancianos sufren este problema en forma desproporcionada. Al menos 2200 millones de personas viven con algún problema visual o ceguera. Mil millones de estos casos, condiciones como hipermetropía, cataratas o glaucoma, podrían haberse prevenido o tratado. Recibir newsletter Tedros Adhanom Ghebreyesus, director general de la OMS, afirmó: “Es inaceptable que 65 millones de personas sean ciegas o tengan problemas visuales cuando su visión podría haber sido corregida durante la noche con una operación de catarata, o que más de 800 millones luchen en las actividades cotidianas porque no tienen acceso a un par de anteojos”. El acceso al cuidado ocular varía considerablemente en diferentes sitios del mundo. Quienes necesitan apoyo para problemas de la visión a distancia y hoy viven en regiones de bajos y medianos ingresos tienen una probabilidad cuatro veces menor de recibir la ayuda necesaria que los habitantes de áreas de altos ingresos. El informe publicado el último jueves estima que costaría 14300 millones de dólares tratar a los mil millones de personas que ya viven con deterioro visual o ceguera por cataratas y mala visión de lejos y cerca. Una población anciana, junto con una nutrición inadecuada, significan que la proyección de la cantidad de personas con enfermedades en la vista se incrementa significativamente. Kirsty Smith, jefa ejecutiva de la ONG de inclusión de discapacidad Misión Cristiana para Ciegos del Reino Unido, dijo: “A pesar de las décadas de trabajo para mejorar el acceso a la salud ocular, todavía hay millones de personas en el mundo que pierden la vista por causas evitables como cataratas, y en los últimos años, hemos visto que aparecen nuevos desafíos, como el nivel creciente de pérdida de la visión relacionada con la diabetes y deterioro visual relacionado con el envejecimiento en el mundo”. Aproximadamente 11,9 millones de personas tienen problemas visuales o ceguera causada por el glaucoma, diabetes y tracoma, que se podrían haber evitado. Impedir estos casos habría costado 5800 millones de dólares, de acuerdo con el informe, que establece el impacto social y económico a largo plazo para los afectados y sus familiares o cuidadores. Alarcos Cieza, que dirige el trabajo de la OMS sobre ceguera y trastornos visuales, dijo: “Millones de personas tienen deterioro severo de la visión y no pueden participar al máximo en la sociedad debido a que no pueden acceder a los servicios de rehabilitación. En un mundo construido sobre la capacidad de ver, los servicios de cuidado ocular, incluyendo la rehabilitación, deben ser suministrados más cerca de las comunidades para que la gente alcance su máximo potencial”. Juliet Milgate, directora de política y defensa en Sightsavers, dijo: “Se ha logrado un avance considerable en la salud ocular, aunque todavía quedan desafíos serios y hay necesidades insatisfechas significativas\". “El informe es un llamado a la acción para todos los estados. Esperamos que esto resulte en mayor conciencia, en afianzar la voluntad política y en la prestación de un servicio de salud ocular mejor para todos, particularmente para aquellos que están más marginados”, agregó Milgate. La OMS argumentó que las personas que necesitan cuidado ocular deben tener acceso a él sin tener que enfrentar los problemas financieros. “Incluir el cuidado ocular en los planes nacionales de salud y los paquetes esenciales de cuidado es parte importante del camino de cada país hacia la cobertura de salud universal”, dijo Tedros Adhanom Ghebreyesus. James Chen, fundador de iniciativas como Clearly and Vision for a Nation, dijo: “La mala visión es una bomba de tiempo que impacta sobre la educación, el trabajo y la calidad de vida de aproximadamente un tercio de la población mundial, particularmente las mujeres. La solución simple de un par de anteojos existe desde hace 700 años. El mundo debe convertir a 2020 en el año de la acción”. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advierten-decae-interes-invertir-investigacion-uso-cannabis-medicinal_0_XXGwPMsj.html","date":"09/10/2019 - 9:53","title":"Advierten que decae el interés del Estado por invertir en investigación sobre uso de cannabis medicinal","abstract":"Pese a la inflación, el presupuesto destinado a investigar y desarrollar el uso terapéutico en 2019 fue exactamente el mismo que había designado para 2018: 360.000 pesos anuales. Son 986 pesos por día.","author":"Julieta Roffo","key_words":"MarihuanaCannabis","body":"Ni un peso más. El presupuesto que el Estado nacional dispuso para investigar y desarrollar el uso medicinal de la plata del cannabis en 2019 fue exactamente el mismo que había designado para 2018: 360.000 pesos anuales. Son 986 pesos por día. El dato, disponible en el Presupuesto Nacional al que se accede a través del sitio web del Ministerio de Hacienda, fue confirmado a Clarín por Diego Sarasola, titular del Programa Nacional para el Estudio y la Investigación del uso Medicinal de la Planta de Cannabis y sus Derivados y Tratamientos No Convencionales. Los recursos disponibles son iguales en términos nominales pero no en términos reales: sólo en el primer semestre de este año la inflación acumulada fue del 22,4 por ciento. Según se pronostica, sólo en septiembre -y tras la devaluación posterior a las P.A.S.O.- el índice inflacionario alcanzará los 6 puntos porcentuales, y la estimación anual ronda el 50 por ciento. Recibir newsletter \"Cuando necesitamos recursos extra se piden reasignaciones\", argumenta Sarasola. Ante la consulta de cuánto dinero obtuvo el programa a través de esa vía, el funcionario sostiene que \"no puede precisarlo\". Según sostiene, con el dinero disponible entre el año pasado y este se dieron capacitaciones a distancia en doce provincias para profesionales de la salud interesados en el uso terapéutico de derivados de la planta de cannabis. La investigación y desarrollo de ese uso medicinal se legalizó en 2017: obtuvo voto unánime en ambas Cámaras del Congreso. La reglamentación de la ley restringió la investigación y el desarrollo a una sola patología: la epilepsia refractaria. En Argentina, aceites o cremas hechas con derivados de la planta de cannabis son usados por personas con fibromialgia, dolores crónicos, autismo, Parkinson, Alzheimer y cáncer, entre otras patologías. \"Se habló de ampliar el alcance de la ley a investigación y desarrollo para el uso medicinal en casos de dolor, pero no hay protocolos en estudio ni fechas concretas\", admite Sarasola. En rigor, desde la sanción de la ley se puso en marcha sólo un ensayo clínico para pacientes pediátricos con epilepsia refractaria en el Hospital Garrahan: empezó en octubre del año pasado. Desde el área que encabeza Sarasola se anuncia que el Hospital El Cruce, de Florencio Varela, llevará a cabo un ensayo para pacientes adultos de esa patología. \"Desde Salud ya está todo aprobado: están terminando de ultimar los detalles internos\", describe el funcionario, sin precisar fecha de inicio. Fuentes de El Cruce estiman que el ensayo empezará hacia fines de este mes o principios de noviembre. \"El programa se ha ocupado de tender el puente entre los médicos especialistas de distintos centros de salud y los laboratorios, y de gestionar las autorizaciones a través de ANMAT, pero los ensayos dependen de los hospitales\", argumenta Sarasola. La caída del presupuesto real disponible para la investigación y el desarrollo del uso medicinal del cannabis -y su restricción a sólo una patología- ocurre a la par de una demanda creciente. Entre el último viernes y el domingo pasaron 56.000 personas por Expo Cannabis, la primera muestra centrada en esa planta que se hizo en el país y que agotó las entradas disponibles. Una de cada tres personas que visitaron la muestra en La Rural tenía más de 60 años. Entre ese público, la consulta más frecuente fue dónde conseguir aceite de cannabis y el síntoma más repetido era el dolor crónico. Nueve de cada diez personas que se acercaron al equipo de abogados del Ministerio Público de la Defensa de la Nación y de la Ciudad consultaron por las implicancias penales del autocultivo o de la tenencia de aceite con fines medicinales. Esa demanda masiva -y todavía criminalizada- se tradujo en largas filas para consultar a especialistas como el médico neurólogo Carlos Magdalena respecto de qué efectos tienen los cannabinoides sobre el sistema nervioso central o si hay manera de chequear la calidad del aceite que se puede comprar, por ejemplo, a través de Mercado Libre. Otra medida de esa demanda fue la inscripción a talleres de autocultivo y de acompañamiento a pacientes que hacen terapia con cannabis: en el stand de la organización civil Mamá Cultiva hubo más de 1.500 solicitudes para esos cursos cuyo bono contribución es de 200 pesos. La asistencia de millares de personas a La Rural en búsqueda de una respuesta para su salud o la de un familiar o amigo se contrapone con otro dato estadístico proveniente de la oferta del Estado: desde su creación en 2017, se inscribieron 265 personas Registro Nacional de Pacientes en Tratamiento con Cannabis. Son personas con epilepsia refractaria que apuestan a ser parte de alguno de los ensayos clínicos estatales: sólo uno se puso en marcha."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-llegan-lluvias-sigue-calor-_0_BSfnLJhO.html","date":"09/10/2019 - 8:55","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: llegan las lluvias y ¿hasta cuándo sigue el calor?","abstract":"Según el Servicio Meteorológico Nacional, este miércoles habrá una máxima de 27 grados.","author":[],"key_words":"Pronóstico Del TiempoClimaServicio Meteorológico NacionalÚltimas Noticias","body":"Este miércoles se presenta con cielo nublado, chaparrones hacia la tarde noche con vientos del noreste rotando al norte y noroeste con una temperatura mínima de 15 grados y una máxima de 27, informó el Servicio Meteorológico Nacional. Para mañana, jueves, se prevé una jornada con cielo mayormente nublado vientos del sector norte y lluvias por la madrugada. Se estima una temperatura mínima de 17 grados y una máxima de 30. Recibir newsletter Para el viernes está pronosticado que habrá tormentas aisladas durante todo el día y vientos de sectores variables rotando al sur hacia la tarde. La temperatura oscilará entre 20 y 29 grados. En tanto el sábado, se esperan tormentas durante toda la jornada con vientos del sector este, y una pequeña caída de temperatura, con una mínima de 17 y una máxima de 22 grados. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-octubre-dia-guardaparque-nacional-celebra-hoy_0_Lqqmkph0.html","date":"09/10/2019 - 8:54","title":"9 de octubre, día del Guardaparque Nacional: por qué se celebra hoy","abstract":"Son los responsables de la conservación del patrimonio natural y cultural de los argentinos.","author":[],"key_words":"EfeméridesParques Nacionales","body":"Cada 9 de octubre se celebra en Argentina el Día del Guardaparque Nacional. Esto se debe a que en esta fecha de 1934 se sancionó la Ley N° 12.103 que creó la ex Dirección de Parques Nacionales (actual Administración de Parques Nacionales), esto impulsó la creación de un Cuerpo de Guardaparques. Con el desarrollo de los Parques Nacionales surgió la necesidad de contar con personal especializado. El Cuerpo de Guardaparques Nacionales tuvo su origen en 1928 con la designación de sus siete primeros integrantes, destinados al Parque Nacional del Sur. El primer antecedente de formación, lo encontramos, hacia 1938, en la Escuela de Viveristas y de Capacitación para Guardaparques, ubicado en la Isla Victoria. Recibir newsletter El objetivo era que este personal asumiera la responsabilidad de ejercer las funciones relacionadas con la protección y custodia de la biodiversidad genética que integraba el Patrimonio Natural y Cultural de la Argentina. Alejandro Núñez, PN Tierra del Fuego (Parques Nacionales) En un comienzo, el Cuerpo de Guardaparques se nutrió principalmente de pioneros patagónicos, gauchos salteños y mensús del Alto Paraná. Ellos eran quienes conocían los terrenos mejor que nadie y estaban acostumbrados a vivir en condiciones de aislamiento y a lidiar con las inclemencias del clima. En 1967 se creó la “Escuela de Guardaparques” primera en su género en América latina, que en 1969 pasaría a denominarse Centro de Instrucción de Guardaparques “Guardaparque Bernabé Méndez”, en recuerdo y homenaje a este profesional muerto por cazadores furtivos en el Parque Nacional Iguazú, en 1968. La escuela y el centro estuvieron en la Isla Victoria del lago Nahuel Huapi y en San Carlos de Bariloche. En Argentina los Guardaparques están a cargo del control y la vigilancia del Sistema Nacional de Áreas Protegidas. Además, son responsables de la atención a visitantes, trabajan con los pobladores y las comunidades locales, la educación ambiental, el apoyo a investigaciones científicas, la prevención y el combate de incendios. Emanuel Crosta y su padre, PN El Impenetrable (Parques Nacionales) En 1994, la preparación de los guardaparques pasó a llevarse a cabo en el Instituto para la Administración de Áreas Naturales Protegidas “Dr. Claes Ch. Olrog”, creado a partir de un convenio entre la Administración de Parques Nacionales y la Universidad Nacional de Tucumán. Su sede se hallaba en la Residencia Universitaria de Horco Molle, ubicada en el Parque San Javier próximo a la capital tucumana."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/premio-nobel-quimica-2019-cientificos-desarrollo-baterias-ion-litio_0_KOZAPl9k.html","date":"09/10/2019 - 6:59","title":"Nobel de Química 2019 para tres científicos por el desarrollo de las baterías de ion de litio","abstract":"Son un alemán, un británico y un japonés. Este tipo de batería abre una vía hacia una sociedad libre de energías fósiles.","author":[],"key_words":"Premio NobelCiencia","body":"El alemán John Goodenough, el británico Stanley Whittingham y el japonés Akira Yoshino ganaron el Nobel de Química 2019 por el desarrollo de las baterías de ion de litio, anunció este miércoles la Real Academia de las Ciencias Sueca. Este tipo de batería ligera, recargable y poderosa es ahora utilizada en todas partes, en teléfonos móviles, computadoras portátiles y vehículos eléctricos, explicó la Academia sueca. Recibir newsletter Y amplió en los argumentos para la premiación: \"Pueden también conservar cantidades significativas de energía solar y eólica, abriendo la vía a una sociedad liberada de energías fósiles\". John Goodenough nació en 1922 en Jena, Alemania y se convirtió, a los 97 años, en el ganador del Nobel más anciano de la historia. En su caso, fue reconocido por su contribución en un campo al que dedicó décadas de trabajo y en el que aún está activo. \"Es un científico fantástico. Estuvo trabajando en este campo durante muchos, muchos años y nunca se ha retirado\", señaló el miembro de la Academia sueca de Ciencias Olof Ramstöm. \"Aún está trabajando a su edad y va al laboratorio casi todos los días, por lo que yo sé —agregó—, y sigue haciendo contribuciones\" a la ciencia y el desarrollo de las baterías. John Goodenough en 2013, condecorado por el entonces presidente de Estados Unidos, Barack Obama. (AFP) Goodenough se dedica a la ciencia de materiales en la Universidad de Texas y es conocido por su contribución al desarrollo del material clave para la batería recargable de iones de litio. En 1980, demostró que la combinación de óxido de cobalto y de iones de litio puede producir hasta cuatro voltios. Akira Yoshino —otro de los ganadores— creó luego la primera batería comercial con esos elementos en 1985. Goodenough trabajó en materiales como los que se encuentran en las baterías durante siete décadas. Y recibió, entre otros galardones, el Enrico Fermi (2009) y el Charles Stark Draper (2014). Por su parte, Stanley Whittingham nació en Reino Unido en 1941, tiene 77 años. Trabaja actualmente en la Universidad de Binghamton, en Nueva York. Obtuvo su licenciatura en Química por la Universidad de Oxford en 1964 y se doctoró en esa misma institución en 1968. El anuncio del Nobel de Química 2019. (AP) A comienzos de la década de los setenta, Whittingan empleó el enorme impulso del litio para liberar su electrón más exterior, lo que llevó al desarrollo de la primera batería de litio funcional. Para Whittingham, el interés principal de sus investigaciones se centra en lograr la mejora de la capacidad de almacenamiento de los dispositivos electroquímicos con el fin de garantizar la viabilidad de las energías eólica y solar. El químico Stanley Whittingham trabaja en la Universidad de Binghamton, en Nueva York (AP). También trabajó en la investigación de nuevos materiales con el fin de desarrollar el almacenamiento de energía, clave para muchos dispositivos electrónicos, así como para los autos eléctricos. Akira Yoshino nació en Suita (Japón) en 1948, tiene 71 años. Es químico e ingeniero, y trabaja en la Universidad de Meijo, en Nagoya, y para la empresa Asahi Kasei Corporation, en Tokio. Fue galardonado este mismo año con el Premio Europeo de Inventores y la Oficina Europea de Patentes lo calificó como \"el padre de la batería de ion de litio\". Yoshino agradeció a la Real Academia de las Ciencias Sueca por dar \"importancia a los temas medioambientales\" y dijo que se alegra mucho \"de que el litio haya sido elegido para su premio\". \"Esto animará mucho a los jóvenes en muchos sectores en los que se están esforzando\", sostuvo en una rueda de prensa. \"La función más importante de las baterías de litio es acumular energía. Se está avanzando en este campo, por ejemplo en los coches eléctricos, y es gracias al litio\", que permite \"guardar energía sostenible y permite su promoción\", señaló el investigador. El químico e ingeniero japonés Akira Yoshino. (AFP) El ingeniero relató que su motivación para convertirse en académico fue la pasión de uno de sus maestros en primaria cuando él tenía nueve o diez años, que hablaba sobre las maravillas de la ciencia. Preguntado sobre las cualidades que debe tener un buen científico, Yoshino respondió que \"los investigadores deben ser flexibles de mente, pero al mismo tiempo fieles a sus metas\". En 2018, el premio Nobel de Química fue para la estadounidense Frances Arnold y su compatriota George Smith y para el británico Gregory Winter por sus investigaciones sobre los mecanismos de la evolución para crear nuevas y mejores proteínas en un laboratorio. Antes de Arnold, Marie Curie (1911), su hija Irène Joliot-Curie (1935), Dorothy Crowfoot Hodgkin (1964) y Ada Yonath (2009) recibieron el prestigioso galardón. El anuncio del premio en Química es el tercero en la ronda de estos prestigiosos galardones, tras haberse dado a conocer el de Medicina y el de Física, el lunes y el martes, y a la espera de los de Literatura (por partida doble), la Paz y Economía, en los próximos días. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-secreta-gigolo-hombre-estafo-mujeres-evito-carcel_0_E6fEcJiQ.html","date":null,"title":[],"abstract":"El falso polista Javier Bazterrica se inventó una vida paralela para seducir y embaucar. El caso más conocido fue el de la hermana de Flavio Mendoza. Le dieron 3 años de prisión en suspenso por varias acusaciones. Radiografía de un personaje polémico.","author":"Javier Firpo","key_words":"Javier El Gigoló BazterricaEstafasFlavio MendozaEspecial Clarín","body":"Parece un personaje surgido en la factoría Capusotto, pero es real. El Gigoló Javier Bazterrica vive en otra dimensión, hasta parece parodiarse a sí mismo. Ya no picotea programas de chimentos como hace unos años, pero se mantiene vigente en las redes y alimenta a sus miles de seguidores con videos en los que se ufana de sus virtudes como DJ, barman, o celebrity que hace presencias aquí, allá y en todas partes. El Gigoló saltó a una fugaz fama mediática en 2015, cuando la hermana del coreógrafo y productor teatral Flavio Mendoza, lo denunció penalmente por estafa, por la suma de 5.000 dólares que Bazterrica le habría dicho de invertir en la Bolsa. Recibir newsletter Luego de conocido ese caso, se supo que Bazterrica también tenía una denuncia de 2013 realizada por María Fernanda Vergara, una joven rosarina que lo señaló como presunto estafador y lo acusó de robarle 82 mil pesos. E inmediatamente después se sucedieron otros cinco episodios, todos por estafa. Las causas se unificaron y se especuló que la pena que podría caberle es más de 15 años de cárcel, \"pero nadie va adentro tanto tiempo por estafas en la Argentina\", le dijo a Clarín un abogado muy mediático. \"Sí podría haber sido condenado a prisión efectiva cuatro, cinco y hasta seis años. Sin embargo, negociamos con el fiscal y con la querella para firmar un juicio abreviado condenándolo a 3 años en suspenso\", hace saber Gastón Marano, abogado de Bazterrica. \"Fue una tarea de ingeniería judicial monumental, es épico que no haya quedado preso, realmente no había casi chances\", grafica su defensor. Fernando Burlando, abogado de Adriana Mendoza, le respondió a Clarín: \"Aspirábamos a un poco más, pretendíamos una condena de cumplimiento efectivo. Creo que 3 años en suspenso no termina siendo una solución salomónica, sino una condena que castiga a la mujer. En el terreno de los merecimientos, o mejor dicho de la Justicia, Bazterrica debió haber tenido una condena mayor\". Lo cierto es que el Gigoló camina al borde del precipicio, dado que \"cualquier mínimo ilícito iría preso, ya que se activarían todos sus antecedentes. Yo le advertí que está caminando por la cornisa y él lo sabe, se va a cuidar\", afirma Marano, que dejó de representarlo. \"Yo cumplí con lo que me pidió, que fue dejarlo en libertad, una tarea casi imposible\". Clarín intentó hablar con Bazterrica en reiteradas oportunidades. Hubo varios cruces de mensajes. Primero tuvo temor de hablar, luego pareció acceder a una entrevista e hizo promesas de encuentros que se reprogramaron sin un final feliz. Hubo hasta un plantón. La conclusión fue que el buscado diálogo con el protagonista de esta nota no iba a ser posible. ¿Pero quién es el Gigoló? ¿Qué se sabe verdaderamente de él? \"Muy poco de su vida privada, es una incógnita. Tiene una personalidad insondable, pero a la vez un condimento que atrapa, que genera atención y tensión en los boliches\", dice Jordan Gadea, un fotógrafo que recorre los bares nocturnos de la zona Oeste. \"Me lo crucé varias veces al pibe, siempre fue respetuoso conmigo, tiene un perfil muy alto, está súper arriba y se la re cree, entonces todo el mundo se quiere sacar una foto con él\". \"Su papá murió, su mamá y un hermano viven en España, y otra hermana que está en Buenos Aires no tiene relación. La familia se avivó y le bajó la bajó la persiana hace rato\", contó una de las víctimas más conocidas. Ante la consulta a esta víctima directa sobre si pudo encontrarse con Bazterrica para exigirle una explicación, la respuesta fue lapidaria: \"¿Qué explicaciones se le pide a alguien que transgrede la ley? Por lo menos, con la condena quedó claro que es un delincuente y que este tipo de delitos hay que denunciarlos. No hay que sentir vergüenza\". Un abogado que se cruzó varias veces con el Gigoló en los estudios de televisión lo radiografió sin vacilar: \"No un delincuente peligroso... Sí tiene un personalidad compleja, con poca empatía, nada inteligente... y se cree el ombligo del mundo\". Para Natalia Helmich, psicóloga y docente en la UBA, hay que remarcar \"la exageración del yo del Gigoló, ya que psicopatológicamente hablando él representa la capacidad de transgredir, la intencionalidad de engañar al otro. Hay una clara falta de empatía, una manifiesta dificultad para ligarse afectivamente y se advierte la carencia de remordimiento y una falta de conciencia de la enfermedad\". \"Por sus características de personalidad -completa Helmich-, a él le corresponde lo que antes se conocía como sociopatía o psicopatía, y hoy se conoce como trastorno antisocial de la personalidad\". Para la psicóloga Natalia Helmich, docente de la UBA, Bazterrica representa \"la capacidad de transgredir, la intencionalidad de engañar al otro y la carencia de ligarse afectivamente\". Ha hecho unas cuantas presencias en Valentino's Beer, un conocido bar en San Miguel. Dante, uno de los encargados del boliche, lo conoce mucho y le sacó la ficha a Bazterrica. \"El chabón es un mediático en decadencia, pero todavía le alcanza para mandarse la parte. Él se da aires de ser un dios, pero no tiene dónde caerse muerto, no tiene una moneda\". Dante da fe de lo que dice porque él mismo lo contrataba, también, para barman. \"Prepara buenos tragos, llama la atención de los clientes, pero también se come muchas puteadas por lo que dicen que hizo... Yo lo tuve como un rey, con morfi, chupi, putas,.. todo de arriba. Y se inventó una vida que no tiene, su vida es una mentira\". En su descripción, Dante revela que \"paró en casa varias semanas, estaba tiradísimo, me dio mucha lástima. Y por lo que yo vi, tiene siempre la misma pilcha... dos pantalones, unas remeras y un par de botas, está pelado. Su personalidad cansa un poco, no le gusta laburar, es el típico que las quiere todas pero nunca tiene un mango\". Dejó de ser un habitué de Valentino's \"cuando salió en las noticias que podía ir en cana. Entonces yo le dije que no viniera más, que su presencia podía resultar tóxica. No le gustó nada, se calentó conmigo y después no supe más de él. Pero yo debería ser el ofendido: le di casa, comida, laburo y una vida de alto nivel\". \"Más de la mitad de lo que dice es verso\", masculla Leo a secas, un amigo -luego se corrige: \"un conocido de la noche\"- suyo que tiene un local de calzados en Ramos Mejía. \"Con él nunca haré un negocio. Un día me dijo que le pagara por adelantado por una nota que él iba a hacer en mi negocio. Decía que con él me iba a llenar de clientes. Quería que le diera dos mil pesos, pero al final me abrí, porque encima él se iba adjudicar la copropiedad del lugar. Un piola bárbaro... Es un flaco macanudo para bolichear, para conocer minas, pero no le dejo que me cuide ni a mi enemigo\". En el podio de sus mentiras públicas están que era polista y que pasaba varios meses al año en Dubai y Londres, que era agente de bolsa y que provenía de una familia acaudalada, dueña de una conocida clínica. También recurrió al nombre de Nazar Anchorena, con el que engañó a algunas de sus víctimas y más de una vez se mandó la parte de que formaba parte de la producción del ciclo televisivo \"Bendita\". \"De 'Bendita' nunca formó parte de la producción ni tampoco del panel, al Gigoló lo llamamos dos o tres veces para hacer bolos en algunos sketchs, uno sobre Luis Miguel y otro sobre Sandro. Eran parodias en las que él encarnaba a los manager que terminaban estafando. Pese al tono de esos roles, él siempre fue copado, no tiene problemas en jugar con ese perfil de vividor\", repasan desde la producción del ciclo que conduce Beto Casella. Desde la misma producción opinan que Bazterrica \"es el típico chanta argentino, un personaje de la noche que tira fantasías y que todavía está aceptado, camina por el fleje y no llega a ser un Darthés\". Como anécdota de su bizarrismo, recuerdan que \"una vez me pidió el contacto de Beto (Casella) porque quería mandarle algunas camperas de cuero, diciendo que él era el dueño de uno de los locales de la calle Murillo (Villa Crespo). Le dije que me las mandara a mí, que desde la producción ejercíamos de intermediarios, y nunca trajo nada. Andá a saber en qué negocio estaría...\". \"Yo lo tuve en mi bar algunas veces como presencia y el pibe si bien producía movimiento, no caía muy bien en el público, en el cliente, que lo puteaba, sobre todo las mujeres, por las estafas que lo hicieron mediático. Entonces el clima no estaba bueno, porque si bien el Gigoló no respondía, tampoco daba para mantenerlo\", repasa Manuel Morello, el dueño de La Luna, el bar de Pinamar. Sobre su vínculo personal, Morello dice que \"los dos entendíamos que nos servía, pero costaba sus mangos, porque comía, tomaba alcohol del bueno y lo teníamos como un VIP, pero nunca le creí nada de lo que me contaba. Un pibe fabulero, que vive en otra realidad, la realidad de la criatura que construyó\". Esa realidad que lo depositó en la cresta de una ola pasajera, siendo contratado, en 2016, para ser la cara de una publicidad de Credipaz, empresa de créditos personales y préstamos en efectivo, cuyo eslogan decía: \"El que paga la última cuota...es un boludo. La última cuota del crédito la pagamos nosotros\". Bazterrica aparecía con su clásico look (botas, pantalón blanco y chomba) manipulando fajos de dinero, arrojándolos al aire, pronunciando su célebre frase \"All the Night\". La compañía, en su momento, había explicado que la contratación del Gigoló se debía al \"objetivo de afianzar la relación con nuevos y potenciales clientes y fidelizar a los ya existentes, con una nueva y atractiva promoción\". La génesis del aviso partió de la agencia Dale! y Joaquín Gómez, uno de sus directores creativos, recuerda que \"la elección del Gigoló fue un mero recurso que potenciaba la idea y el concepto de la campaña, que hacía foco en que quien paga la última cuota no entiende nada, es un gil... Pensamos en quién podría generar impacto con ese punch y se nos ocurrió que, en ese momento -subraya-, el personaje que mejor lo representaba era Javier Bazterrica. ¿Por qué? Porque él creía que se las sabía todas\". Gómez puntualiza que \"el comercial funcionó muy bien y al día de hoy todavía se recuerda, más allá de las controversias que generó\", hace memoria el director de Dale!, quien afirma que desconocía la situación legal de Bazterrica. \"Realmente no estaba al tanto, hasta imaginé que se había banalizado demasiado el tema, que nada estaba probado y que tenía mucho de prensa amarilla atrás\". Y deja en claro que \"hoy no lo volveríamos a contratar\". ¿Fue siempre así Bazterrica? Es decir, ¿su comportamiento y personalidad ya venían desde su juventud? \"Era un pibe poco agradable en el colegio\", hace memoria Santiago, un ex compañero del Colegio Mitre, de Recoleta, que lo recuerda en las redes sociales. \"Ya en esa época él seducía mujeres basándose en la mentira. Recuerdo que había una chica que le gustaba mucho y él le decía a ella que su mamá tenia cáncer terminal para llamar la atención, basándose en la lástima\". El Gigoló, alias el Mandril. Así lo bautizaron en colegio Mitre, donde hizo el secundario. \"Ya en esa época seducía a mujeres basándose en la mentira\", recuerda un ex compañero suyo. Cuenta Santiago: \"Todos en la división pensábamos que Mandril -así lo llamaban al Gigoló- tenía un problema patológico. Personalmente estaba convencido de que sufría de mitomanía. Cada vez que abría la boca, decía cosas de las más absurdas\". ¿Alguna en especial? \"Que su padre era amigo íntimo de Michael Jackson y que su familia tenía una mansión en Beverly Hills. No eran mentiras típicas de un adolescente, para él todo era muy en serio\". \"Grasa, torpe y ridículo, sin estilo ni educación\", enumera su ex compañero del Mitre. \"Lo que sí tenía era que nunca tuvo pudor ni vergüenza. Su caradurez fue de clase mundial, característica que lo ayudó en su carrera de delincuente y esa falta de vergüenza y moralidad lo convirtió en una pseudo-celebridad\". ¿Es consciente Bazterrica de sus actos, de sus dichos? Médico psiquiatra de la Universidad de París XII, miembro titular de la Asociación Psicoanalítica Argentina, Juan Eduardo Tesone lo describe como \"un vendedor de ilusiones, que se presenta bajo el disfraz de una persona atenta, sensible, cuidadosa, máscara polifacética que va cambiando en función de la personalidad de la mujer que se propone embaucar\". Señala Tesone que alguien como Bazterrica \"es hábil para detectar las personas que manifiestan cierta fragilidad psíquica y ansiosas de encontrar a su príncipe azul. Se produce un encuentro adictivo entre una personalidad en búsqueda ansiosa de afecto y un prestidigitador que regala inicialmente espejismos prometedores\". Tesone concluye que \"la personalidad de alguien como el Gigoló genera una relación de perversidad en la cual el otro no cuenta como persona, sino que es utilizado como utensilio intercambiable para lograr sus propósitos patrimoniales desprovistos de afecto\". ¿Podría Bazterrica sentir culpa o remordimiento por sus actos? \"No tiene memoria a corto plazo, no registra nada ni a nadie, su vida es el presente constante\", dice convencido un hombre que lo conoció en su peor momento, en la única vez que sintió miedo: cuando estuvo muy cerca de ir a la cárcel. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/politicas-educativas-eje-debate-futuro-expertos-diferentes-sectores_0_YHO9LFzO.html","date":"08/10/2019 - 22:52","title":"Políticas educativas, el eje de un debate sobre el futuro con expertos de diferentes sectores","abstract":"La Universidad Metropolitana para la Educación y el Trabajo (UMET), la Organización de Estados Iberoamericanos (OEI) y la Universidad Pedagógica Nacional (UNIPE) presentaron este martes un documento con propuestas y recomendaciones.","author":[],"key_words":"Educación","body":"La Universidad Metropolitana para la Educación y el Trabajo (UMET), la Organización de Estados Iberoamericanos (OEI) y la Universidad Pedagógica Nacional (UNIPE), presentaron este martes un documento con propuestas y recomendaciones de políticas educativas, elaborado por más de 150 referentes del campo educativo vinculados a la producción, la investigación, la gestión, la conducción sindical y otros sectores que se articulan con el ámbito de la educación. Los especialistas analizaron temas centrales de la agenda futura en materia de educación, haciendo particular foco en la educación obligatoria y la formación docente, con el objetivo de profundizar los debates en torno a los núcleos centrales de una futura agenda de la educación de la Argentina. En un panel, que se llevó a cabo en el auditorio de la UMET y del que que participaron Nicolás Trotta, rector de institución; Luis Scasso, director adjunto de la OEI Argentina y Adrián Cannellotto, rector de la UNIPE, además de la pedagoga Adriana Puiggrós, la decana de la Universidad Nacional de General Sarmiento, Flavia Terigi, y Sonia Alesso, secretaria general de la Confederación de Trabajadores de la Educación (CTERA), se leyeron las principales conclusiones del documento. Recibir newsletter Puigross, encargada de comentar en términos generales el informe, destacó del mismo emana \"el clamor por tener un país y un sistema educativo federales\". En ese sentido, aseguró: \"Se está pidiendo que las políticas educativas sean resultado de la concertación entre las provincias y la Nación, y el sector docente, y no simplemente imposiciones\". Por otro lado, señaló —siempre en base al documento— la necesidad de que \"el Consejo Federal de Educación funcione como un órgano político-educativo, y no como un mero espacio administrativo\". Por otro lado, destacó el requisito de que \"la paritaria nacional docente funcione con todos los instrumentos\". Asimismo, el documento señala, en términos de políticas de educación a mediano y largo plazo, que \"hay que construir nuevas institucionalidades que se conciban desde una perspectiva regional, interministerial e intersectorial en la que el Estado, los sindicatos, las empresas y los actores de la economía popular construyan un diálogo social, efectivo y vinculante\". En relación a la escuela secundaria, por otro lado, remarca que es necesario \"hacer foco en el conocimiento y los modos de enseñanza\" y \"revisar los modos de evaluar y de enseñar\" de cara a que faciliten \"aprendizajes relevantes, trayectorias continuas y completas\". \"Es necesario revisar la existencia de la repitencia y proponer otros recorridos para el apoyo a los estudiantes que no logran los aprendizajes deseados\", agrega en esa línea. Otro aspecto relevante del informe, tal como señaló Puiggrós, está relacionado con la \"educación digital de la ciudadanía\". \"El modo de entender y usar las tecnologías en la educación debe ser meramente instrumental: no se trata de enseñar a aprender y a usar programas y aplicaciones, si no más bien de desarrollar modos de conocer el mundo con una mirada crítica y ética\", sostiene. Tras la lectura general de las conclusiones, Scasso reflexionó sobre la educación a nivel regional y destacó que si bien ha habido avances importantes \"en todos los ordenes, desde la alfabetización hasta la educación superior, es muy compleja  la crisis sistémica que atraviesa la humanidad\". \"En ese marco, a pesar de los avances que ha hecho la región, persisten cuestiones inaceptables, como que entre 27 y 30 millones de personas que no saben leer ni escribir\". \"Hay casi 100 millones de personas que no han terminado la educación básica. Todo esto, en la Sociedad del Conocimiento\", afirmó. Cannelloto, por su parte, señaló que \"en la Argentina hay una enorme deuda social\". Y que en ese marco, \"las universidades pueden ayudar a pensar en cómo lograr el desarrollo de la Argentina\". \"Cómo hacer para que puedan converger las distintas economías del país: la financiera, la social, la productiva y el mercado interno, y la de las grandes empresas exportadoras, para que haya bienestar y desarrollo\", marcó. Trotta, quien fue el último orador un auditorio repleto de diferentes actores del universo educativo, entre ellos 13 ministros, habló de \"construir espacios de encuentro\" y remarcó la necesidad y urgencia de \"financiar políticas publicas de educación\". Además, destacó el rol de los maestros, que \"están asumiendo responsabilidades que tienen una enorme centralidad, desde lo social y la contención, sobre todo en el marco de una sociedad en descomposición\". \"No debemos perder de vista la importancia de nuestra escuela, porque lo que hagamos hoy en la educación se vincula a la Argentina que vamos a ver construída en los próximos 30 años\", remarcó en ese sentido. Y fue muy crítico con el Gobierno de Mauricio Macri: \"En estos 4 años, se dedicó a enfrentare a los maestros y a tratar de establecer un conflicto en búsqueda de un rédito político electoral de corto plazo, interrumpiendo cualquier forma de lograr la discusión de fondo que es qué escuela queremos para nuestro país\", concluyó. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/luz-universo-joven-exoplanetas-claves-cientificos-ganaron-nobel-fisica_0_OkWkaVaY.html","date":"08/10/2019 - 20:47","title":"La “luz del universo joven” y los exoplanetas, las claves por las que tres científicos ganaron el Nobel de Física","abstract":"James Peebles, Michel Mayor y Didier Queloz contribuyeron a mejorar la comprensión de la evolución del Universo.","author":"Marcelo Bellucci","key_words":"AstrofísicaPremio NobelAstronomía","body":"En los últimos 50 años, gracias a los avances tecnológicos, la ciencia comenzó a desplegar los mecanismos que rigen el Universo. Ayer, la Real Academia de las Ciencias sueca, reconoció el aporte de tres astrofísicos. El canadiense James Peebles obtuvo la mitad del galardón por predecir algunas propiedades de la radiación cósmica del fondo de microondas (RFM) a mediados de los 60. Mientras que los suizos Michel Mayor y Didier Queloz, comparten la otra mitad por ser los primeros en encontrar un planeta extrasolar orbitando una estrella, en octubre de 1995. Lo curioso es que las dos partes ganadoras están relacionadas de forma indirecta, ya que sus actividades no son complementarios. Los tres reciben el premio por sus “contribuciones a nuestra comprensión de la evolución del Universo y el lugar de la Tierra en el cosmos”, según el veredicto de la Real Academia de Ciencias Sueca. “A Peebles se lo premió por su destacadísima trayectoria en cosmología y no por un descubrimiento en particular. Contribuyó al entendimiento de la RFM y sus consecuencias, incluso antes de que dos ingenieros de la compañía Bell Labs confirmaran su existencia en 1965. Esta RFM corresponde a luz emitida 380 mil años después del Big Bang, en una etapa muy temprana del universo cuando todavía era opaco, y viaja casi libremente hasta hoy”, explica Nahuel Miron Granese, del departamento de Física de la UBA. Y si bien el RFM está distribuido por todo el universo y llega a la Tierra desde todas las regiones del cielo, es Imperceptible para los sentidos humanos. Solo se puede captar con radiotelescopio, a través de una gran antena parabólica y permite deducir cómo era el Universo y cómo evolucionó a lo largo de su historia. El canadiense James Peebles obtuvo la mitad del galardón por predecir algunas propiedades de la radiación cósmica del fondo de microondas. “En este contexto Peebles también contribuyó a entender cómo se empezaron a formar las superestructuras cósmicas que hoy conocemos a partir de las perturbaciones en el plasma primordial. Pensó en nubes de gas de una especie de materia masiva y débilmente interactuante que pronto se condensara bajo la atracción gravitatoria y formara, junto con la materia ordinaria, supercúmulos de galaxias, cúmulos y galaxias. Esta materia masiva débilmente interactuante la conocemos hoy como materia oscura”, detalla Granese. James Peebles Los trabajos de James Peebles, que desarrolló toda su carrera en la Universidad de Princeton, permitieron interpretar esta radiación y descubrir que el Universo observable representa apenas el 5% de toda la materia y energía existente. El 95% restante está formado por materia oscura, que tiene masa pero no es visible, y por una enigmática energía oscura que los astrofísicos no logran descifrar las partículas que la constituyen. El nuevo Nobel de Física, expresó su deseo de \"ver la materia oscura\". \"Creo que está muy claro que está ahí. La evidencia es sólida, está bien comprobada, es consistente. Hay una forma misteriosa de materia, que llamamos materia oscura\", indicó. El científico Michel Mayor\n(AP Photo/Manu Fernandez) Otro de los grandes interrogantes de la astrofísica moderna es saber si somos la única especie en este universo cambiante del que nuestro Sistema Solar es una parte ínfima y remota. Lo que sí se pudo confirmar, gracias a Mayor (Lausana, Suiza, 1942) y Queloz (Ginebra, Suiza, 1966) es que nuestra estrella, el Sol, no es la única que tiene planetas a su alrededor. Didier Queloz, obtuvo el Nobel junto con Michel Mayor\nEFE/EPA/ANDY RAIN Estos científicos inauguraron el campo de investigación de los exoplanetas e Introdujeron una nueva técnica para detectarlos. Con ella localizaron 51 Pegasi b, el primer planeta fuera de nuestro vecindario. “Fue una revelación que cambió para siempre nuestra visión sobre el lugar de la Tierra en el Universo”, argumentó Mats Larson, presidente del Comité Nobel. Su hallazgo inició una revolución en la astronomía. Desde entonces se detectaron más de 4.000 mundos extrasolares en la Vía Láctea, algunos de ellos muy extraños, con una increíble riqueza de tamaños, formas y órbitas. Recibir newsletter La técnica que desarrollaron Mayor y Queloz, llamada de velocidad radial, consiste en medir cómo una estrella se acerca y se aleja de la Tierra a medida que un planeta orbita a su alrededor y la atrae con su gravedad. Esta técnica ha sido utilizada después con éxito por numerosos grupos de investigación"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reclamo-tribunales-anos-muerte-lucia-perez-femicidio-quedo-impune_0_TQDd4Rfw.html","date":"08/10/2019 - 19:51","title":"Reclamo en Tribunales a tres años de la muerte de Lucía Perez, el femicidio que quedó impune","abstract":"Hubo protestas en Mar del Plata, frente al Congreso y en La Plata. La familia espera que Casación revoque la sentencia que absolvió a los imputados.","author":"Fabián Debesa","key_words":"Violencia De GéneroFemicidioProvincia De Buenos Aires","body":"A tres años del asesinato de Lucía Pérez (16), quien luego de ser violada y drogada fue abandonada en una sala de primeros auxilios en Mar del Plata, los familiares de la víctima y organizaciones defensoras de los derechos de las mujeres realizaron protestas en la ciudad costera, Buenos Aires y La Plata. Es que el femicidio quedó impune. Los tres acusados -Matías Farías, Juan Pablo Offidani y Alejandro Maciel- fueron absueltos a fines de 2018 en un fallo polémico y controvertido: quedó marcado en la jurisprudencia provincial como un dictamen alejado de los estándares que rigen las nuevas leyes contra la violencia sexual y carente de perspectiva de género. Juan Pablo Offidani, uno de los imputados por el crimen. Por eso, este martes, los padres de la menor asesinada, Marta Montero y Guillermo Pérez, encabezaron un reclamo ante el Tribunal de Casación penal de la provincia para que revise el veredicto absolutorio. \"Estamos peor que el primer día. A Lucía la mataron y además a ella la condenaron por ser mujer\", lamentó Marta en la puerta del fuero penal platense. En 7, entre 56 y 57 funcionan las salas de Casación que deben resolver el planteo que hizo la representación de la víctima y también el fiscal del caso. Todos quedaron disconformes con el resultado del juicio oral. Recibir newsletter Centenares de fotos del rostro de Lucía se colgaron sobre las rejas que rodean el palacio de Vialidad, donde funciona parte de la justicia penal de La Plata. En Mar del Plata hubo una movilización de organizaciones defensoras de los derechos de las mujeres y de amigos de la chica. En todos los puntos se replicó el lema: \"Lucía somos todxs\". En el juicio, el abogado de la familia, Gustavo Marceillac, había solicitado penas de prisión perpetua para Farías y Offidani y de 4 años y 6 meses para Maciel. Pero el tribunal marplatense integrado por los jueces Facundo Gómez, Aldo Carnevale y Pablo Viñas decidieron condenar a 8 años de prisión a Farías y Offidani como coautores del delito de “tenencia de estupefacientes con fines de comercialización agravado por ser en perjuicio de menores de edad y en inmediaciones de un establecimiento educativo“. Además, se les impuso el pago de una multa de $135.000. Maciel, fue absuelto porque de acuerdo con los fundamentos de la sentencia no hubo violación y femicidio. Por lo tanto, tampoco encubrimiento. Según quedó confirmado en el proceso, el 8 de octubre de 2016 cerca de las 9 de la mañana, Farías (entonces de 23 años) y Offidani (quien tenía 41), pasaron a buscar en una camioneta (de Offidan) a Lucía Pérez Montero, y la llevaron hasta la casa de Racedo al 4800, donde vivía Farías. el objetivo era abusar sexualmente de la adolescente aprovechando su condición de adicta. Alli ocurrió un abuso de sustancias toxicas y una brutal agresión que la llevaron a la muerte. Después de eso, Offadani y su cómplice la dejaron en la sala de salud del barrio. En los argumentos el juez Carnevale escribe que reconoce \"la existencia de la llamada violencia de género\", pero aclara: \"Eso no significa que bajo ese escudo se pretenda encuadrar un hecho que -como se analizara- es diametralmente opuesto a ello\". Y además sostiene: \"La acusación no ha podido probar que Lucía fuera abusada sexualmente en un contexto de violencia de género por la cosificación de la mujer y con la facilitación de estupefacientes que hubiera potenciado una situación de vulnerabilidad e impedido consentir con plenitud de libertad la acción. Menos aún se ha probado que Farías quería o debía representarse como posible la muerte de la víctima y que aun así se desinteresó de ese resultado\". Los jueces sostuvieron que Lucía dio consentimiento para mantener relaciones ese día. Aún cuando las pruebas determinaron que la chica fue drogada. El tribunal de Casación aún no puso fecha a la revisión de este dictamen. Según el código procesal puede ocurrir que se confirme la sentencia, se revoque o que ordenen realizar un nuevo juicio. La tercera opción es rechazada por la familia. \"Sería volver a revictimizar a sus padres. Los camaristas tienen todo el juicio grabado. Deberían darle vuelta este horrendo fallo sin convocar a un nuevo juicio\", es la expectativa del abogado defensor. Mientras, familiares y amigos de Lucía insisten con su reclamo callejero. “Recordamos a Lucía con todo el amor que le tuvimos y le seguimos teniendo y por eso estamos pidiendo justicia, porque la necesitamos para seguir adelante”, gritó Marta Montero cerca de las escalinatas del edificio de los tribunales platenses."}
