{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-buenos-aires-consulta-el-padron-electoral-2019_0_g3VQQeyD.html","date":"24/10/2019 - 23:45","title":"Dónde voto en Buenos Aires: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Provincia De Buenos Aires","body":"El padrón electoral publicado para las Elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La Provincia de Buenos Aires participará en las elecciones de octubre para elegir precandidatos a Presidente, Gobernador, Vice y Diputados Nacionales. María Eugenia Vidal buscará su reelección por Juntos por el Cambio; mientras que el Frente de Todos buscará también afianzarse en la gobernación a través de Axel Kicillof. Mientras que el Frente de Todos confirmó la lista encabezada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/video-mensaje-juliana-awada-cierre-campana-mauricio-macri_0_fjXLEmN7.html","date":"24/10/2019 - 22:30","title":"Video: el mensaje de Juliana Awada en el cierre de campaña de Mauricio Macri","abstract":"La primera dama compartió escenario con el Presidente y con Miguel Ángel Pichetto.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"\"Si esto tenía que ser algo histórico..., maravilloso encima poder cerrar en Córdoba en el cumpleaños de Pichetto. Vamos a cantarle todos el cumpleaños a Miguel\", dijo Mauricio Macri en el acto la ciudad de Córdoba en referencia a su compañero de fórmula, ex jefe de la bancada K. Juliana Awada, primera dama —quien también estaba en el escenario— tomó en ese momento el micrófono, cantó el cumpleaños y luego dijo unas palabras, mientras era coreada por el público: \"Gracias, Córdoba. Qué energía increíble que hay acá. Muchísimas gracias a todos en la Argentina que nos acompañaron en las diferentes marchas del 'Sí, se puede' por todo el país\". REUTERS/Carlos Garcia Rawlins Agregó Awada: \"Siempre unidos por los mismos valores, con respeto, con amor, sobre todo con mucho amor. Por nosotros, por nuestros hijos, por el futuro de nuestro país y por nuestra querida Argentina. Vamos, sí se puede\". El cierre de campaña en Córdoba —realizado en otra jornada de suba del dólar pese a otras fuertes ventas del Banco Central—  significó la culminación de la marcha nacional electoral \"Sí, se puede\", que comenzó el 28 de setiembre en la plaza Barrancas el barrio porteño de Belgrano y que recorrió varias ciudades del país.<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-boleta-entera-apuesta-final-alberto-fernandez-diezmar-cambiemos_0_byvFjihN.html","date":"24/10/2019 - 21:54","title":"“Boleta entera”, la apuesta final de Alberto Fernández para diezmar a Cambiemos","abstract":"Alberto Fernández y Axel Kicillof se pusieron al frente de pedir que no haya corte para bloquear las campañas de los intendentes de Cambiemos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezCristina Kirchner","body":"\"Eso demuestra la dignidad de los dirigentes de Cambiemos\", ironizó Alberto Fernández y aseguró que los candidatos de Juntos para el Cambio (JpC) se quieren \"sacar la mochila\" que implica compartir boleta con Mauricio Macri. El candidato presidencial lo dijo el martes en La Plata donde estuvo para respaldar a Florencia Saiuntout y se refirió a la práctica, muy extendida en ese distrito, del intendente Julio Garro, un macrista histórico, de impulsar el corte de boletas. Por eso, Fernández elogió a Saintout y pidió \"votar boleta completa\" para que haya sintonía entre Nación, Provincia y municipios. Es el mismo argumento que usa Axel Kicillof que, este jueves, en Mar del Plata, lo dijo abiertamente. Alberto Fernández y Cristina Kirchner. Foto: Natacha Pisarenko \"Acá estamos todos, no escondemos a nadie. Y les pedimos que voten la boleta completa\" dijo el candidato a gobernador que se enfocó, en el tramo final de su campaña, en recorrer distritos donde el Frente de Todos (FdT) no gobierna y aparece con chances de hacerlo. Kicillof se refirió al caso marplatenses y pidió el apoyo explícito a Fernanda Raverta, diputada nacional y candidata que quedó, en agosto, 10 puntos abajo de la sumatoria de votos del Juntos por el Cambio. Dar vuelta esa elección, es el mayor desafío en todo el mapa bonaerense. Fernández se enfocó en una tarea similar. Además de La Plata, estuvo en Mar del Plata, Olavarría con Federico Aguilera y en Bahía Blanca para apostar a Federico Susbielles. En los cuatro distritos, ciudades importantes del interior bonaerense, gobiernan macristas. Cristina aportó su cuota: agitó los cierres en La Plata con Kicillof y nacional con Raverta en Mar del Plata. En el PJ miran los movimientos con cautela. \"No hay forma de revertir\" aporta a Clarin un intendente del conurbano oeste, que siguió las campañas y tiene números de todo el Gran Buenos Aires. Refiere a la situación de Gustavo Valenzuela en Tres de Febrero, Ramiro Tagliaferro en Morón y Nicolás Ducoté en Pilar. Se replica, además, con Néstor Grindetti en Lanús y Martiniano Molina en Quilmes. No peligra Jorge Macri en Vicente López ni tampoco Gustavo Posse en San Isidro, que hizo unos gestos de acercamiento con el PJ y, dicen en calle México, envió mensajes a Alberto Fernández. \"Si Macri no sube unos puntos, y no hay ninguna señal de que eso ocurra, no hay forma de que ningún intendente dé vuelta la elección\", apunta un operador del PJ que estima que, como mucho, un dispositivo fenomenal de corte puede llegar a 5 puntos. Hay una salvedad: Jamie Mendez, en San Vicente, tuvo 15 puntos de corte respecto a Macri y algo más de 10 respecto a María Eugenia Vidal , pero es un dispositivo con matriz peronista que opera de ese modo hace años. \"Está aceitado\", explica un alcalde del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-cristina-kirchner-participo-rosca-mar-plata-quedo-suite-presidencial_0_lHCbiyJU.html","date":"24/10/2019 - 21:42","title":"Elecciones 2019: Cristina Kirchner no participó de la rosca en Mar del Plata, pero se quedó con la suite presidencial","abstract":"Albertistas y camporistas agitaron los pasillos del Hermitage en la previa al acto. El número uno de la fórmula se conformó con un cuarto común.","author":"Pablo de León","key_words":"Elecciones 2019Cristina KirchnerAlberto Fernández","body":"El Hotel Hermitage, reliquia hotelera ubicada sobre la Avenida Colón, fue el lugar de reunión de todas las tribus peronistas, previo al acto de cierre de los Fernández. El alboroto comenzó en la noche del miércoles, cuando arribaron, por separado Alberto F. y Cristina: el candidato presidencial desde Chaco y la aspirante a vice de La Plata. Dos pisos fueron destinados para los integrantes de la fórmula: Cristina en el 12 y Alberto en el 9, con sus principales colaboradores en las habitaciones contiguas. Con una paradoja: la suite presidencial fue destinada a Cristina, en lugar de ser ocupada por el número uno del binomio. “Es la inercia”, argumentaron desde el entorno del candidato. “Es porque Alberto es un caballero”, señalaron fuentes del Instituto Patria, búnker K que armó todo el dispositivo alrededor de la ex Presidenta. En esos dos pisos comenzaron ayer temprano las citas políticas: estuvieron desde “Wado” De Pedro hasta Fabiola Yañez, la pareja de Alberto, quien llegó acompañada de la actriz Carolina Papaleo, novia de Miguel Cuberos, uno de los hombres de confianza del candidato y -al igual que Marcela Losardo-, amiga y posible ministra. Uno de los que accedió a ver a CFK fue Axel Kicillof, quien debió sortear un huracán de selfies y pedidos de todo tipo en el lobby. Alberto comenzó el día entre noticias de la economía y saludos por el Día del Hincha de Argentinos Juniors, su club. Luego respondió mensajes, ultimando su discurso para el acto, todo con la señal deportiva ESPN de fondo, para “bajar un cambio”. Acompañado por sus manos derechas Santiago Cafiero y Juan Pablo Biondi, comenzó a delinear su discurso para el próximo domingo en el búnker peronista, que será otra vez ubicado en el barrio de Chacarita. Si gana, el tono será “mandeliano”, convocando a todos a “la concordia”.y mandando el mensaje a la administración Macri de que “no habrá problema para la transición”, según dijo a un par de dirigentes que lo visitaron en el piso 9. Mientras tanto, el lobby del Hermitage era un hervidero de dirigentes, desde los muy cercanos a Alberto como Sergio Massa, Felipe Solá, Fernando “Chino” Navarro y Víctor Santa María hasta Gabriela Cerruti y Daniel Scioli, quien a poco de hospedarse, bajó en cortos y se fue a correr a la Rambla, lugar donde se emplazó el escenario para recibir a cerca de 30 mil personas. En ese lobby, uno de los más requeridos para las selfies era Camilo Vaca Narvaja, ex pareja de Florencia Kirchner un padre de la nieta de Cristina. La delegación gremial que se llegó hasta Mar del Plata fue amplia: Héctor y Rodolfo Daer, Antonio Caló, Hugo Yasky y Francisco Barba Gutiérrez, siempre cerca de los dirigentes Fernando ´Chino¨Navarro y Víctor Santa María. Por el lado de los intendentes estaban quienes confían en conseguir la reelección, como Martín Insaurralde, Mariano Cascallares y Ariel Sujarchuk, y los que pelean por desbancar a Cambiemos, como el pilarense Federico Achával. Todos ellos, matizaron la espera para el acto, que demoró unos minutos con el show de drones destinados a la transmisión del acto. Como en los tiempos del kirchnerismo, quien estuvo activo fue Tristán Bauer, ex director de la TV Pública, quien atravesaba todos los controles con una credencial amarilla que rezaba Acceso total. Desde el palco más exclusivo, todo lo miraba Oscar Parrilli, otrora responsable de las movidas K, quien hoy colabora y aporta toda vez que Cristina aparece en escena. Quien miraba todo con cara de sorpresa era el debutante Matías Lammens."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-consulado-chile-nicolas-cano-llamo-votar-gobierno-trabajadores-terminar-explotacion-_0_9MljrgBd.html","date":"24/10/2019 - 20:57","title":"Frente al consulado de Chile, Nicolás del Caño llamó a votar por “un gobierno de los trabajadores para terminar con la explotación”","abstract":"El candidato a presidente estuvo acompañado su compañera de fórmula, Romina del Plá. “Viva la rebelión del pueblo”, resaltó.","author":[],"key_words":"Nicolás Del CañoElecciones 2019Últimas Noticias","body":"El candidato a presidente del Frente de Izquierda-Unidos, Nicolás del Caño<U+200B>, llamó este jueves a votar en las elecciones por un \"gobierno de los trabajadores\" para \"terminar con la explotación y la opresión\", y se solidarizó con quienes llevan adelante las protestas en Chile. \"Que la crisis no la paguen los trabajadores, que la paguen los capitalistas\", manifestó al encabezar un acto desde el escenario que se instaló frente al consulado de Chile en Buenos Aires. Del Caño se mostró junto a su compañera de fórmula, Romina del Plá, y el resto de los candidatos de su espacio como Myriam Bregman, quien disputa una banca en la Cámara de Diputados; y Gabriel Solano, quien pelea por la Jefatura de Gobierno porteño, entre otros. \"Nuestra solidaridad con ese pueblo chileno que al otro lado de la cordillera se levanta contra el gobierno de (Sebastián) Piñera y enfrenta la sangrienta represión\", dijo el aspirante presidencial al iniciar su discurso. Del Caño remarcó que la \"rebelión popular que se está viendo en Chile\", al igual que otras que se produjeron en otros países como Ecuador y Honduras, se enmarcan \"en una oleada de protestas en el mundo\" porque \"recrudece la lucha de las clases\". Y sobre la disputa electoral en la Argentina, el candidato de la izquierda apuntó contra su rival del Frente de Todos, Alberto Fernández, quien se instaló como favorito a partir de la victoria que logró en las primarias de agosto pasado. \"Ahora se preparan diciendo que (Mauricio) Macri nos deja una herencia terrible para bajar las expectativas y las demandas del pueblo. Se preparan para administrar la herencia de Macri y para que esa crisis la pague el pueblo trabajador\", advirtió. Del Caño volvió a hacer referencia a las movilizaciones en Chile y en otros países de la región como Ecuador y consideró que esos acontecimientos evidencian \"que lo que fracasa es el capitalismo en todas sus formas\". Luego, reclamó: \"Terminemos con toda explotación y opresión con un gobierno de los trabajadores, eso es por lo que luchamos\". Antes, sus compañera de fórmula, destacó las características del acto de cierre de campaña del Frente de Izquierda. \"Qué acto internacionalista que está realizando el Frente. Esto distingue algo que sólo puede hacer la izquierda obrera socialista revolucionaria\", diferenció. Agregó que se decidió hacer el acto frente al consulado de Chile \"para hablar de lo que no puede haber ninguno de los candidatos de las fuerzas patronales\". \"Están aterrados cuando un pueblo se levanta, cuando la juventud se levanta y enfrena a los tanques, a los milicos y a la represión de los carabineros\", aseguró. Del Plá aseguró que en su espacio \"si tomamos como modelo al pueblo chileno, que enfrenta esa herencia pinochetista y que dice fuera Piñera ganando las calles\". \"La única salida real es la lucha por poner de pie a un gobierno de los trabajadores. Esa es la única salida real frente a la salida capitalista que nos ataca cada vez más\", planteó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/allanan-municipalidad-pilar-contratacion-ong-fantasma-_0_98ItrMSH.html","date":"","title":"Allanan la municipalidad de Pilar por la contratación de una ONG “fantasma”","abstract":"Es una causa abierta en 2017 por administración fraudulenta. El municipio pagó $ 1,2 millón a una ONG de la que aún no se pudo conocer ni el domicilio, ni los nombres de representantes.","author":[],"key_words":"Pilar","body":"Un nuevo allanamiento tuvo lugar este jueves en la Municipalidad de Pilar<U+200B> por una causa abierta en 2017 por administración fraudulenta. Personal de la Justicia bonaerense y de la DDI de Tigre allanaron la oficina de Contaduría y la Secretaría Privada del intendente Nicolás Ducoté. El procedimiento fue ordenado por la fiscal Virginia Tosso, de la Unidad Funcional de Instrucción (UFI), descentralizada de Don Torcuato, dependiente del Departamento Judicial de San Isidro. Se trata de una causa que investiga la contratación en $ 1,2 millón, a la ONG \"Creando Familia y Futuro\", cuya existencia sigue sin poder comprobarse. Se trata del tercer allanamiento oque se enmarca en esta causa. Antes la policía había intervenido dos viviendas particulares, una en la Ciudad de Buenos Aires y otra en el partido de Vicente López, cuyos domicilios figuraban en el acta constitutiva de la ONG y en las facturas que la entidad entregó al Municipio. Sin embargo, se encontraron con que allí solo había casas de familia y ningún vecino que supiera de la existencia de una ONG. El caso de la ONG \"fantasma\" salió a la luz en julio de 2018. En 2017, el Municipio de Pilar contrató a la fundación para realizar un relevamiento sobre población en situación de vulnerabilidad social en el distrito. Sin embargo, el único entregable que se conoció fue un documento de no más de 12 páginas sin ningún tipo de aporte concreto. Allanamiento en la Municipalidad de Pilar Pero además, hasta el momento, tampoco se pudieron conocer ni el domicilio, ni nombres de representantes, tareas o trabajadores de la ONG. Se sabe que esta fue creada en abril de 2017 y, poco tiempo después, en julio, firmó el contrato con la Municipalidad de Pilar. Se trata de un nuevo revés judicial para Ducoté que el domingo buscará su reelección como intendente de Pilar por Juntos por el Cambio (en las PASO sacó un 35% contra el 50% de Federico Achaval, candidato del Frente de Todos). Hace dos semanas, la jueza federal con competencia electoral, María Servini había concedido una medida cautelar para que la Municipalidad no pudiera disponer de los fondos municipales para conceder planes sociales en la jurisdicción durante la campaña al considerar que podía generar \"condicionamientos a los votantes\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cierre-campana-marcha-termina-hoy-aca-noviembre-_0_lnK4b4Sb.html","date":"24/10/2019 - 20:37","title":"Mauricio Macri cerró ante una multitud en Córdoba: “Esto no termina acá, sino en noviembre”","abstract":"El presidente dijo que “se puede dar vuelta esta elección”, para llegar a un balotaje. En un discurso encendido y crítico del kirchnerismo, instó a “dejar atrás una historia de mentiras y frustraciones”.","author":"Martín Bravo","key_words":"Últimas NoticiasMauricio Macri","body":"Desde el atardecer ventoso en la previa hasta el discurso de Mauricio Macri entrada la noche el cierre de campaña de Juntos por el Cambio en esta provincia transcurrió cruzado por un objetivo: sostener la expectativa de recortar la amplia diferencia de Alberto Fernández para alcanzar un balotaje y prolongar la disputa hasta el mes próximo. Ese intento abarcó las palabras de los funcionarios bajo el escenario, de los oradores previos y del propio Presidente: “Esta marcha no termina acá, tenemos una parada más que es el 27 y el 24 de noviembre que cambie la historia de la Argentina para siempre”. Con el formato de las convocatorias del “Sí, se puede”, al aire libre en la plaza Vélez Sarsfield del centro de esta capital, Macri subió al escenario acompañado por Juliana Awada -habló unas palabras- y sobre el acoplado lo esperaban Miguel Pichetto y Mario Negri. “¡Claro que se puede, Córdoba!”, arengó el Presidente de entrada, y volvió a remitir a la provincia como el inicio de Cambiemos. Marcos Peña, Fernando De Andreis y Hernán Lombardi quedaron a unos metros, en una escalera, y abajo decenas de ministros, legisladores y referentes de esta provincia. Estuvieron los gobernadores Gerardo Morales y Gustavo Valdés, faltaron Alfredo Cornejo y Elisa Carrió. Horacio Rodríguez Larreta y María Eugenia Vidal quedaron en Buenos Aires con sus cierres. REUTERS/Carlos Garcia Rawlins Los organizadores calcularon más de 100 mil personas. Eufóricos, cerca de Macri incluso hablaron de casi 200 mil: “Es otro Obelisco”. Aún con la exageración, la concentración fue multitudinaria. En el hotel frente a la plaza, que funcionó como búnker, los funcionarios que iban llegando buscaron mantener la expectativa, aunque ante los más de 16 puntos de diferencia (49,49% de Alberto F. a 32,93% en votos afirmativos) de las primarias algunos aseguraban que al menos, con el clima renovado de los últimos días, Macri y el espacio quedarán mejor posicionados de cara a la próxima etapa. Desde la tarde empezaron a llegar a la plaza partidarios de Juntos por el Cambio con banderas y camisetas argentinas, la mayoría de clase media o alta, con muestras de apoyo a Macri pero acaso más intenso el rechazo a Cristina Kirchner. “Que vaya presa”, cantaron. “Líbranos de los K. Amén”, decía una bandera. “La estamos pasando mal, como nunca, pero no queremos que vuelvan”, contó Azul Ferrero, dueña de una ferretería. “A mí me hace hervir la sangre el kirchnerismo”, bramó María José Galíndez, productora con 300 hectáreas. Las dos van a fiscalizar el domingo. Durante su discurso, de casi media hora, Macri machacó con líneas conceptuales que venía enunciando en marchas anteriores. -“No nos vamos a quedar callados mientras nos roban nuestro futuro”. -“Ya fueron demasiadas veces que nos aguantamos el atril, con el dedito, la prepotencia, la soberbia”. REUTERS/Carlos Garcia Rawlins -“Ahora sí, viene la etapa del crecimiento, la generación de empleo, la mejora del salario y el alivio para todos los argentinos”. -“No caigamos en las falsas promesas de los que destruyeron el país”. También hilvanó la serie de preguntas retóricas e insistió con la frase que se interpretó como una señal de que buscará mantenerse como referente aun si se confirma la derrota de las primarias: “Siempre voy a estar con ustedes para cuidarlos”. Macri también bromeó con su apodo de gato y se entusiasmó con generar un nivel de presentismo superior a 1983. Aquel año la participación fue de 85,61% y en estas primarias alcanzó el 76,41%. Antes hablaron Pichetto y los referentes locales. “El domingo a cargar a la abuela y a la suegra. Para que gane el Gato hasta el perro tiene que ir a votar”, encendió el clima Luis Juez. “Nunca más volvamos al autoritarismo. Los cordobeses no entregamos el federalismo”, apuntó Negri a Cristina, y también arengó: “Estamos en el balotaje, hablen con uno más. Vamos a dar la sorpresa”. La decisión de Juan Schiaretti de ir con boleta corta de diputados (16,10% en las PASO) generó una disputa extra con el Frente de Todos por esos votantes. “Respetamos a Córdoba y sus gobernantes”, hizo el guiño Pichetto. “No queremos la patria de Grabois, la reforma agraria o que ocupen los inmuebles vacíos. No queremos la violencia, eso es lo que viene en la Argentina”, remitió a las peleas del PJ en el acto en Tucumán. Al candidato a vicepresidente le cantaron el feliz cumpleaños y en ese momento sonó un cuarteto, aunque no lograron que bailara. Macri eligió Córdoba para un nuevo cierre en línea con la estrategia de buscar crecer en los puntos del país más favorables a Juntos por el Cambio, con el objetivo de recuperar desencantados con la gestión y la crisis económica.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rodriguez-larreta-convencido-vamos-hacer-mejor-eleccion-historia-_0_T2i0PU-R.html","date":"24/10/2019 - 20:04","title":"Rodríguez Larreta: “Estoy convencido que vamos a hacer la mejor elección de la historia”","abstract":"El candidato de Juntos por el Cambio apeló a ganar en primera vuelta y pidió cuatro años más “para seguir transformando la ciudad”.","author":"Alejandro Alfie","key_words":"Elecciones 2019Horacio Rodríguez LarretaDiego SantilliMartín LousteauMauricio MacriCiudad De Buenos Aires","body":"\"Estoy convencido que vamos a hacer la mejor elección de la historia, porque hicimos la mejor campaña de la historia\", dijo Horacio Rodríguez Larreta, en el acto de cierre de su campaña electoral, que realizó en Barrancas de Belgrano, de cara a las elecciones generales donde buscará su reelección. Es que de repetirse los mismos resultados que en las PASO, el candidato a jefe de Gobierno porteño obtendría más del 50% de los votos, resultado que le permitiría ser reelegido sin necesidad de ir al balotaje contra Matías Lammens. En un breve discurso, que dio luego de una extensa recorrida por Belgrano y otros barrios de la ciudad de Buenos Aires, Rodríguez Larreta pidió el voto para Mauricio Macri y recordó que \"hace un mes acá se empezó a cantar 'Sí, se puede'. Luego en el Obelisco. Y estamos convencidos que el domingo esto se da vuelta\", aseguró, en referencia a la posibilidad que puedan ir al balotaje a nivel nacional contra Alberto Fernández; mientras unas 500 personas cantaban \"¡se da vuelta, el domingo se da vuelta, el domingo se da vuelta!\". Luego les agradeció a los vecinos y militantes que acompañaron en este acto a los principales dirigentes porteños de Juntos por el Cambio. \"Muchos de ustedes van a estar fiscalizando el domingo, cuidando el voto. Los votos hay que contarlos. De todo corazón, muchas gracias a todos por el esfuerzo\", les dijo Rodríguez Larreta. El jefe de Gobierno porteño llegó al acto caminando, de la mano con su esposa Bárbara Diez, a La Glorieta de una de las plazas de Barrancas de Belgrano. Caminó desde Cabildo y Juramento, junto con el vicejefe Diego Santilli y su esposa Analía Maiorana, acompañados por decenas de militantes y vecinos, que se acercaban para sacarse fotos con los candidatos y pedirles que \"no aflojen\". Al ser consultado sobre si tenía alguna cábala, Rodríguez Larreta contó que siempre cerraba los actos de campaña en Belgrano. \"La vez pasada lo hicimos en Cabildo y Juramento, pero ahora decidimos hacerlo en Barrancas, porque ese día se complicó mucho el tránsito\", le dijo a Clarín. Ferraro abrió el acto contando que durante todo el día los principales dirigentes de Juntos por el Cambio habían estado \"recorriendo los 48 barrios\", conversando con los vecinos, \"para que aporten ideas y se pueda seguir \"mejorando el proceso de transformación\". Luego fue el turno de Santilli, quien mencionó como parte de ese proceso \"las 54 escuelas que vamos a terminar\". Propuso soñar con que \"este domingo podemos hacer la mejor elección de la historia y con poder seguir gobernando cuatro años más, con Horacio\". Estaba planeado que también hablara Martín Lousteau. Pero no lo hizo, \"porque no se sentía bien. Estuvo en cama y se levantó sólo para este cierre de campaña\", dijeron cerca suyo. Al finalizar el acto, con un breve discurso de Rodríguez Larreta, el jefe de Gobierno porteño se subió rápido a un auto, junto con otros dirigentes, que iban al acto de cierre de campaña de María Eugenia Vidal, en el estadio del club Platense, en Vicente López. Luego de despedir con un piquito a su esposo, Bárbara Diez se quedó unos minutos en la plaza, sacándose fotos con muchos simpatizantes de Juntos por el Cambio. \"Mucha suerte\", le dijo una señora. Y ella le respondió: \"Mucha oración\". Rodríguez Larreta tuvo una extensa jornada y recorrió varios barrios durante todo el día. Estuvo en Parque Avellaneda, Villa Riachuelo, Vélez Sarsfield, Floresta, Flores, Caballito, Paternal, Chacarita y Belgrano. Una recorrida similar, por otros barrios, hicieron Santilli, Maximiliano Ferraro -encabeza la lista de diputados nacionales y es un dirigente del espacio de Elisa \"Lilita\" Carrió- y los principales dirigentes de Juntos por el Cambio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-cierre-campana-anteriores-vine-especular-provincia-usarla-trampolin-_0_4XUWEP1O.html","date":"24/10/2019 - 19:55","title":"En el cierre de campaña, María Eugenia Vidal le habló a los “enojados”: “No es para atrás”","abstract":"“Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción?”, destacó la gobernadora bonaerense durante el acto 360° en Vicente López.","author":[],"key_words":"María Eugenia VidalElecciones 2019Últimas Noticias","body":"“María no se va, María no se va”. “Ahora, ahora, Vidal gobernadora”. Rodeada de los cánticos de seguidores optimistas, la gobernadora bonaerense, María Eugenia Vidal, cerró este jueves su campaña electoral en Vicente López, con la difícil misión de revertir la amplia diferencia que su principal rival, Axel Kicillof, logró en las PASO del 11 de agosto. Tras reconocer que “los últimos dos años no fueron fáciles”, la mandataria provincial le habló directamente a los que “todavía están enojados o desilusionados” con el oficialismo. “Escuchamos, entendimos, estamos dispuestos a mejorar todo lo que haya que mejorar, pero no es para atrás, es para adelante”, lanzó. Y planteó: \"Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción? Claro que sí”. Durante el acto 360° en la cancha de Platense, la gobernadora -visiblemente emocionada en varios tramos- buscó diferenciarse de sus antecesores. “Yo no soy como todos los anteriores, yo no vine a especular con la Provincia y usarla de trampolín, no vine a hacerme rica en la política”, señaló. Tras comenzar agradeciendo el apoyo de su equipo de gobierno, de intendentes y de su propia familia, Vidal hizo un repaso de los logros de su gestión, entre ellos la lucha contra el narcotráfico, las obras para evitar inundaciones, el boleto estudiantil, la llegada del SAME al Conurbano, la reducción de la mortalidad infantil y el final de las reelecciones indefinidas de los jefes comunales, entre otros. Vidal se mostró junto a intendentes y con poca identificación partidaria. Foto: Rafael Mario Quinteros “No es que fuimos valientes, no es que no teníamos miedo. Lo que pasó es que cada vez que teníamos delante a un narco, a un dueño del juego, a Balcedo, al 'Pata' Medina, a Castillo de la Salada, al 'Caballo' Suárez, ustedes estaban adelante, atrás y al lado nuestro sosteniéndonos, diciéndonos 'no están solos'. Gracias por no dejarme sola en esa pelea\", dijo, al borde de las lágrimas. En el cierre, se refirió a las elecciones del domingo: “Vamos a darla vuelta. En la Provincia no hay segunda vuelta, es por un voto y cada uno cuenta. Necesitamos que vayan todos como en el 83, que todos estén allí”, aseguró, aunque dejó un mensaje de cara a futuro: “De al lado de ustedes no me mueve nadie. No me voy a mover un centímetro de acá. Este camino recién empieza”. Vidal eligió nuevamente Vicente López para el cierre de campaña. En las PASO lo había hecho en el Centro Asturiano, ante un grupo reducido de seguidores que debieron acreditarse previamente. En cambio, ahora optó por el estadio de Platense buscando más cercanía con la gente. Vidal utilizó un escenario 360° rodeado de público. En la previa, se mostraron videos de intendentes que el domingo buscarán la reelección -como Ramiro Tagliaferro, jefe comunal de Morón,- y otros candidatos que intentarán dar el golpe, entre ellos Alejandro Finocchiaro, ministro de Educación de la Nación y postulante en La Matanza. En el escenario, la gobernadora bonaerense estuvo acompaña por un importante número de funcionarios de su Gabinete, candidatos e intendentes, muchos de los cuales promueven el corte de boleta Sorprendió la poca identificación partidaria. No se vio en ningún momento el nombre de “Juntos por el cambio” y mientras la gobernadora hablaba, la pantalla en sus espaldas optó por mostrar la inscripción “ahora nosotros”, en letras negras y blancas sobre un fondo rojo. De todos modos hubo un saludo “a la distancia” para el presidente Mauricio Macri, que se encontraba en Córdoba para su cierre. “Mauricio al balotaje, Juntos por el Cambio a la Provincia”, sostuvo sobre el final. ¡Hola, @mauriciomacri! Desde la Provincia te mandamos un beso <U+0001F91F><U+0001F3FC> pic.twitter.com/srIoqTv2H7 La apertura del acto estuvo a cargo del local Jorge Macri. “De hoy en más, los lindos días no son solo de los peronistas, son de todos los argentinos. Y esto que parece una metáfora, no lo es, porque hay muchas cosas que son de todos nosotros y no son de nadie en especial”, señaló. El intendente de Vicente López pidió que el “Estado lo sigan manejando por Mauricio (Macri) y María Eugenia y cada uno de estos intendentes, que lo pusieron a servicio de la gente. Nadie es dueño de lo nuestro”. Para concluir, Macri remarcó: “El domingo algunos de nosotros van a ganar y otros a perder, como pasa en cualquier elección, pero todos vamos a continuar porque acá se trata de defender las cosas en las que creemos. Eso no tiene que ver con un cargo o con un lugar en la lista”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-cierre-campana-convencido-haremos-mejor-eleccion-historia-_0_3Z7-rIEd.html","date":"24/10/2019 - 19:00","title":"Horacio Rodríguez Larreta, en el cierre de campaña: “Estoy convencido que haremos la mejor elección de la historia”","abstract":"El jefe de Gobierno porteño y candidato a la reelección le pidió a los vecinos que vayan a votar el domingo y que fiscalicen las urnas.","author":[],"key_words":"Horacio Rodríguez LarretaElecciones 2019Últimas Noticias","body":"Con el objetivo de ganar en primera vuelta sin tener que pasar por el balotaje, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y el resto de los candidatos de Juntos por el Cambio en la ciudad de Buenos Aires cerraron este jueves por la tarde la campaña electoral. En un acto que duró poco más de 20 minutos, Larreta puso el mismo énfasis en las elecciones nacionales que en las locales: \"Estamos convencidos de que lo damos vuelta\", dijo en más de una oportunidad. Luego sí apuntó al voto porteño: \"Estamos convencidos de que haremos la mejor elección de la historia, porque hicimos la mejor campaña de la historia\". Más tarde pidió a sus votantes que el domingo fiscalicen con atención: \"Los votos hay que contarlos hasta el final. Porque van a estar allí y los tenemos que defender\", insistió y siguió: \"Uno de cada cuatro porteños no fueron a votar y necesitamos que nos acompañen. A partir del lunes vamos a seguir recorriendo y escuchándolos\". \"Para Horacio, la reelección\", cantaron los vecinos que se aceraron la Glorieta de las Barrancas de Belgrano, donde fue el último acto oficial antes de la veda electoral previa a las elecciones del domingo. A lo largo de la jornada, Rodríguez Larreta recorrió los barrios Villa Riachuelo, Vélez Sarsfield, Flores, Caballito, Paternal, Villa Crespo, y Belgrano; saludó a maestros de una escuela primaria en Parque Avellaneda; concurrió al Centro de Monitoreo Urbano en Chacarita; y caminó por Plaza Italia. Por su parte, el candidato a vicejefe de gobierno Diego Santilli hizo lo propio en los barrios de Balvanera, Constitución, San Telmo, La Boca, Barracas, Parque Patricios, Caballito, Parque Chacabuco, Nueva Pompeya, Villa Soldati, Mataderos y Belgrano. De acuerdo a datos de la Cámara Nacional Electoral y del Tribunal Superior de Justicia de la Ciudad, el domingo podrán emitir sufragio unos 2.563.749 porteños, de los cuales 1.333.867 son mujeres y 1.229.882 son hombres. A nivel nacional, se renovarán tres bancas en la Cámara de Senadores, dos por la mayoría y el restante por la minoría y 12 para la Cámara de Diputados; en tanto que a nivel local se elegirán 30 legisladores de los 60 que integran el recinto parlamentario y siete \"comuneros\" por cada una de las quince Comunas porteñas. En el caso de que en las elecciones generales se repitan las cantidades de sufragios emitidos en las primarias, el oficialismo porteño podría renovar cerca de 15 bancas, no obstante pone en juego 21 escaños. En el caso del Frente de Todos, que en la actualidad reúne 12 bancas, pondrá en juego la mitad, y con los votos obtenidos en agosto, accederían a diez u once lugares, con lo que aumentaría la cantidad de lugares del principal espacio opositor en el recinto parlamentario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/batalla-campal-cierre-campana-frente-tucuman_0_GELjIqen.html","date":"24/10/2019 - 18:55","title":"Pelea de barras en el cierre de campaña del Frente de Todos en Tucumán","abstract":"Hubo enfrentamientos con piedrazos y palos entre los militantes kirchneristas que participaban del acto.","author":[],"key_words":"Frente De TodosTucumánJuan ManzurÚltimas Noticias","body":"\"¿Qué pasa muchachos? ¿Quién nos está dividiendo?, qué locura es esta de ponernos a pelear entre compañeros\", esa es la voz del conductor del acto de cierre del Frente de Todos en Tucumán, mientras un grupo de militantes se enfrentaba en lo que fue una verdadera batalla campal. Piedras, palos y enfrentamientos cuerpo a cuerpo. Eso es lo que se vivió en el acto en el que habló el gobernador electo de Tucumán, Juan Manzur. Aunque todavía no hay precisiones sobre el saldo del enfrentamiento, se habla de heridos. Uno de los primeros dirigentes en manifestarse sobre estos serios incidentes fue el diputado nacional tucumano, José Cano, quien compartió un video de los enfrentamientos y manifestó: \"Así es la previa del acto de cierre de campaña del kirchnerismo en Tucumán. Este es el país que no queremos\". Así es la previa del acto de cierre de campaña del kirchnerismo en Tucumán. Este es el país que no queremos. pic.twitter.com/tTHYSmRvyw El Ministerio de Educación de Tucumán había emitido un comunicado este jueves en el que recomendaba a las autoridades de algunos colegios suspender las clases con motivo del acto del cierre de campaña del Frente de Todos<U+200B>, lo que generó polémica en la provincia. Uno de los grupos que pudo identificarse en la pelea fue el de quienes llevaban chalecos azules con el nombre de Cacho Cortalezzi, ex presidente del Concejo Deliberante de San Miguel de Tucumán. Es un sector cercano al ex gobernador kirchnerista José Alperovich. El enfrentamiento fue con integrantes de la UOCRA. Nada dijo Manzur de los incidentes, y se limitó a señalar durante su discurso que \"en toda esta gente reunida veo la esperanza de un futuro mejor a partir del domingo\". Y agregó: \"Este gobernador, con mucha humildad, les pide a todos los tucumanos que pongamos nuestro granito de arena para cerrar la grieta que hay en Argentina\". El candidato a presidente del Frente de Todos, Alberto Fernández, envió un mensaje en video que fue proyectado en una pantalla gigante, y allí confirmó que visitará la provincia el martes para asistir a la asunción de Manzur. \"Espero que después de estos días esté en Tucumán, seguramente en la asunción de Juan. Ahí los volveré a ver, los abrazaré, les diré todo lo que los quiero y les diré todo mi agradecimiento\", dijo Fernández."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cerro-campana-cristina-kirchner-saque-saco-operaba-unidad-puse-saco-conducir-_0_NVub9T9A.html","date":"24/10/2019 - 18:29","title":"Alberto Fernández: “Sabemos lo que hay que hacer para poner al país de pie”","abstract":"En el acto del Frente de Todos también habló la ex presidenta, quien destacó que Fernández fue “el jefe de Gabinete del proyecto político que en 2003 le devolvió la dignidad a los argentinos”.","author":"Pablo de León","key_words":"Elecciones 2019Frente De TodosÚltimas Noticias","body":"Con un acto callejero pero prolijo y con los tiempos cronometrados, el Frente de Todos cerró su campaña electoral en Mar del Plata, a la que mencionaron como la ciudad argentina con mayor desempleo. El cierre le correspondió a Alberto Fernández,, candidata presidencial del frente peronista, al que precedieron Cristina Kirchner, Axel Kicillof y la candidata a intendente local, la camporista Fernanda Raverta. El candidato a presidente del Frente de Todos, aseguró que tiene \"el compromiso de no fallarles\" a los argentinos, al cerrar la campaña de cara a las elecciones<U+200B> del próximo domingo. También sostuvo que \"sabemos lo que hay que hacer para poner al país de pie\". Y remar lo que sus promesas de campaña equivalen a la firma de \"un contrato moral y ético para hacer la Argentina que atienda a los desposeídos, a los olvidados y para hacer una Argentina que vuelva a crecer\". \"Como decía Raúl Alfonsín vamos a aplicar la ética de la solidad, y a aquel que se cayó al pozo, solidariamente le vamos a tender la mano para que vuelva a la sociedad con nosotros\", recordó. Alberto Fernández junto a Cristina Fernández y referentes del Frente de Todos, en Mar del Plata El exjefe de Gabinete volvió a criticar al gobierno de Mauricio Macri, quien busca su reelección porque, aseguró, \"no tuvo ningún empacho en llenar los bolsillos de los bancos, dejar que los bancos se enriquezcan, mientras toda la Argentina se empobrecía\". \"Está claro que hay algunos que abrazamos la política sabiendo qué intereses representamos y ellos representan a esos intereses, que benefician a los poderosos\", insistió. Cierre de campaña del Frente de Todos El aspirante a la Casa Rosada aseguró que el espacio que representa, el Frente de Todos, \"es la esencia misma de lo que pueblo argentino quiere\" y remató: \"Un día me llamó (Cristina Kirchner) y me dijo 'es tu turno'. Y uno es un militante, se sacó el saco del que operaba por la unidad y se puso el saco del que tenía que conducir\". Y agregó: \"Le pedí hagámoslo juntos y demostremos que el mejor equipo de la Argentina es este, el que piensa por los argentinos\". “En cada discurso que damos estamos firmando un contrato moral y ético con ustedes para hacer una Argentina que atienda a los desposeídos, que atienda a los olvidados, para ser una Argentina que vuelva a crecer”. @alferdez #TodosAMarDelPlata #AlbertoYCristinaEnMardel pic.twitter.com/YarTJHatHa Allí, al igual.que cuando la candidata local Raverta evocó a Néstor Kirchner, Fernández se emocionó: “Dos hechos me marcaron, cuando me crucé con Néstor Kirchner en 2003 y cuando me reencontré con Cristina estén año´. Y en nunca costumbre que adoptó en esta campaña, como candidato presidencial, imitó el estilo de Raúl Alfonsín, en sus discursos de la campaña de 1983:\"Vamos a convocar a todos, a los que no creyeron en nosotros, vamos a pedirles que nos acompañen. No vamos a preguntarles de dónde vienen. Vamos a preguntarles si quieren ir al mismo lugar que queremos ir nosotros\". Antes, Cristina Fernández también habló 10 minutos y sostuvo: \"Alberto fue el jefe de Gabinete del proyecto político que en 2003 le devolvió la dignidad a los argentinos\". La senadora nacional agregó, emocionada, que el actual aspirante presidencial \"fue el jefe de Gabinete del gobierno que reestructuró la deuda externa produciendo la quita más importante\". \"El fue el jefe de gabinete que le pagó al Fondo Monetario Internacional la deuda que arrastrábamos desde 1957\", destacó. Y respecto a la deuda, la expresidenta también aseguró: \"siempre pagamos la deuda que otros contrajeron\". Un día como hoy los de Argentinos ganamos América.¡El domingo los argentinos ganemos el futuro!Feliz día a los hinchas de mi querido Bicho. pic.twitter.com/daWKbAzhm8 Cierre de campaña del Frente de Todos El escenario se levantó en la tradicional Rambla marplatense, a un costado del NH Gran Hotel Provincial, a metros de donde la expresidenta y ahora candidata a la vicepresidencia se hospedó, que fue el Hotel Hermitage. Los organizadores calcularon una concurrencia de 30 mil personas. Los principales dirigentes se ubicaron en dos tribunas. Una, de 1000 personas (con pulsera azul) y otra de 200, con pulsera roja. En esta última se ubicaron desde Sergio Massa hasta Santiago Cafiero (mano derechas de Alberto) hasta Fabiola Yáñez, pareja del candidato presidencial. La última vez que Alberto Fernández y Cristina Fernández se mostraron juntos fue al encabezar el acto por la  celebración del \"Día de la Lealtad\" peronista, el 17 de octubre pasado, en Santa Rosa de La Pampa."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rige-la-veda-electoral-cuales-son-las-prohibiciones-antes-de-las-elecciones-2019_0_gPAVeC2i.html","date":"25/10/2019 - 8:07","title":"Rige la veda electoral: cuáles son las prohibiciones antes de las elecciones 2019","abstract":"Entre otras cosas, no se podrá realizar espectáculos masivos, vender de alcohol y difundir propaganda política.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"Desde las 8 de este viernes 25 de octubre rige en todo el país la veda electoral, que estará vigente hasta tres horas después de las elecciones generales del próximo domingo, que se realizarán entre las 8 y las 18. De acuerdo al Código Nacional Electoral, durante la veda no se podrán realizar actos públicos de proselitismo ni publicar o difundir encuestas y sondeos preelectorales. La norma impide también la realización de todo tipo de espectáculos masivos durante el día de los comicios, lo mismo que la venta de bebidas alcohólicas desde la cero hora del día de la elección y hasta que se cumplan 3 horas de finalizada. Tampoco está permitido \"la portación de armas, el uso de banderas, divisas u otros distintivos durante el día de la elección, 12 horas antes y 3 horas después de finalizadas\". Según establece el CNE, los ciudadanos que no respeten la veda, que sin embargo no rige para las redes sociales, podrán ser denunciados y sancionados si la Justicia comprueba la falta. De todas maneras, el secretario de Actuación Electoral de la Cámara Nacional Electoral, Sebastián Schimmel, explicó que \"las redes sociales están incluidas en la veda. Lo que sea interpersonal es válido, pero está prohibida la publicidad formal que busca la captación de sufragio\". Además, el pasado 11 de agosto (cuando se realizaron las Primarias Abiertas Simultáneas y Oblogatorias) adelantó que \"todo lo que esté orientado a convencer al votante está incluido en la veda\". Si no cumplen el período de la veda perderán el derecho a recibir contribuciones, subsidios y todo recurso de financiamiento público anual por un plazo que oscila entre uno y cuatro años. También dejan de percibir fondos para el financiamiento de una o dos elecciones. Además, si no se respetan los límites de emisión y publicación de avisos publicitarios en tele, radio y medios gráficos, se obrará una multa de entre diez mil y cien mil pesos. Lo mismo para la persona que realice actos de campaña fuera del plazo establecido para ese fin. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-documento-puede-votar-domingo-27-octubre_0_d73YOgCW.html","date":"25/10/2019 - 8:01","title":"Elecciones 2019: con qué documento se puede votar el domingo 27 de octubre","abstract":"No hace falta que sea el DNI tarjeta, pero tiene que ser el último emitido.","author":[],"key_words":"Elecciones 2019","body":"A pocos días del 27 de octubre, día en que se desarrollarán las Elecciones 2019 que definirán quién será el próximo presidente argentino, aquí un repaso por la documentación que sí o sí se debe tener a mano para emitir el voto. Las puertas de las escuelas se abrirán a las 8 de la mañana y empezarán a recibir a los votantes. Hay en el padrón 33.841.837 personas habilitadas para votar. La provincia de Buenos Aires, con 12,5 millones de electores habilitados, concentra casi el 37% de todos los votos del país. Además de saber dónde votar, los repetidos cambios en los formatos de los DNI hicieron que cada vez que hay una elección, los argentinos que no renovaron su documento últimamente se pregunte si aún está vigente. La votante de 102 años que emocionó a todos en Córdoba durante las últimas PASO. Foto/Archivo Según lo que difundió el propio Gobierno, sirven para votar cualquiera de los siguientes documentos, siempre que sea el último ejemplar emitido: * Libreta de enrolamiento. * Libreta cívica. * DNI libreta verde. * DNI libreta celeste. * Tarjeta del DNI libreta celeste. * Nuevo DNI tarjeta. Cuáles son los DNI habilitados para votar. Para facilitar la votación de aquellas personas que tuvieron que renovar el DNI en los últimos días, el gobierno bonaerense implementó este fin de semana un cronograma especial en las delegaciones del Registro de las Personas, para que los ciudadanos puedan retirar los DNI ya tramitados que aún se encuentren en sus oficinas. Las personas que iniciaron el trámite de DNI hace más de un mes, y aún no lo recibieron en su domicilio, podrán retirarlo presentando el comprobante en el mismo lugar donde iniciaron el trámite. En el caso de quienes tramitaron el documento en operativos móviles, deberán consultar en la oficina más cercana a su domicilio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-buenos-aires-consulta-el-padron-electoral-2019_0_g3VQQeyD.html","date":"24/10/2019 - 23:45","title":"Dónde voto en Buenos Aires: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Provincia De Buenos Aires","body":"El padrón electoral publicado para las Elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La Provincia de Buenos Aires participará en las elecciones de octubre para elegir precandidatos a Presidente, Gobernador, Vice y Diputados Nacionales. María Eugenia Vidal buscará su reelección por Juntos por el Cambio; mientras que el Frente de Todos buscará también afianzarse en la gobernación a través de Axel Kicillof. Mientras que el Frente de Todos confirmó la lista encabezada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/video-mensaje-juliana-awada-cierre-campana-mauricio-macri_0_fjXLEmN7.html","date":"24/10/2019 - 22:30","title":"Video: el mensaje de Juliana Awada en el cierre de campaña de Mauricio Macri","abstract":"La primera dama compartió escenario con el Presidente y con Miguel Ángel Pichetto.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"\"Si esto tenía que ser algo histórico..., maravilloso encima poder cerrar en Córdoba en el cumpleaños de Pichetto. Vamos a cantarle todos el cumpleaños a Miguel\", dijo Mauricio Macri en el acto la ciudad de Córdoba en referencia a su compañero de fórmula, ex jefe de la bancada K. Juliana Awada, primera dama —quien también estaba en el escenario— tomó en ese momento el micrófono, cantó el cumpleaños y luego dijo unas palabras, mientras era coreada por el público: \"Gracias, Córdoba. Qué energía increíble que hay acá. Muchísimas gracias a todos en la Argentina que nos acompañaron en las diferentes marchas del 'Sí, se puede' por todo el país\". REUTERS/Carlos Garcia Rawlins Agregó Awada: \"Siempre unidos por los mismos valores, con respeto, con amor, sobre todo con mucho amor. Por nosotros, por nuestros hijos, por el futuro de nuestro país y por nuestra querida Argentina. Vamos, sí se puede\". El cierre de campaña en Córdoba —realizado en otra jornada de suba del dólar pese a otras fuertes ventas del Banco Central—  significó la culminación de la marcha nacional electoral \"Sí, se puede\", que comenzó el 28 de setiembre en la plaza Barrancas el barrio porteño de Belgrano y que recorrió varias ciudades del país.<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-boleta-entera-apuesta-final-alberto-fernandez-diezmar-cambiemos_0_byvFjihN.html","date":"24/10/2019 - 21:54","title":"“Boleta entera”, la apuesta final de Alberto Fernández para diezmar a Cambiemos","abstract":"Alberto Fernández y Axel Kicillof se pusieron al frente de pedir que no haya corte para bloquear las campañas de los intendentes de Cambiemos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezCristina Kirchner","body":"\"Eso demuestra la dignidad de los dirigentes de Cambiemos\", ironizó Alberto Fernández y aseguró que los candidatos de Juntos para el Cambio (JpC) se quieren \"sacar la mochila\" que implica compartir boleta con Mauricio Macri. El candidato presidencial lo dijo el martes en La Plata donde estuvo para respaldar a Florencia Saiuntout y se refirió a la práctica, muy extendida en ese distrito, del intendente Julio Garro, un macrista histórico, de impulsar el corte de boletas. Por eso, Fernández elogió a Saintout y pidió \"votar boleta completa\" para que haya sintonía entre Nación, Provincia y municipios. Es el mismo argumento que usa Axel Kicillof que, este jueves, en Mar del Plata, lo dijo abiertamente. Alberto Fernández y Cristina Kirchner. Foto: Natacha Pisarenko \"Acá estamos todos, no escondemos a nadie. Y les pedimos que voten la boleta completa\" dijo el candidato a gobernador que se enfocó, en el tramo final de su campaña, en recorrer distritos donde el Frente de Todos (FdT) no gobierna y aparece con chances de hacerlo. Kicillof se refirió al caso marplatenses y pidió el apoyo explícito a Fernanda Raverta, diputada nacional y candidata que quedó, en agosto, 10 puntos abajo de la sumatoria de votos del Juntos por el Cambio. Dar vuelta esa elección, es el mayor desafío en todo el mapa bonaerense. Fernández se enfocó en una tarea similar. Además de La Plata, estuvo en Mar del Plata, Olavarría con Federico Aguilera y en Bahía Blanca para apostar a Federico Susbielles. En los cuatro distritos, ciudades importantes del interior bonaerense, gobiernan macristas. Cristina aportó su cuota: agitó los cierres en La Plata con Kicillof y nacional con Raverta en Mar del Plata. En el PJ miran los movimientos con cautela. \"No hay forma de revertir\" aporta a Clarin un intendente del conurbano oeste, que siguió las campañas y tiene números de todo el Gran Buenos Aires. Refiere a la situación de Gustavo Valenzuela en Tres de Febrero, Ramiro Tagliaferro en Morón y Nicolás Ducoté en Pilar. Se replica, además, con Néstor Grindetti en Lanús y Martiniano Molina en Quilmes. No peligra Jorge Macri en Vicente López ni tampoco Gustavo Posse en San Isidro, que hizo unos gestos de acercamiento con el PJ y, dicen en calle México, envió mensajes a Alberto Fernández. \"Si Macri no sube unos puntos, y no hay ninguna señal de que eso ocurra, no hay forma de que ningún intendente dé vuelta la elección\", apunta un operador del PJ que estima que, como mucho, un dispositivo fenomenal de corte puede llegar a 5 puntos. Hay una salvedad: Jamie Mendez, en San Vicente, tuvo 15 puntos de corte respecto a Macri y algo más de 10 respecto a María Eugenia Vidal , pero es un dispositivo con matriz peronista que opera de ese modo hace años. \"Está aceitado\", explica un alcalde del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-cristina-kirchner-participo-rosca-mar-plata-quedo-suite-presidencial_0_lHCbiyJU.html","date":"24/10/2019 - 21:42","title":"Elecciones 2019: Cristina Kirchner no participó de la rosca en Mar del Plata, pero se quedó con la suite presidencial","abstract":"Albertistas y camporistas agitaron los pasillos del Hermitage en la previa al acto. El número uno de la fórmula se conformó con un cuarto común.","author":"Pablo de León","key_words":"Elecciones 2019Cristina KirchnerAlberto Fernández","body":"El Hotel Hermitage, reliquia hotelera ubicada sobre la Avenida Colón, fue el lugar de reunión de todas las tribus peronistas, previo al acto de cierre de los Fernández. El alboroto comenzó en la noche del miércoles, cuando arribaron, por separado Alberto F. y Cristina: el candidato presidencial desde Chaco y la aspirante a vice de La Plata. Dos pisos fueron destinados para los integrantes de la fórmula: Cristina en el 12 y Alberto en el 9, con sus principales colaboradores en las habitaciones contiguas. Con una paradoja: la suite presidencial fue destinada a Cristina, en lugar de ser ocupada por el número uno del binomio. “Es la inercia”, argumentaron desde el entorno del candidato. “Es porque Alberto es un caballero”, señalaron fuentes del Instituto Patria, búnker K que armó todo el dispositivo alrededor de la ex Presidenta. En esos dos pisos comenzaron ayer temprano las citas políticas: estuvieron desde “Wado” De Pedro hasta Fabiola Yañez, la pareja de Alberto, quien llegó acompañada de la actriz Carolina Papaleo, novia de Miguel Cuberos, uno de los hombres de confianza del candidato y -al igual que Marcela Losardo-, amiga y posible ministra. Uno de los que accedió a ver a CFK fue Axel Kicillof, quien debió sortear un huracán de selfies y pedidos de todo tipo en el lobby. Alberto comenzó el día entre noticias de la economía y saludos por el Día del Hincha de Argentinos Juniors, su club. Luego respondió mensajes, ultimando su discurso para el acto, todo con la señal deportiva ESPN de fondo, para “bajar un cambio”. Acompañado por sus manos derechas Santiago Cafiero y Juan Pablo Biondi, comenzó a delinear su discurso para el próximo domingo en el búnker peronista, que será otra vez ubicado en el barrio de Chacarita. Si gana, el tono será “mandeliano”, convocando a todos a “la concordia”.y mandando el mensaje a la administración Macri de que “no habrá problema para la transición”, según dijo a un par de dirigentes que lo visitaron en el piso 9. Mientras tanto, el lobby del Hermitage era un hervidero de dirigentes, desde los muy cercanos a Alberto como Sergio Massa, Felipe Solá, Fernando “Chino” Navarro y Víctor Santa María hasta Gabriela Cerruti y Daniel Scioli, quien a poco de hospedarse, bajó en cortos y se fue a correr a la Rambla, lugar donde se emplazó el escenario para recibir a cerca de 30 mil personas. En ese lobby, uno de los más requeridos para las selfies era Camilo Vaca Narvaja, ex pareja de Florencia Kirchner un padre de la nieta de Cristina. La delegación gremial que se llegó hasta Mar del Plata fue amplia: Héctor y Rodolfo Daer, Antonio Caló, Hugo Yasky y Francisco Barba Gutiérrez, siempre cerca de los dirigentes Fernando ´Chino¨Navarro y Víctor Santa María. Por el lado de los intendentes estaban quienes confían en conseguir la reelección, como Martín Insaurralde, Mariano Cascallares y Ariel Sujarchuk, y los que pelean por desbancar a Cambiemos, como el pilarense Federico Achával. Todos ellos, matizaron la espera para el acto, que demoró unos minutos con el show de drones destinados a la transmisión del acto. Como en los tiempos del kirchnerismo, quien estuvo activo fue Tristán Bauer, ex director de la TV Pública, quien atravesaba todos los controles con una credencial amarilla que rezaba Acceso total. Desde el palco más exclusivo, todo lo miraba Oscar Parrilli, otrora responsable de las movidas K, quien hoy colabora y aporta toda vez que Cristina aparece en escena. Quien miraba todo con cara de sorpresa era el debutante Matías Lammens."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-consulado-chile-nicolas-cano-llamo-votar-gobierno-trabajadores-terminar-explotacion-_0_9MljrgBd.html","date":"24/10/2019 - 20:57","title":"Frente al consulado de Chile, Nicolás del Caño llamó a votar por “un gobierno de los trabajadores para terminar con la explotación”","abstract":"El candidato a presidente estuvo acompañado su compañera de fórmula, Romina del Plá. “Viva la rebelión del pueblo”, resaltó.","author":[],"key_words":"Nicolás Del CañoElecciones 2019Últimas Noticias","body":"El candidato a presidente del Frente de Izquierda-Unidos, Nicolás del Caño<U+200B>, llamó este jueves a votar en las elecciones por un \"gobierno de los trabajadores\" para \"terminar con la explotación y la opresión\", y se solidarizó con quienes llevan adelante las protestas en Chile. \"Que la crisis no la paguen los trabajadores, que la paguen los capitalistas\", manifestó al encabezar un acto desde el escenario que se instaló frente al consulado de Chile en Buenos Aires. Del Caño se mostró junto a su compañera de fórmula, Romina del Plá, y el resto de los candidatos de su espacio como Myriam Bregman, quien disputa una banca en la Cámara de Diputados; y Gabriel Solano, quien pelea por la Jefatura de Gobierno porteño, entre otros. \"Nuestra solidaridad con ese pueblo chileno que al otro lado de la cordillera se levanta contra el gobierno de (Sebastián) Piñera y enfrenta la sangrienta represión\", dijo el aspirante presidencial al iniciar su discurso. Del Caño remarcó que la \"rebelión popular que se está viendo en Chile\", al igual que otras que se produjeron en otros países como Ecuador y Honduras, se enmarcan \"en una oleada de protestas en el mundo\" porque \"recrudece la lucha de las clases\". Y sobre la disputa electoral en la Argentina, el candidato de la izquierda apuntó contra su rival del Frente de Todos, Alberto Fernández, quien se instaló como favorito a partir de la victoria que logró en las primarias de agosto pasado. \"Ahora se preparan diciendo que (Mauricio) Macri nos deja una herencia terrible para bajar las expectativas y las demandas del pueblo. Se preparan para administrar la herencia de Macri y para que esa crisis la pague el pueblo trabajador\", advirtió. Del Caño volvió a hacer referencia a las movilizaciones en Chile y en otros países de la región como Ecuador y consideró que esos acontecimientos evidencian \"que lo que fracasa es el capitalismo en todas sus formas\". Luego, reclamó: \"Terminemos con toda explotación y opresión con un gobierno de los trabajadores, eso es por lo que luchamos\". Antes, sus compañera de fórmula, destacó las características del acto de cierre de campaña del Frente de Izquierda. \"Qué acto internacionalista que está realizando el Frente. Esto distingue algo que sólo puede hacer la izquierda obrera socialista revolucionaria\", diferenció. Agregó que se decidió hacer el acto frente al consulado de Chile \"para hablar de lo que no puede haber ninguno de los candidatos de las fuerzas patronales\". \"Están aterrados cuando un pueblo se levanta, cuando la juventud se levanta y enfrena a los tanques, a los milicos y a la represión de los carabineros\", aseguró. Del Plá aseguró que en su espacio \"si tomamos como modelo al pueblo chileno, que enfrenta esa herencia pinochetista y que dice fuera Piñera ganando las calles\". \"La única salida real es la lucha por poner de pie a un gobierno de los trabajadores. Esa es la única salida real frente a la salida capitalista que nos ataca cada vez más\", planteó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/allanan-municipalidad-pilar-contratacion-ong-fantasma-_0_98ItrMSH.html","date":"","title":"Allanan la municipalidad de Pilar por la contratación de una ONG “fantasma”","abstract":"Es una causa abierta en 2017 por administración fraudulenta. El municipio pagó $ 1,2 millón a una ONG de la que aún no se pudo conocer ni el domicilio, ni los nombres de representantes.","author":[],"key_words":"Pilar","body":"Un nuevo allanamiento tuvo lugar este jueves en la Municipalidad de Pilar<U+200B> por una causa abierta en 2017 por administración fraudulenta. Personal de la Justicia bonaerense y de la DDI de Tigre allanaron la oficina de Contaduría y la Secretaría Privada del intendente Nicolás Ducoté. El procedimiento fue ordenado por la fiscal Virginia Tosso, de la Unidad Funcional de Instrucción (UFI), descentralizada de Don Torcuato, dependiente del Departamento Judicial de San Isidro. Se trata de una causa que investiga la contratación en $ 1,2 millón, a la ONG \"Creando Familia y Futuro\", cuya existencia sigue sin poder comprobarse. Se trata del tercer allanamiento oque se enmarca en esta causa. Antes la policía había intervenido dos viviendas particulares, una en la Ciudad de Buenos Aires y otra en el partido de Vicente López, cuyos domicilios figuraban en el acta constitutiva de la ONG y en las facturas que la entidad entregó al Municipio. Sin embargo, se encontraron con que allí solo había casas de familia y ningún vecino que supiera de la existencia de una ONG. El caso de la ONG \"fantasma\" salió a la luz en julio de 2018. En 2017, el Municipio de Pilar contrató a la fundación para realizar un relevamiento sobre población en situación de vulnerabilidad social en el distrito. Sin embargo, el único entregable que se conoció fue un documento de no más de 12 páginas sin ningún tipo de aporte concreto. Allanamiento en la Municipalidad de Pilar Pero además, hasta el momento, tampoco se pudieron conocer ni el domicilio, ni nombres de representantes, tareas o trabajadores de la ONG. Se sabe que esta fue creada en abril de 2017 y, poco tiempo después, en julio, firmó el contrato con la Municipalidad de Pilar. Se trata de un nuevo revés judicial para Ducoté que el domingo buscará su reelección como intendente de Pilar por Juntos por el Cambio (en las PASO sacó un 35% contra el 50% de Federico Achaval, candidato del Frente de Todos). Hace dos semanas, la jueza federal con competencia electoral, María Servini había concedido una medida cautelar para que la Municipalidad no pudiera disponer de los fondos municipales para conceder planes sociales en la jurisdicción durante la campaña al considerar que podía generar \"condicionamientos a los votantes\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cierre-campana-marcha-termina-hoy-aca-noviembre-_0_lnK4b4Sb.html","date":"24/10/2019 - 20:37","title":"Mauricio Macri cerró ante una multitud en Córdoba: “Esto no termina acá, sino en noviembre”","abstract":"El presidente dijo que “se puede dar vuelta esta elección”, para llegar a un balotaje. En un discurso encendido y crítico del kirchnerismo, instó a “dejar atrás una historia de mentiras y frustraciones”.","author":"Martín Bravo","key_words":"Últimas NoticiasMauricio Macri","body":"Desde el atardecer ventoso en la previa hasta el discurso de Mauricio Macri entrada la noche el cierre de campaña de Juntos por el Cambio en esta provincia transcurrió cruzado por un objetivo: sostener la expectativa de recortar la amplia diferencia de Alberto Fernández para alcanzar un balotaje y prolongar la disputa hasta el mes próximo. Ese intento abarcó las palabras de los funcionarios bajo el escenario, de los oradores previos y del propio Presidente: “Esta marcha no termina acá, tenemos una parada más que es el 27 y el 24 de noviembre que cambie la historia de la Argentina para siempre”. Con el formato de las convocatorias del “Sí, se puede”, al aire libre en la plaza Vélez Sarsfield del centro de esta capital, Macri subió al escenario acompañado por Juliana Awada -habló unas palabras- y sobre el acoplado lo esperaban Miguel Pichetto y Mario Negri. “¡Claro que se puede, Córdoba!”, arengó el Presidente de entrada, y volvió a remitir a la provincia como el inicio de Cambiemos. Marcos Peña, Fernando De Andreis y Hernán Lombardi quedaron a unos metros, en una escalera, y abajo decenas de ministros, legisladores y referentes de esta provincia. Estuvieron los gobernadores Gerardo Morales y Gustavo Valdés, faltaron Alfredo Cornejo y Elisa Carrió. Horacio Rodríguez Larreta y María Eugenia Vidal quedaron en Buenos Aires con sus cierres. REUTERS/Carlos Garcia Rawlins Los organizadores calcularon más de 100 mil personas. Eufóricos, cerca de Macri incluso hablaron de casi 200 mil: “Es otro Obelisco”. Aún con la exageración, la concentración fue multitudinaria. En el hotel frente a la plaza, que funcionó como búnker, los funcionarios que iban llegando buscaron mantener la expectativa, aunque ante los más de 16 puntos de diferencia (49,49% de Alberto F. a 32,93% en votos afirmativos) de las primarias algunos aseguraban que al menos, con el clima renovado de los últimos días, Macri y el espacio quedarán mejor posicionados de cara a la próxima etapa. Desde la tarde empezaron a llegar a la plaza partidarios de Juntos por el Cambio con banderas y camisetas argentinas, la mayoría de clase media o alta, con muestras de apoyo a Macri pero acaso más intenso el rechazo a Cristina Kirchner. “Que vaya presa”, cantaron. “Líbranos de los K. Amén”, decía una bandera. “La estamos pasando mal, como nunca, pero no queremos que vuelvan”, contó Azul Ferrero, dueña de una ferretería. “A mí me hace hervir la sangre el kirchnerismo”, bramó María José Galíndez, productora con 300 hectáreas. Las dos van a fiscalizar el domingo. Durante su discurso, de casi media hora, Macri machacó con líneas conceptuales que venía enunciando en marchas anteriores. -“No nos vamos a quedar callados mientras nos roban nuestro futuro”. -“Ya fueron demasiadas veces que nos aguantamos el atril, con el dedito, la prepotencia, la soberbia”. REUTERS/Carlos Garcia Rawlins -“Ahora sí, viene la etapa del crecimiento, la generación de empleo, la mejora del salario y el alivio para todos los argentinos”. -“No caigamos en las falsas promesas de los que destruyeron el país”. También hilvanó la serie de preguntas retóricas e insistió con la frase que se interpretó como una señal de que buscará mantenerse como referente aun si se confirma la derrota de las primarias: “Siempre voy a estar con ustedes para cuidarlos”. Macri también bromeó con su apodo de gato y se entusiasmó con generar un nivel de presentismo superior a 1983. Aquel año la participación fue de 85,61% y en estas primarias alcanzó el 76,41%. Antes hablaron Pichetto y los referentes locales. “El domingo a cargar a la abuela y a la suegra. Para que gane el Gato hasta el perro tiene que ir a votar”, encendió el clima Luis Juez. “Nunca más volvamos al autoritarismo. Los cordobeses no entregamos el federalismo”, apuntó Negri a Cristina, y también arengó: “Estamos en el balotaje, hablen con uno más. Vamos a dar la sorpresa”. La decisión de Juan Schiaretti de ir con boleta corta de diputados (16,10% en las PASO) generó una disputa extra con el Frente de Todos por esos votantes. “Respetamos a Córdoba y sus gobernantes”, hizo el guiño Pichetto. “No queremos la patria de Grabois, la reforma agraria o que ocupen los inmuebles vacíos. No queremos la violencia, eso es lo que viene en la Argentina”, remitió a las peleas del PJ en el acto en Tucumán. Al candidato a vicepresidente le cantaron el feliz cumpleaños y en ese momento sonó un cuarteto, aunque no lograron que bailara. Macri eligió Córdoba para un nuevo cierre en línea con la estrategia de buscar crecer en los puntos del país más favorables a Juntos por el Cambio, con el objetivo de recuperar desencantados con la gestión y la crisis económica.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rodriguez-larreta-convencido-vamos-hacer-mejor-eleccion-historia-_0_T2i0PU-R.html","date":"24/10/2019 - 20:04","title":"Rodríguez Larreta: “Estoy convencido que vamos a hacer la mejor elección de la historia”","abstract":"El candidato de Juntos por el Cambio apeló a ganar en primera vuelta y pidió cuatro años más “para seguir transformando la ciudad”.","author":"Alejandro Alfie","key_words":"Elecciones 2019Horacio Rodríguez LarretaDiego SantilliMartín LousteauMauricio MacriCiudad De Buenos Aires","body":"\"Estoy convencido que vamos a hacer la mejor elección de la historia, porque hicimos la mejor campaña de la historia\", dijo Horacio Rodríguez Larreta, en el acto de cierre de su campaña electoral, que realizó en Barrancas de Belgrano, de cara a las elecciones generales donde buscará su reelección. Es que de repetirse los mismos resultados que en las PASO, el candidato a jefe de Gobierno porteño obtendría más del 50% de los votos, resultado que le permitiría ser reelegido sin necesidad de ir al balotaje contra Matías Lammens. En un breve discurso, que dio luego de una extensa recorrida por Belgrano y otros barrios de la ciudad de Buenos Aires, Rodríguez Larreta pidió el voto para Mauricio Macri y recordó que \"hace un mes acá se empezó a cantar 'Sí, se puede'. Luego en el Obelisco. Y estamos convencidos que el domingo esto se da vuelta\", aseguró, en referencia a la posibilidad que puedan ir al balotaje a nivel nacional contra Alberto Fernández; mientras unas 500 personas cantaban \"¡se da vuelta, el domingo se da vuelta, el domingo se da vuelta!\". Luego les agradeció a los vecinos y militantes que acompañaron en este acto a los principales dirigentes porteños de Juntos por el Cambio. \"Muchos de ustedes van a estar fiscalizando el domingo, cuidando el voto. Los votos hay que contarlos. De todo corazón, muchas gracias a todos por el esfuerzo\", les dijo Rodríguez Larreta. El jefe de Gobierno porteño llegó al acto caminando, de la mano con su esposa Bárbara Diez, a La Glorieta de una de las plazas de Barrancas de Belgrano. Caminó desde Cabildo y Juramento, junto con el vicejefe Diego Santilli y su esposa Analía Maiorana, acompañados por decenas de militantes y vecinos, que se acercaban para sacarse fotos con los candidatos y pedirles que \"no aflojen\". Al ser consultado sobre si tenía alguna cábala, Rodríguez Larreta contó que siempre cerraba los actos de campaña en Belgrano. \"La vez pasada lo hicimos en Cabildo y Juramento, pero ahora decidimos hacerlo en Barrancas, porque ese día se complicó mucho el tránsito\", le dijo a Clarín. Ferraro abrió el acto contando que durante todo el día los principales dirigentes de Juntos por el Cambio habían estado \"recorriendo los 48 barrios\", conversando con los vecinos, \"para que aporten ideas y se pueda seguir \"mejorando el proceso de transformación\". Luego fue el turno de Santilli, quien mencionó como parte de ese proceso \"las 54 escuelas que vamos a terminar\". Propuso soñar con que \"este domingo podemos hacer la mejor elección de la historia y con poder seguir gobernando cuatro años más, con Horacio\". Estaba planeado que también hablara Martín Lousteau. Pero no lo hizo, \"porque no se sentía bien. Estuvo en cama y se levantó sólo para este cierre de campaña\", dijeron cerca suyo. Al finalizar el acto, con un breve discurso de Rodríguez Larreta, el jefe de Gobierno porteño se subió rápido a un auto, junto con otros dirigentes, que iban al acto de cierre de campaña de María Eugenia Vidal, en el estadio del club Platense, en Vicente López. Luego de despedir con un piquito a su esposo, Bárbara Diez se quedó unos minutos en la plaza, sacándose fotos con muchos simpatizantes de Juntos por el Cambio. \"Mucha suerte\", le dijo una señora. Y ella le respondió: \"Mucha oración\". Rodríguez Larreta tuvo una extensa jornada y recorrió varios barrios durante todo el día. Estuvo en Parque Avellaneda, Villa Riachuelo, Vélez Sarsfield, Floresta, Flores, Caballito, Paternal, Chacarita y Belgrano. Una recorrida similar, por otros barrios, hicieron Santilli, Maximiliano Ferraro -encabeza la lista de diputados nacionales y es un dirigente del espacio de Elisa \"Lilita\" Carrió- y los principales dirigentes de Juntos por el Cambio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-cierre-campana-anteriores-vine-especular-provincia-usarla-trampolin-_0_4XUWEP1O.html","date":"24/10/2019 - 19:55","title":"En el cierre de campaña, María Eugenia Vidal le habló a los “enojados”: “No es para atrás”","abstract":"“Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción?”, destacó la gobernadora bonaerense durante el acto 360° en Vicente López.","author":[],"key_words":"María Eugenia VidalElecciones 2019Últimas Noticias","body":"“María no se va, María no se va”. “Ahora, ahora, Vidal gobernadora”. Rodeada de los cánticos de seguidores optimistas, la gobernadora bonaerense, María Eugenia Vidal, cerró este jueves su campaña electoral en Vicente López, con la difícil misión de revertir la amplia diferencia que su principal rival, Axel Kicillof, logró en las PASO del 11 de agosto. Tras reconocer que “los últimos dos años no fueron fáciles”, la mandataria provincial le habló directamente a los que “todavía están enojados o desilusionados” con el oficialismo. “Escuchamos, entendimos, estamos dispuestos a mejorar todo lo que haya que mejorar, pero no es para atrás, es para adelante”, lanzó. Y planteó: \"Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción? Claro que sí”. Durante el acto 360° en la cancha de Platense, la gobernadora -visiblemente emocionada en varios tramos- buscó diferenciarse de sus antecesores. “Yo no soy como todos los anteriores, yo no vine a especular con la Provincia y usarla de trampolín, no vine a hacerme rica en la política”, señaló. Tras comenzar agradeciendo el apoyo de su equipo de gobierno, de intendentes y de su propia familia, Vidal hizo un repaso de los logros de su gestión, entre ellos la lucha contra el narcotráfico, las obras para evitar inundaciones, el boleto estudiantil, la llegada del SAME al Conurbano, la reducción de la mortalidad infantil y el final de las reelecciones indefinidas de los jefes comunales, entre otros. Vidal se mostró junto a intendentes y con poca identificación partidaria. Foto: Rafael Mario Quinteros “No es que fuimos valientes, no es que no teníamos miedo. Lo que pasó es que cada vez que teníamos delante a un narco, a un dueño del juego, a Balcedo, al 'Pata' Medina, a Castillo de la Salada, al 'Caballo' Suárez, ustedes estaban adelante, atrás y al lado nuestro sosteniéndonos, diciéndonos 'no están solos'. Gracias por no dejarme sola en esa pelea\", dijo, al borde de las lágrimas. En el cierre, se refirió a las elecciones del domingo: “Vamos a darla vuelta. En la Provincia no hay segunda vuelta, es por un voto y cada uno cuenta. Necesitamos que vayan todos como en el 83, que todos estén allí”, aseguró, aunque dejó un mensaje de cara a futuro: “De al lado de ustedes no me mueve nadie. No me voy a mover un centímetro de acá. Este camino recién empieza”. Vidal eligió nuevamente Vicente López para el cierre de campaña. En las PASO lo había hecho en el Centro Asturiano, ante un grupo reducido de seguidores que debieron acreditarse previamente. En cambio, ahora optó por el estadio de Platense buscando más cercanía con la gente. Vidal utilizó un escenario 360° rodeado de público. En la previa, se mostraron videos de intendentes que el domingo buscarán la reelección -como Ramiro Tagliaferro, jefe comunal de Morón,- y otros candidatos que intentarán dar el golpe, entre ellos Alejandro Finocchiaro, ministro de Educación de la Nación y postulante en La Matanza. En el escenario, la gobernadora bonaerense estuvo acompaña por un importante número de funcionarios de su Gabinete, candidatos e intendentes, muchos de los cuales promueven el corte de boleta Sorprendió la poca identificación partidaria. No se vio en ningún momento el nombre de “Juntos por el cambio” y mientras la gobernadora hablaba, la pantalla en sus espaldas optó por mostrar la inscripción “ahora nosotros”, en letras negras y blancas sobre un fondo rojo. De todos modos hubo un saludo “a la distancia” para el presidente Mauricio Macri, que se encontraba en Córdoba para su cierre. “Mauricio al balotaje, Juntos por el Cambio a la Provincia”, sostuvo sobre el final. ¡Hola, @mauriciomacri! Desde la Provincia te mandamos un beso <U+0001F91F><U+0001F3FC> pic.twitter.com/srIoqTv2H7 La apertura del acto estuvo a cargo del local Jorge Macri. “De hoy en más, los lindos días no son solo de los peronistas, son de todos los argentinos. Y esto que parece una metáfora, no lo es, porque hay muchas cosas que son de todos nosotros y no son de nadie en especial”, señaló. El intendente de Vicente López pidió que el “Estado lo sigan manejando por Mauricio (Macri) y María Eugenia y cada uno de estos intendentes, que lo pusieron a servicio de la gente. Nadie es dueño de lo nuestro”. Para concluir, Macri remarcó: “El domingo algunos de nosotros van a ganar y otros a perder, como pasa en cualquier elección, pero todos vamos a continuar porque acá se trata de defender las cosas en las que creemos. Eso no tiene que ver con un cargo o con un lugar en la lista”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-cierre-campana-convencido-haremos-mejor-eleccion-historia-_0_3Z7-rIEd.html","date":"24/10/2019 - 19:00","title":"Horacio Rodríguez Larreta, en el cierre de campaña: “Estoy convencido que haremos la mejor elección de la historia”","abstract":"El jefe de Gobierno porteño y candidato a la reelección le pidió a los vecinos que vayan a votar el domingo y que fiscalicen las urnas.","author":[],"key_words":"Horacio Rodríguez LarretaElecciones 2019Últimas Noticias","body":"Con el objetivo de ganar en primera vuelta sin tener que pasar por el balotaje, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y el resto de los candidatos de Juntos por el Cambio en la ciudad de Buenos Aires cerraron este jueves por la tarde la campaña electoral. En un acto que duró poco más de 20 minutos, Larreta puso el mismo énfasis en las elecciones nacionales que en las locales: \"Estamos convencidos de que lo damos vuelta\", dijo en más de una oportunidad. Luego sí apuntó al voto porteño: \"Estamos convencidos de que haremos la mejor elección de la historia, porque hicimos la mejor campaña de la historia\". Más tarde pidió a sus votantes que el domingo fiscalicen con atención: \"Los votos hay que contarlos hasta el final. Porque van a estar allí y los tenemos que defender\", insistió y siguió: \"Uno de cada cuatro porteños no fueron a votar y necesitamos que nos acompañen. A partir del lunes vamos a seguir recorriendo y escuchándolos\". \"Para Horacio, la reelección\", cantaron los vecinos que se aceraron la Glorieta de las Barrancas de Belgrano, donde fue el último acto oficial antes de la veda electoral previa a las elecciones del domingo. A lo largo de la jornada, Rodríguez Larreta recorrió los barrios Villa Riachuelo, Vélez Sarsfield, Flores, Caballito, Paternal, Villa Crespo, y Belgrano; saludó a maestros de una escuela primaria en Parque Avellaneda; concurrió al Centro de Monitoreo Urbano en Chacarita; y caminó por Plaza Italia. Por su parte, el candidato a vicejefe de gobierno Diego Santilli hizo lo propio en los barrios de Balvanera, Constitución, San Telmo, La Boca, Barracas, Parque Patricios, Caballito, Parque Chacabuco, Nueva Pompeya, Villa Soldati, Mataderos y Belgrano. De acuerdo a datos de la Cámara Nacional Electoral y del Tribunal Superior de Justicia de la Ciudad, el domingo podrán emitir sufragio unos 2.563.749 porteños, de los cuales 1.333.867 son mujeres y 1.229.882 son hombres. A nivel nacional, se renovarán tres bancas en la Cámara de Senadores, dos por la mayoría y el restante por la minoría y 12 para la Cámara de Diputados; en tanto que a nivel local se elegirán 30 legisladores de los 60 que integran el recinto parlamentario y siete \"comuneros\" por cada una de las quince Comunas porteñas. En el caso de que en las elecciones generales se repitan las cantidades de sufragios emitidos en las primarias, el oficialismo porteño podría renovar cerca de 15 bancas, no obstante pone en juego 21 escaños. En el caso del Frente de Todos, que en la actualidad reúne 12 bancas, pondrá en juego la mitad, y con los votos obtenidos en agosto, accederían a diez u once lugares, con lo que aumentaría la cantidad de lugares del principal espacio opositor en el recinto parlamentario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rige-la-veda-electoral-cuales-son-las-prohibiciones-antes-de-las-elecciones-2019_0_gPAVeC2i.html","date":"25/10/2019 - 8:07","title":"Rige la veda electoral: cuáles son las prohibiciones antes de las elecciones 2019","abstract":"Entre otras cosas, no se podrá realizar espectáculos masivos, vender de alcohol y difundir propaganda política.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"Desde las 8 de este viernes 25 de octubre rige en todo el país la veda electoral, que estará vigente hasta tres horas después de las elecciones generales del próximo domingo, que se realizarán entre las 8 y las 18. De acuerdo al Código Nacional Electoral, durante la veda no se podrán realizar actos públicos de proselitismo ni publicar o difundir encuestas y sondeos preelectorales. La norma impide también la realización de todo tipo de espectáculos masivos durante el día de los comicios, lo mismo que la venta de bebidas alcohólicas desde la cero hora del día de la elección y hasta que se cumplan 3 horas de finalizada. Tampoco está permitido \"la portación de armas, el uso de banderas, divisas u otros distintivos durante el día de la elección, 12 horas antes y 3 horas después de finalizadas\". Según establece el CNE, los ciudadanos que no respeten la veda, que sin embargo no rige para las redes sociales, podrán ser denunciados y sancionados si la Justicia comprueba la falta. De todas maneras, el secretario de Actuación Electoral de la Cámara Nacional Electoral, Sebastián Schimmel, explicó que \"las redes sociales están incluidas en la veda. Lo que sea interpersonal es válido, pero está prohibida la publicidad formal que busca la captación de sufragio\". Además, el pasado 11 de agosto (cuando se realizaron las Primarias Abiertas Simultáneas y Oblogatorias) adelantó que \"todo lo que esté orientado a convencer al votante está incluido en la veda\". Si no cumplen el período de la veda perderán el derecho a recibir contribuciones, subsidios y todo recurso de financiamiento público anual por un plazo que oscila entre uno y cuatro años. También dejan de percibir fondos para el financiamiento de una o dos elecciones. Además, si no se respetan los límites de emisión y publicación de avisos publicitarios en tele, radio y medios gráficos, se obrará una multa de entre diez mil y cien mil pesos. Lo mismo para la persona que realice actos de campaña fuera del plazo establecido para ese fin. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-documento-puede-votar-domingo-27-octubre_0_d73YOgCW.html","date":"25/10/2019 - 8:01","title":"Elecciones 2019: con qué documento se puede votar el domingo 27 de octubre","abstract":"No hace falta que sea el DNI tarjeta, pero tiene que ser el último emitido.","author":[],"key_words":"Elecciones 2019","body":"A pocos días del 27 de octubre, día en que se desarrollarán las Elecciones 2019 que definirán quién será el próximo presidente argentino, aquí un repaso por la documentación que sí o sí se debe tener a mano para emitir el voto. Las puertas de las escuelas se abrirán a las 8 de la mañana y empezarán a recibir a los votantes. Hay en el padrón 33.841.837 personas habilitadas para votar. La provincia de Buenos Aires, con 12,5 millones de electores habilitados, concentra casi el 37% de todos los votos del país. Además de saber dónde votar, los repetidos cambios en los formatos de los DNI hicieron que cada vez que hay una elección, los argentinos que no renovaron su documento últimamente se pregunte si aún está vigente. La votante de 102 años que emocionó a todos en Córdoba durante las últimas PASO. Foto/Archivo Según lo que difundió el propio Gobierno, sirven para votar cualquiera de los siguientes documentos, siempre que sea el último ejemplar emitido: * Libreta de enrolamiento. * Libreta cívica. * DNI libreta verde. * DNI libreta celeste. * Tarjeta del DNI libreta celeste. * Nuevo DNI tarjeta. Cuáles son los DNI habilitados para votar. Para facilitar la votación de aquellas personas que tuvieron que renovar el DNI en los últimos días, el gobierno bonaerense implementó este fin de semana un cronograma especial en las delegaciones del Registro de las Personas, para que los ciudadanos puedan retirar los DNI ya tramitados que aún se encuentren en sus oficinas. Las personas que iniciaron el trámite de DNI hace más de un mes, y aún no lo recibieron en su domicilio, podrán retirarlo presentando el comprobante en el mismo lugar donde iniciaron el trámite. En el caso de quienes tramitaron el documento en operativos móviles, deberán consultar en la oficina más cercana a su domicilio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-buenos-aires-consulta-el-padron-electoral-2019_0_g3VQQeyD.html","date":"24/10/2019 - 23:45","title":"Dónde voto en Buenos Aires: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Provincia De Buenos Aires","body":"El padrón electoral publicado para las Elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La Provincia de Buenos Aires participará en las elecciones de octubre para elegir precandidatos a Presidente, Gobernador, Vice y Diputados Nacionales. María Eugenia Vidal buscará su reelección por Juntos por el Cambio; mientras que el Frente de Todos buscará también afianzarse en la gobernación a través de Axel Kicillof. Mientras que el Frente de Todos confirmó la lista encabezada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/video-mensaje-juliana-awada-cierre-campana-mauricio-macri_0_fjXLEmN7.html","date":"24/10/2019 - 22:30","title":"Video: el mensaje de Juliana Awada en el cierre de campaña de Mauricio Macri","abstract":"La primera dama compartió escenario con el Presidente y con Miguel Ángel Pichetto.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"\"Si esto tenía que ser algo histórico..., maravilloso encima poder cerrar en Córdoba en el cumpleaños de Pichetto. Vamos a cantarle todos el cumpleaños a Miguel\", dijo Mauricio Macri en el acto la ciudad de Córdoba en referencia a su compañero de fórmula, ex jefe de la bancada K. Juliana Awada, primera dama —quien también estaba en el escenario— tomó en ese momento el micrófono, cantó el cumpleaños y luego dijo unas palabras, mientras era coreada por el público: \"Gracias, Córdoba. Qué energía increíble que hay acá. Muchísimas gracias a todos en la Argentina que nos acompañaron en las diferentes marchas del 'Sí, se puede' por todo el país\". REUTERS/Carlos Garcia Rawlins Agregó Awada: \"Siempre unidos por los mismos valores, con respeto, con amor, sobre todo con mucho amor. Por nosotros, por nuestros hijos, por el futuro de nuestro país y por nuestra querida Argentina. Vamos, sí se puede\". El cierre de campaña en Córdoba —realizado en otra jornada de suba del dólar pese a otras fuertes ventas del Banco Central—  significó la culminación de la marcha nacional electoral \"Sí, se puede\", que comenzó el 28 de setiembre en la plaza Barrancas el barrio porteño de Belgrano y que recorrió varias ciudades del país.<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-boleta-entera-apuesta-final-alberto-fernandez-diezmar-cambiemos_0_byvFjihN.html","date":"24/10/2019 - 21:54","title":"“Boleta entera”, la apuesta final de Alberto Fernández para diezmar a Cambiemos","abstract":"Alberto Fernández y Axel Kicillof se pusieron al frente de pedir que no haya corte para bloquear las campañas de los intendentes de Cambiemos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezCristina Kirchner","body":"\"Eso demuestra la dignidad de los dirigentes de Cambiemos\", ironizó Alberto Fernández y aseguró que los candidatos de Juntos para el Cambio (JpC) se quieren \"sacar la mochila\" que implica compartir boleta con Mauricio Macri. El candidato presidencial lo dijo el martes en La Plata donde estuvo para respaldar a Florencia Saiuntout y se refirió a la práctica, muy extendida en ese distrito, del intendente Julio Garro, un macrista histórico, de impulsar el corte de boletas. Por eso, Fernández elogió a Saintout y pidió \"votar boleta completa\" para que haya sintonía entre Nación, Provincia y municipios. Es el mismo argumento que usa Axel Kicillof que, este jueves, en Mar del Plata, lo dijo abiertamente. Alberto Fernández y Cristina Kirchner. Foto: Natacha Pisarenko \"Acá estamos todos, no escondemos a nadie. Y les pedimos que voten la boleta completa\" dijo el candidato a gobernador que se enfocó, en el tramo final de su campaña, en recorrer distritos donde el Frente de Todos (FdT) no gobierna y aparece con chances de hacerlo. Kicillof se refirió al caso marplatenses y pidió el apoyo explícito a Fernanda Raverta, diputada nacional y candidata que quedó, en agosto, 10 puntos abajo de la sumatoria de votos del Juntos por el Cambio. Dar vuelta esa elección, es el mayor desafío en todo el mapa bonaerense. Fernández se enfocó en una tarea similar. Además de La Plata, estuvo en Mar del Plata, Olavarría con Federico Aguilera y en Bahía Blanca para apostar a Federico Susbielles. En los cuatro distritos, ciudades importantes del interior bonaerense, gobiernan macristas. Cristina aportó su cuota: agitó los cierres en La Plata con Kicillof y nacional con Raverta en Mar del Plata. En el PJ miran los movimientos con cautela. \"No hay forma de revertir\" aporta a Clarin un intendente del conurbano oeste, que siguió las campañas y tiene números de todo el Gran Buenos Aires. Refiere a la situación de Gustavo Valenzuela en Tres de Febrero, Ramiro Tagliaferro en Morón y Nicolás Ducoté en Pilar. Se replica, además, con Néstor Grindetti en Lanús y Martiniano Molina en Quilmes. No peligra Jorge Macri en Vicente López ni tampoco Gustavo Posse en San Isidro, que hizo unos gestos de acercamiento con el PJ y, dicen en calle México, envió mensajes a Alberto Fernández. \"Si Macri no sube unos puntos, y no hay ninguna señal de que eso ocurra, no hay forma de que ningún intendente dé vuelta la elección\", apunta un operador del PJ que estima que, como mucho, un dispositivo fenomenal de corte puede llegar a 5 puntos. Hay una salvedad: Jamie Mendez, en San Vicente, tuvo 15 puntos de corte respecto a Macri y algo más de 10 respecto a María Eugenia Vidal , pero es un dispositivo con matriz peronista que opera de ese modo hace años. \"Está aceitado\", explica un alcalde del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-cristina-kirchner-participo-rosca-mar-plata-quedo-suite-presidencial_0_lHCbiyJU.html","date":"24/10/2019 - 21:42","title":"Elecciones 2019: Cristina Kirchner no participó de la rosca en Mar del Plata, pero se quedó con la suite presidencial","abstract":"Albertistas y camporistas agitaron los pasillos del Hermitage en la previa al acto. El número uno de la fórmula se conformó con un cuarto común.","author":"Pablo de León","key_words":"Elecciones 2019Cristina KirchnerAlberto Fernández","body":"El Hotel Hermitage, reliquia hotelera ubicada sobre la Avenida Colón, fue el lugar de reunión de todas las tribus peronistas, previo al acto de cierre de los Fernández. El alboroto comenzó en la noche del miércoles, cuando arribaron, por separado Alberto F. y Cristina: el candidato presidencial desde Chaco y la aspirante a vice de La Plata. Dos pisos fueron destinados para los integrantes de la fórmula: Cristina en el 12 y Alberto en el 9, con sus principales colaboradores en las habitaciones contiguas. Con una paradoja: la suite presidencial fue destinada a Cristina, en lugar de ser ocupada por el número uno del binomio. “Es la inercia”, argumentaron desde el entorno del candidato. “Es porque Alberto es un caballero”, señalaron fuentes del Instituto Patria, búnker K que armó todo el dispositivo alrededor de la ex Presidenta. En esos dos pisos comenzaron ayer temprano las citas políticas: estuvieron desde “Wado” De Pedro hasta Fabiola Yañez, la pareja de Alberto, quien llegó acompañada de la actriz Carolina Papaleo, novia de Miguel Cuberos, uno de los hombres de confianza del candidato y -al igual que Marcela Losardo-, amiga y posible ministra. Uno de los que accedió a ver a CFK fue Axel Kicillof, quien debió sortear un huracán de selfies y pedidos de todo tipo en el lobby. Alberto comenzó el día entre noticias de la economía y saludos por el Día del Hincha de Argentinos Juniors, su club. Luego respondió mensajes, ultimando su discurso para el acto, todo con la señal deportiva ESPN de fondo, para “bajar un cambio”. Acompañado por sus manos derechas Santiago Cafiero y Juan Pablo Biondi, comenzó a delinear su discurso para el próximo domingo en el búnker peronista, que será otra vez ubicado en el barrio de Chacarita. Si gana, el tono será “mandeliano”, convocando a todos a “la concordia”.y mandando el mensaje a la administración Macri de que “no habrá problema para la transición”, según dijo a un par de dirigentes que lo visitaron en el piso 9. Mientras tanto, el lobby del Hermitage era un hervidero de dirigentes, desde los muy cercanos a Alberto como Sergio Massa, Felipe Solá, Fernando “Chino” Navarro y Víctor Santa María hasta Gabriela Cerruti y Daniel Scioli, quien a poco de hospedarse, bajó en cortos y se fue a correr a la Rambla, lugar donde se emplazó el escenario para recibir a cerca de 30 mil personas. En ese lobby, uno de los más requeridos para las selfies era Camilo Vaca Narvaja, ex pareja de Florencia Kirchner un padre de la nieta de Cristina. La delegación gremial que se llegó hasta Mar del Plata fue amplia: Héctor y Rodolfo Daer, Antonio Caló, Hugo Yasky y Francisco Barba Gutiérrez, siempre cerca de los dirigentes Fernando ´Chino¨Navarro y Víctor Santa María. Por el lado de los intendentes estaban quienes confían en conseguir la reelección, como Martín Insaurralde, Mariano Cascallares y Ariel Sujarchuk, y los que pelean por desbancar a Cambiemos, como el pilarense Federico Achával. Todos ellos, matizaron la espera para el acto, que demoró unos minutos con el show de drones destinados a la transmisión del acto. Como en los tiempos del kirchnerismo, quien estuvo activo fue Tristán Bauer, ex director de la TV Pública, quien atravesaba todos los controles con una credencial amarilla que rezaba Acceso total. Desde el palco más exclusivo, todo lo miraba Oscar Parrilli, otrora responsable de las movidas K, quien hoy colabora y aporta toda vez que Cristina aparece en escena. Quien miraba todo con cara de sorpresa era el debutante Matías Lammens."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-consulado-chile-nicolas-cano-llamo-votar-gobierno-trabajadores-terminar-explotacion-_0_9MljrgBd.html","date":"24/10/2019 - 20:57","title":"Frente al consulado de Chile, Nicolás del Caño llamó a votar por “un gobierno de los trabajadores para terminar con la explotación”","abstract":"El candidato a presidente estuvo acompañado su compañera de fórmula, Romina del Plá. “Viva la rebelión del pueblo”, resaltó.","author":[],"key_words":"Nicolás Del CañoElecciones 2019Últimas Noticias","body":"El candidato a presidente del Frente de Izquierda-Unidos, Nicolás del Caño<U+200B>, llamó este jueves a votar en las elecciones por un \"gobierno de los trabajadores\" para \"terminar con la explotación y la opresión\", y se solidarizó con quienes llevan adelante las protestas en Chile. \"Que la crisis no la paguen los trabajadores, que la paguen los capitalistas\", manifestó al encabezar un acto desde el escenario que se instaló frente al consulado de Chile en Buenos Aires. Del Caño se mostró junto a su compañera de fórmula, Romina del Plá, y el resto de los candidatos de su espacio como Myriam Bregman, quien disputa una banca en la Cámara de Diputados; y Gabriel Solano, quien pelea por la Jefatura de Gobierno porteño, entre otros. \"Nuestra solidaridad con ese pueblo chileno que al otro lado de la cordillera se levanta contra el gobierno de (Sebastián) Piñera y enfrenta la sangrienta represión\", dijo el aspirante presidencial al iniciar su discurso. Del Caño remarcó que la \"rebelión popular que se está viendo en Chile\", al igual que otras que se produjeron en otros países como Ecuador y Honduras, se enmarcan \"en una oleada de protestas en el mundo\" porque \"recrudece la lucha de las clases\". Y sobre la disputa electoral en la Argentina, el candidato de la izquierda apuntó contra su rival del Frente de Todos, Alberto Fernández, quien se instaló como favorito a partir de la victoria que logró en las primarias de agosto pasado. \"Ahora se preparan diciendo que (Mauricio) Macri nos deja una herencia terrible para bajar las expectativas y las demandas del pueblo. Se preparan para administrar la herencia de Macri y para que esa crisis la pague el pueblo trabajador\", advirtió. Del Caño volvió a hacer referencia a las movilizaciones en Chile y en otros países de la región como Ecuador y consideró que esos acontecimientos evidencian \"que lo que fracasa es el capitalismo en todas sus formas\". Luego, reclamó: \"Terminemos con toda explotación y opresión con un gobierno de los trabajadores, eso es por lo que luchamos\". Antes, sus compañera de fórmula, destacó las características del acto de cierre de campaña del Frente de Izquierda. \"Qué acto internacionalista que está realizando el Frente. Esto distingue algo que sólo puede hacer la izquierda obrera socialista revolucionaria\", diferenció. Agregó que se decidió hacer el acto frente al consulado de Chile \"para hablar de lo que no puede haber ninguno de los candidatos de las fuerzas patronales\". \"Están aterrados cuando un pueblo se levanta, cuando la juventud se levanta y enfrena a los tanques, a los milicos y a la represión de los carabineros\", aseguró. Del Plá aseguró que en su espacio \"si tomamos como modelo al pueblo chileno, que enfrenta esa herencia pinochetista y que dice fuera Piñera ganando las calles\". \"La única salida real es la lucha por poner de pie a un gobierno de los trabajadores. Esa es la única salida real frente a la salida capitalista que nos ataca cada vez más\", planteó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/allanan-municipalidad-pilar-contratacion-ong-fantasma-_0_98ItrMSH.html","date":"","title":"Allanan la municipalidad de Pilar por la contratación de una ONG “fantasma”","abstract":"Es una causa abierta en 2017 por administración fraudulenta. El municipio pagó $ 1,2 millón a una ONG de la que aún no se pudo conocer ni el domicilio, ni los nombres de representantes.","author":[],"key_words":"Pilar","body":"Un nuevo allanamiento tuvo lugar este jueves en la Municipalidad de Pilar<U+200B> por una causa abierta en 2017 por administración fraudulenta. Personal de la Justicia bonaerense y de la DDI de Tigre allanaron la oficina de Contaduría y la Secretaría Privada del intendente Nicolás Ducoté. El procedimiento fue ordenado por la fiscal Virginia Tosso, de la Unidad Funcional de Instrucción (UFI), descentralizada de Don Torcuato, dependiente del Departamento Judicial de San Isidro. Se trata de una causa que investiga la contratación en $ 1,2 millón, a la ONG \"Creando Familia y Futuro\", cuya existencia sigue sin poder comprobarse. Se trata del tercer allanamiento oque se enmarca en esta causa. Antes la policía había intervenido dos viviendas particulares, una en la Ciudad de Buenos Aires y otra en el partido de Vicente López, cuyos domicilios figuraban en el acta constitutiva de la ONG y en las facturas que la entidad entregó al Municipio. Sin embargo, se encontraron con que allí solo había casas de familia y ningún vecino que supiera de la existencia de una ONG. El caso de la ONG \"fantasma\" salió a la luz en julio de 2018. En 2017, el Municipio de Pilar contrató a la fundación para realizar un relevamiento sobre población en situación de vulnerabilidad social en el distrito. Sin embargo, el único entregable que se conoció fue un documento de no más de 12 páginas sin ningún tipo de aporte concreto. Allanamiento en la Municipalidad de Pilar Pero además, hasta el momento, tampoco se pudieron conocer ni el domicilio, ni nombres de representantes, tareas o trabajadores de la ONG. Se sabe que esta fue creada en abril de 2017 y, poco tiempo después, en julio, firmó el contrato con la Municipalidad de Pilar. Se trata de un nuevo revés judicial para Ducoté que el domingo buscará su reelección como intendente de Pilar por Juntos por el Cambio (en las PASO sacó un 35% contra el 50% de Federico Achaval, candidato del Frente de Todos). Hace dos semanas, la jueza federal con competencia electoral, María Servini había concedido una medida cautelar para que la Municipalidad no pudiera disponer de los fondos municipales para conceder planes sociales en la jurisdicción durante la campaña al considerar que podía generar \"condicionamientos a los votantes\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cierre-campana-marcha-termina-hoy-aca-noviembre-_0_lnK4b4Sb.html","date":"24/10/2019 - 20:37","title":"Mauricio Macri cerró ante una multitud en Córdoba: “Esto no termina acá, sino en noviembre”","abstract":"El presidente dijo que “se puede dar vuelta esta elección”, para llegar a un balotaje. En un discurso encendido y crítico del kirchnerismo, instó a “dejar atrás una historia de mentiras y frustraciones”.","author":"Martín Bravo","key_words":"Últimas NoticiasMauricio Macri","body":"Desde el atardecer ventoso en la previa hasta el discurso de Mauricio Macri entrada la noche el cierre de campaña de Juntos por el Cambio en esta provincia transcurrió cruzado por un objetivo: sostener la expectativa de recortar la amplia diferencia de Alberto Fernández para alcanzar un balotaje y prolongar la disputa hasta el mes próximo. Ese intento abarcó las palabras de los funcionarios bajo el escenario, de los oradores previos y del propio Presidente: “Esta marcha no termina acá, tenemos una parada más que es el 27 y el 24 de noviembre que cambie la historia de la Argentina para siempre”. Con el formato de las convocatorias del “Sí, se puede”, al aire libre en la plaza Vélez Sarsfield del centro de esta capital, Macri subió al escenario acompañado por Juliana Awada -habló unas palabras- y sobre el acoplado lo esperaban Miguel Pichetto y Mario Negri. “¡Claro que se puede, Córdoba!”, arengó el Presidente de entrada, y volvió a remitir a la provincia como el inicio de Cambiemos. Marcos Peña, Fernando De Andreis y Hernán Lombardi quedaron a unos metros, en una escalera, y abajo decenas de ministros, legisladores y referentes de esta provincia. Estuvieron los gobernadores Gerardo Morales y Gustavo Valdés, faltaron Alfredo Cornejo y Elisa Carrió. Horacio Rodríguez Larreta y María Eugenia Vidal quedaron en Buenos Aires con sus cierres. REUTERS/Carlos Garcia Rawlins Los organizadores calcularon más de 100 mil personas. Eufóricos, cerca de Macri incluso hablaron de casi 200 mil: “Es otro Obelisco”. Aún con la exageración, la concentración fue multitudinaria. En el hotel frente a la plaza, que funcionó como búnker, los funcionarios que iban llegando buscaron mantener la expectativa, aunque ante los más de 16 puntos de diferencia (49,49% de Alberto F. a 32,93% en votos afirmativos) de las primarias algunos aseguraban que al menos, con el clima renovado de los últimos días, Macri y el espacio quedarán mejor posicionados de cara a la próxima etapa. Desde la tarde empezaron a llegar a la plaza partidarios de Juntos por el Cambio con banderas y camisetas argentinas, la mayoría de clase media o alta, con muestras de apoyo a Macri pero acaso más intenso el rechazo a Cristina Kirchner. “Que vaya presa”, cantaron. “Líbranos de los K. Amén”, decía una bandera. “La estamos pasando mal, como nunca, pero no queremos que vuelvan”, contó Azul Ferrero, dueña de una ferretería. “A mí me hace hervir la sangre el kirchnerismo”, bramó María José Galíndez, productora con 300 hectáreas. Las dos van a fiscalizar el domingo. Durante su discurso, de casi media hora, Macri machacó con líneas conceptuales que venía enunciando en marchas anteriores. -“No nos vamos a quedar callados mientras nos roban nuestro futuro”. -“Ya fueron demasiadas veces que nos aguantamos el atril, con el dedito, la prepotencia, la soberbia”. REUTERS/Carlos Garcia Rawlins -“Ahora sí, viene la etapa del crecimiento, la generación de empleo, la mejora del salario y el alivio para todos los argentinos”. -“No caigamos en las falsas promesas de los que destruyeron el país”. También hilvanó la serie de preguntas retóricas e insistió con la frase que se interpretó como una señal de que buscará mantenerse como referente aun si se confirma la derrota de las primarias: “Siempre voy a estar con ustedes para cuidarlos”. Macri también bromeó con su apodo de gato y se entusiasmó con generar un nivel de presentismo superior a 1983. Aquel año la participación fue de 85,61% y en estas primarias alcanzó el 76,41%. Antes hablaron Pichetto y los referentes locales. “El domingo a cargar a la abuela y a la suegra. Para que gane el Gato hasta el perro tiene que ir a votar”, encendió el clima Luis Juez. “Nunca más volvamos al autoritarismo. Los cordobeses no entregamos el federalismo”, apuntó Negri a Cristina, y también arengó: “Estamos en el balotaje, hablen con uno más. Vamos a dar la sorpresa”. La decisión de Juan Schiaretti de ir con boleta corta de diputados (16,10% en las PASO) generó una disputa extra con el Frente de Todos por esos votantes. “Respetamos a Córdoba y sus gobernantes”, hizo el guiño Pichetto. “No queremos la patria de Grabois, la reforma agraria o que ocupen los inmuebles vacíos. No queremos la violencia, eso es lo que viene en la Argentina”, remitió a las peleas del PJ en el acto en Tucumán. Al candidato a vicepresidente le cantaron el feliz cumpleaños y en ese momento sonó un cuarteto, aunque no lograron que bailara. Macri eligió Córdoba para un nuevo cierre en línea con la estrategia de buscar crecer en los puntos del país más favorables a Juntos por el Cambio, con el objetivo de recuperar desencantados con la gestión y la crisis económica.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rodriguez-larreta-convencido-vamos-hacer-mejor-eleccion-historia-_0_T2i0PU-R.html","date":"24/10/2019 - 20:04","title":"Rodríguez Larreta: “Estoy convencido que vamos a hacer la mejor elección de la historia”","abstract":"El candidato de Juntos por el Cambio apeló a ganar en primera vuelta y pidió cuatro años más “para seguir transformando la ciudad”.","author":"Alejandro Alfie","key_words":"Elecciones 2019Horacio Rodríguez LarretaDiego SantilliMartín LousteauMauricio MacriCiudad De Buenos Aires","body":"\"Estoy convencido que vamos a hacer la mejor elección de la historia, porque hicimos la mejor campaña de la historia\", dijo Horacio Rodríguez Larreta, en el acto de cierre de su campaña electoral, que realizó en Barrancas de Belgrano, de cara a las elecciones generales donde buscará su reelección. Es que de repetirse los mismos resultados que en las PASO, el candidato a jefe de Gobierno porteño obtendría más del 50% de los votos, resultado que le permitiría ser reelegido sin necesidad de ir al balotaje contra Matías Lammens. En un breve discurso, que dio luego de una extensa recorrida por Belgrano y otros barrios de la ciudad de Buenos Aires, Rodríguez Larreta pidió el voto para Mauricio Macri y recordó que \"hace un mes acá se empezó a cantar 'Sí, se puede'. Luego en el Obelisco. Y estamos convencidos que el domingo esto se da vuelta\", aseguró, en referencia a la posibilidad que puedan ir al balotaje a nivel nacional contra Alberto Fernández; mientras unas 500 personas cantaban \"¡se da vuelta, el domingo se da vuelta, el domingo se da vuelta!\". Luego les agradeció a los vecinos y militantes que acompañaron en este acto a los principales dirigentes porteños de Juntos por el Cambio. \"Muchos de ustedes van a estar fiscalizando el domingo, cuidando el voto. Los votos hay que contarlos. De todo corazón, muchas gracias a todos por el esfuerzo\", les dijo Rodríguez Larreta. El jefe de Gobierno porteño llegó al acto caminando, de la mano con su esposa Bárbara Diez, a La Glorieta de una de las plazas de Barrancas de Belgrano. Caminó desde Cabildo y Juramento, junto con el vicejefe Diego Santilli y su esposa Analía Maiorana, acompañados por decenas de militantes y vecinos, que se acercaban para sacarse fotos con los candidatos y pedirles que \"no aflojen\". Al ser consultado sobre si tenía alguna cábala, Rodríguez Larreta contó que siempre cerraba los actos de campaña en Belgrano. \"La vez pasada lo hicimos en Cabildo y Juramento, pero ahora decidimos hacerlo en Barrancas, porque ese día se complicó mucho el tránsito\", le dijo a Clarín. Ferraro abrió el acto contando que durante todo el día los principales dirigentes de Juntos por el Cambio habían estado \"recorriendo los 48 barrios\", conversando con los vecinos, \"para que aporten ideas y se pueda seguir \"mejorando el proceso de transformación\". Luego fue el turno de Santilli, quien mencionó como parte de ese proceso \"las 54 escuelas que vamos a terminar\". Propuso soñar con que \"este domingo podemos hacer la mejor elección de la historia y con poder seguir gobernando cuatro años más, con Horacio\". Estaba planeado que también hablara Martín Lousteau. Pero no lo hizo, \"porque no se sentía bien. Estuvo en cama y se levantó sólo para este cierre de campaña\", dijeron cerca suyo. Al finalizar el acto, con un breve discurso de Rodríguez Larreta, el jefe de Gobierno porteño se subió rápido a un auto, junto con otros dirigentes, que iban al acto de cierre de campaña de María Eugenia Vidal, en el estadio del club Platense, en Vicente López. Luego de despedir con un piquito a su esposo, Bárbara Diez se quedó unos minutos en la plaza, sacándose fotos con muchos simpatizantes de Juntos por el Cambio. \"Mucha suerte\", le dijo una señora. Y ella le respondió: \"Mucha oración\". Rodríguez Larreta tuvo una extensa jornada y recorrió varios barrios durante todo el día. Estuvo en Parque Avellaneda, Villa Riachuelo, Vélez Sarsfield, Floresta, Flores, Caballito, Paternal, Chacarita y Belgrano. Una recorrida similar, por otros barrios, hicieron Santilli, Maximiliano Ferraro -encabeza la lista de diputados nacionales y es un dirigente del espacio de Elisa \"Lilita\" Carrió- y los principales dirigentes de Juntos por el Cambio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-cierre-campana-anteriores-vine-especular-provincia-usarla-trampolin-_0_4XUWEP1O.html","date":"24/10/2019 - 19:55","title":"En el cierre de campaña, María Eugenia Vidal le habló a los “enojados”: “No es para atrás”","abstract":"“Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción?”, destacó la gobernadora bonaerense durante el acto 360° en Vicente López.","author":[],"key_words":"María Eugenia VidalElecciones 2019Últimas Noticias","body":"“María no se va, María no se va”. “Ahora, ahora, Vidal gobernadora”. Rodeada de los cánticos de seguidores optimistas, la gobernadora bonaerense, María Eugenia Vidal, cerró este jueves su campaña electoral en Vicente López, con la difícil misión de revertir la amplia diferencia que su principal rival, Axel Kicillof, logró en las PASO del 11 de agosto. Tras reconocer que “los últimos dos años no fueron fáciles”, la mandataria provincial le habló directamente a los que “todavía están enojados o desilusionados” con el oficialismo. “Escuchamos, entendimos, estamos dispuestos a mejorar todo lo que haya que mejorar, pero no es para atrás, es para adelante”, lanzó. Y planteó: \"Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción? Claro que sí”. Durante el acto 360° en la cancha de Platense, la gobernadora -visiblemente emocionada en varios tramos- buscó diferenciarse de sus antecesores. “Yo no soy como todos los anteriores, yo no vine a especular con la Provincia y usarla de trampolín, no vine a hacerme rica en la política”, señaló. Tras comenzar agradeciendo el apoyo de su equipo de gobierno, de intendentes y de su propia familia, Vidal hizo un repaso de los logros de su gestión, entre ellos la lucha contra el narcotráfico, las obras para evitar inundaciones, el boleto estudiantil, la llegada del SAME al Conurbano, la reducción de la mortalidad infantil y el final de las reelecciones indefinidas de los jefes comunales, entre otros. Vidal se mostró junto a intendentes y con poca identificación partidaria. Foto: Rafael Mario Quinteros “No es que fuimos valientes, no es que no teníamos miedo. Lo que pasó es que cada vez que teníamos delante a un narco, a un dueño del juego, a Balcedo, al 'Pata' Medina, a Castillo de la Salada, al 'Caballo' Suárez, ustedes estaban adelante, atrás y al lado nuestro sosteniéndonos, diciéndonos 'no están solos'. Gracias por no dejarme sola en esa pelea\", dijo, al borde de las lágrimas. En el cierre, se refirió a las elecciones del domingo: “Vamos a darla vuelta. En la Provincia no hay segunda vuelta, es por un voto y cada uno cuenta. Necesitamos que vayan todos como en el 83, que todos estén allí”, aseguró, aunque dejó un mensaje de cara a futuro: “De al lado de ustedes no me mueve nadie. No me voy a mover un centímetro de acá. Este camino recién empieza”. Vidal eligió nuevamente Vicente López para el cierre de campaña. En las PASO lo había hecho en el Centro Asturiano, ante un grupo reducido de seguidores que debieron acreditarse previamente. En cambio, ahora optó por el estadio de Platense buscando más cercanía con la gente. Vidal utilizó un escenario 360° rodeado de público. En la previa, se mostraron videos de intendentes que el domingo buscarán la reelección -como Ramiro Tagliaferro, jefe comunal de Morón,- y otros candidatos que intentarán dar el golpe, entre ellos Alejandro Finocchiaro, ministro de Educación de la Nación y postulante en La Matanza. En el escenario, la gobernadora bonaerense estuvo acompaña por un importante número de funcionarios de su Gabinete, candidatos e intendentes, muchos de los cuales promueven el corte de boleta Sorprendió la poca identificación partidaria. No se vio en ningún momento el nombre de “Juntos por el cambio” y mientras la gobernadora hablaba, la pantalla en sus espaldas optó por mostrar la inscripción “ahora nosotros”, en letras negras y blancas sobre un fondo rojo. De todos modos hubo un saludo “a la distancia” para el presidente Mauricio Macri, que se encontraba en Córdoba para su cierre. “Mauricio al balotaje, Juntos por el Cambio a la Provincia”, sostuvo sobre el final. ¡Hola, @mauriciomacri! Desde la Provincia te mandamos un beso <U+0001F91F><U+0001F3FC> pic.twitter.com/srIoqTv2H7 La apertura del acto estuvo a cargo del local Jorge Macri. “De hoy en más, los lindos días no son solo de los peronistas, son de todos los argentinos. Y esto que parece una metáfora, no lo es, porque hay muchas cosas que son de todos nosotros y no son de nadie en especial”, señaló. El intendente de Vicente López pidió que el “Estado lo sigan manejando por Mauricio (Macri) y María Eugenia y cada uno de estos intendentes, que lo pusieron a servicio de la gente. Nadie es dueño de lo nuestro”. Para concluir, Macri remarcó: “El domingo algunos de nosotros van a ganar y otros a perder, como pasa en cualquier elección, pero todos vamos a continuar porque acá se trata de defender las cosas en las que creemos. Eso no tiene que ver con un cargo o con un lugar en la lista”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-cierre-campana-convencido-haremos-mejor-eleccion-historia-_0_3Z7-rIEd.html","date":"24/10/2019 - 19:00","title":"Horacio Rodríguez Larreta, en el cierre de campaña: “Estoy convencido que haremos la mejor elección de la historia”","abstract":"El jefe de Gobierno porteño y candidato a la reelección le pidió a los vecinos que vayan a votar el domingo y que fiscalicen las urnas.","author":[],"key_words":"Horacio Rodríguez LarretaElecciones 2019Últimas Noticias","body":"Con el objetivo de ganar en primera vuelta sin tener que pasar por el balotaje, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y el resto de los candidatos de Juntos por el Cambio en la ciudad de Buenos Aires cerraron este jueves por la tarde la campaña electoral. En un acto que duró poco más de 20 minutos, Larreta puso el mismo énfasis en las elecciones nacionales que en las locales: \"Estamos convencidos de que lo damos vuelta\", dijo en más de una oportunidad. Luego sí apuntó al voto porteño: \"Estamos convencidos de que haremos la mejor elección de la historia, porque hicimos la mejor campaña de la historia\". Más tarde pidió a sus votantes que el domingo fiscalicen con atención: \"Los votos hay que contarlos hasta el final. Porque van a estar allí y los tenemos que defender\", insistió y siguió: \"Uno de cada cuatro porteños no fueron a votar y necesitamos que nos acompañen. A partir del lunes vamos a seguir recorriendo y escuchándolos\". \"Para Horacio, la reelección\", cantaron los vecinos que se aceraron la Glorieta de las Barrancas de Belgrano, donde fue el último acto oficial antes de la veda electoral previa a las elecciones del domingo. A lo largo de la jornada, Rodríguez Larreta recorrió los barrios Villa Riachuelo, Vélez Sarsfield, Flores, Caballito, Paternal, Villa Crespo, y Belgrano; saludó a maestros de una escuela primaria en Parque Avellaneda; concurrió al Centro de Monitoreo Urbano en Chacarita; y caminó por Plaza Italia. Por su parte, el candidato a vicejefe de gobierno Diego Santilli hizo lo propio en los barrios de Balvanera, Constitución, San Telmo, La Boca, Barracas, Parque Patricios, Caballito, Parque Chacabuco, Nueva Pompeya, Villa Soldati, Mataderos y Belgrano. De acuerdo a datos de la Cámara Nacional Electoral y del Tribunal Superior de Justicia de la Ciudad, el domingo podrán emitir sufragio unos 2.563.749 porteños, de los cuales 1.333.867 son mujeres y 1.229.882 son hombres. A nivel nacional, se renovarán tres bancas en la Cámara de Senadores, dos por la mayoría y el restante por la minoría y 12 para la Cámara de Diputados; en tanto que a nivel local se elegirán 30 legisladores de los 60 que integran el recinto parlamentario y siete \"comuneros\" por cada una de las quince Comunas porteñas. En el caso de que en las elecciones generales se repitan las cantidades de sufragios emitidos en las primarias, el oficialismo porteño podría renovar cerca de 15 bancas, no obstante pone en juego 21 escaños. En el caso del Frente de Todos, que en la actualidad reúne 12 bancas, pondrá en juego la mitad, y con los votos obtenidos en agosto, accederían a diez u once lugares, con lo que aumentaría la cantidad de lugares del principal espacio opositor en el recinto parlamentario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-buenos-aires-consulta-el-padron-electoral-2019_0_g3VQQeyD.html","date":"24/10/2019 - 23:45","title":"Dónde voto en Buenos Aires: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Provincia De Buenos Aires","body":"El padrón electoral publicado para las Elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La Provincia de Buenos Aires participará en las elecciones de octubre para elegir precandidatos a Presidente, Gobernador, Vice y Diputados Nacionales. María Eugenia Vidal buscará su reelección por Juntos por el Cambio; mientras que el Frente de Todos buscará también afianzarse en la gobernación a través de Axel Kicillof. Mientras que el Frente de Todos confirmó la lista encabezada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/video-mensaje-juliana-awada-cierre-campana-mauricio-macri_0_fjXLEmN7.html","date":"24/10/2019 - 22:30","title":"Video: el mensaje de Juliana Awada en el cierre de campaña de Mauricio Macri","abstract":"La primera dama compartió escenario con el Presidente y con Miguel Ángel Pichetto.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"\"Si esto tenía que ser algo histórico..., maravilloso encima poder cerrar en Córdoba en el cumpleaños de Pichetto. Vamos a cantarle todos el cumpleaños a Miguel\", dijo Mauricio Macri en el acto la ciudad de Córdoba en referencia a su compañero de fórmula, ex jefe de la bancada K. Juliana Awada, primera dama —quien también estaba en el escenario— tomó en ese momento el micrófono, cantó el cumpleaños y luego dijo unas palabras, mientras era coreada por el público: \"Gracias, Córdoba. Qué energía increíble que hay acá. Muchísimas gracias a todos en la Argentina que nos acompañaron en las diferentes marchas del 'Sí, se puede' por todo el país\". REUTERS/Carlos Garcia Rawlins Agregó Awada: \"Siempre unidos por los mismos valores, con respeto, con amor, sobre todo con mucho amor. Por nosotros, por nuestros hijos, por el futuro de nuestro país y por nuestra querida Argentina. Vamos, sí se puede\". El cierre de campaña en Córdoba —realizado en otra jornada de suba del dólar pese a otras fuertes ventas del Banco Central—  significó la culminación de la marcha nacional electoral \"Sí, se puede\", que comenzó el 28 de setiembre en la plaza Barrancas el barrio porteño de Belgrano y que recorrió varias ciudades del país.<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-boleta-entera-apuesta-final-alberto-fernandez-diezmar-cambiemos_0_byvFjihN.html","date":"24/10/2019 - 21:54","title":"“Boleta entera”, la apuesta final de Alberto Fernández para diezmar a Cambiemos","abstract":"Alberto Fernández y Axel Kicillof se pusieron al frente de pedir que no haya corte para bloquear las campañas de los intendentes de Cambiemos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezCristina Kirchner","body":"\"Eso demuestra la dignidad de los dirigentes de Cambiemos\", ironizó Alberto Fernández y aseguró que los candidatos de Juntos para el Cambio (JpC) se quieren \"sacar la mochila\" que implica compartir boleta con Mauricio Macri. El candidato presidencial lo dijo el martes en La Plata donde estuvo para respaldar a Florencia Saiuntout y se refirió a la práctica, muy extendida en ese distrito, del intendente Julio Garro, un macrista histórico, de impulsar el corte de boletas. Por eso, Fernández elogió a Saintout y pidió \"votar boleta completa\" para que haya sintonía entre Nación, Provincia y municipios. Es el mismo argumento que usa Axel Kicillof que, este jueves, en Mar del Plata, lo dijo abiertamente. Alberto Fernández y Cristina Kirchner. Foto: Natacha Pisarenko \"Acá estamos todos, no escondemos a nadie. Y les pedimos que voten la boleta completa\" dijo el candidato a gobernador que se enfocó, en el tramo final de su campaña, en recorrer distritos donde el Frente de Todos (FdT) no gobierna y aparece con chances de hacerlo. Kicillof se refirió al caso marplatenses y pidió el apoyo explícito a Fernanda Raverta, diputada nacional y candidata que quedó, en agosto, 10 puntos abajo de la sumatoria de votos del Juntos por el Cambio. Dar vuelta esa elección, es el mayor desafío en todo el mapa bonaerense. Fernández se enfocó en una tarea similar. Además de La Plata, estuvo en Mar del Plata, Olavarría con Federico Aguilera y en Bahía Blanca para apostar a Federico Susbielles. En los cuatro distritos, ciudades importantes del interior bonaerense, gobiernan macristas. Cristina aportó su cuota: agitó los cierres en La Plata con Kicillof y nacional con Raverta en Mar del Plata. En el PJ miran los movimientos con cautela. \"No hay forma de revertir\" aporta a Clarin un intendente del conurbano oeste, que siguió las campañas y tiene números de todo el Gran Buenos Aires. Refiere a la situación de Gustavo Valenzuela en Tres de Febrero, Ramiro Tagliaferro en Morón y Nicolás Ducoté en Pilar. Se replica, además, con Néstor Grindetti en Lanús y Martiniano Molina en Quilmes. No peligra Jorge Macri en Vicente López ni tampoco Gustavo Posse en San Isidro, que hizo unos gestos de acercamiento con el PJ y, dicen en calle México, envió mensajes a Alberto Fernández. \"Si Macri no sube unos puntos, y no hay ninguna señal de que eso ocurra, no hay forma de que ningún intendente dé vuelta la elección\", apunta un operador del PJ que estima que, como mucho, un dispositivo fenomenal de corte puede llegar a 5 puntos. Hay una salvedad: Jamie Mendez, en San Vicente, tuvo 15 puntos de corte respecto a Macri y algo más de 10 respecto a María Eugenia Vidal , pero es un dispositivo con matriz peronista que opera de ese modo hace años. \"Está aceitado\", explica un alcalde del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-cristina-kirchner-participo-rosca-mar-plata-quedo-suite-presidencial_0_lHCbiyJU.html","date":"24/10/2019 - 21:42","title":"Elecciones 2019: Cristina Kirchner no participó de la rosca en Mar del Plata, pero se quedó con la suite presidencial","abstract":"Albertistas y camporistas agitaron los pasillos del Hermitage en la previa al acto. El número uno de la fórmula se conformó con un cuarto común.","author":"Pablo de León","key_words":"Elecciones 2019Cristina KirchnerAlberto Fernández","body":"El Hotel Hermitage, reliquia hotelera ubicada sobre la Avenida Colón, fue el lugar de reunión de todas las tribus peronistas, previo al acto de cierre de los Fernández. El alboroto comenzó en la noche del miércoles, cuando arribaron, por separado Alberto F. y Cristina: el candidato presidencial desde Chaco y la aspirante a vice de La Plata. Dos pisos fueron destinados para los integrantes de la fórmula: Cristina en el 12 y Alberto en el 9, con sus principales colaboradores en las habitaciones contiguas. Con una paradoja: la suite presidencial fue destinada a Cristina, en lugar de ser ocupada por el número uno del binomio. “Es la inercia”, argumentaron desde el entorno del candidato. “Es porque Alberto es un caballero”, señalaron fuentes del Instituto Patria, búnker K que armó todo el dispositivo alrededor de la ex Presidenta. En esos dos pisos comenzaron ayer temprano las citas políticas: estuvieron desde “Wado” De Pedro hasta Fabiola Yañez, la pareja de Alberto, quien llegó acompañada de la actriz Carolina Papaleo, novia de Miguel Cuberos, uno de los hombres de confianza del candidato y -al igual que Marcela Losardo-, amiga y posible ministra. Uno de los que accedió a ver a CFK fue Axel Kicillof, quien debió sortear un huracán de selfies y pedidos de todo tipo en el lobby. Alberto comenzó el día entre noticias de la economía y saludos por el Día del Hincha de Argentinos Juniors, su club. Luego respondió mensajes, ultimando su discurso para el acto, todo con la señal deportiva ESPN de fondo, para “bajar un cambio”. Acompañado por sus manos derechas Santiago Cafiero y Juan Pablo Biondi, comenzó a delinear su discurso para el próximo domingo en el búnker peronista, que será otra vez ubicado en el barrio de Chacarita. Si gana, el tono será “mandeliano”, convocando a todos a “la concordia”.y mandando el mensaje a la administración Macri de que “no habrá problema para la transición”, según dijo a un par de dirigentes que lo visitaron en el piso 9. Mientras tanto, el lobby del Hermitage era un hervidero de dirigentes, desde los muy cercanos a Alberto como Sergio Massa, Felipe Solá, Fernando “Chino” Navarro y Víctor Santa María hasta Gabriela Cerruti y Daniel Scioli, quien a poco de hospedarse, bajó en cortos y se fue a correr a la Rambla, lugar donde se emplazó el escenario para recibir a cerca de 30 mil personas. En ese lobby, uno de los más requeridos para las selfies era Camilo Vaca Narvaja, ex pareja de Florencia Kirchner un padre de la nieta de Cristina. La delegación gremial que se llegó hasta Mar del Plata fue amplia: Héctor y Rodolfo Daer, Antonio Caló, Hugo Yasky y Francisco Barba Gutiérrez, siempre cerca de los dirigentes Fernando ´Chino¨Navarro y Víctor Santa María. Por el lado de los intendentes estaban quienes confían en conseguir la reelección, como Martín Insaurralde, Mariano Cascallares y Ariel Sujarchuk, y los que pelean por desbancar a Cambiemos, como el pilarense Federico Achával. Todos ellos, matizaron la espera para el acto, que demoró unos minutos con el show de drones destinados a la transmisión del acto. Como en los tiempos del kirchnerismo, quien estuvo activo fue Tristán Bauer, ex director de la TV Pública, quien atravesaba todos los controles con una credencial amarilla que rezaba Acceso total. Desde el palco más exclusivo, todo lo miraba Oscar Parrilli, otrora responsable de las movidas K, quien hoy colabora y aporta toda vez que Cristina aparece en escena. Quien miraba todo con cara de sorpresa era el debutante Matías Lammens."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-consulado-chile-nicolas-cano-llamo-votar-gobierno-trabajadores-terminar-explotacion-_0_9MljrgBd.html","date":"24/10/2019 - 20:57","title":"Frente al consulado de Chile, Nicolás del Caño llamó a votar por “un gobierno de los trabajadores para terminar con la explotación”","abstract":"El candidato a presidente estuvo acompañado su compañera de fórmula, Romina del Plá. “Viva la rebelión del pueblo”, resaltó.","author":[],"key_words":"Nicolás Del CañoElecciones 2019Últimas Noticias","body":"El candidato a presidente del Frente de Izquierda-Unidos, Nicolás del Caño<U+200B>, llamó este jueves a votar en las elecciones por un \"gobierno de los trabajadores\" para \"terminar con la explotación y la opresión\", y se solidarizó con quienes llevan adelante las protestas en Chile. \"Que la crisis no la paguen los trabajadores, que la paguen los capitalistas\", manifestó al encabezar un acto desde el escenario que se instaló frente al consulado de Chile en Buenos Aires. Del Caño se mostró junto a su compañera de fórmula, Romina del Plá, y el resto de los candidatos de su espacio como Myriam Bregman, quien disputa una banca en la Cámara de Diputados; y Gabriel Solano, quien pelea por la Jefatura de Gobierno porteño, entre otros. \"Nuestra solidaridad con ese pueblo chileno que al otro lado de la cordillera se levanta contra el gobierno de (Sebastián) Piñera y enfrenta la sangrienta represión\", dijo el aspirante presidencial al iniciar su discurso. Del Caño remarcó que la \"rebelión popular que se está viendo en Chile\", al igual que otras que se produjeron en otros países como Ecuador y Honduras, se enmarcan \"en una oleada de protestas en el mundo\" porque \"recrudece la lucha de las clases\". Y sobre la disputa electoral en la Argentina, el candidato de la izquierda apuntó contra su rival del Frente de Todos, Alberto Fernández, quien se instaló como favorito a partir de la victoria que logró en las primarias de agosto pasado. \"Ahora se preparan diciendo que (Mauricio) Macri nos deja una herencia terrible para bajar las expectativas y las demandas del pueblo. Se preparan para administrar la herencia de Macri y para que esa crisis la pague el pueblo trabajador\", advirtió. Del Caño volvió a hacer referencia a las movilizaciones en Chile y en otros países de la región como Ecuador y consideró que esos acontecimientos evidencian \"que lo que fracasa es el capitalismo en todas sus formas\". Luego, reclamó: \"Terminemos con toda explotación y opresión con un gobierno de los trabajadores, eso es por lo que luchamos\". Antes, sus compañera de fórmula, destacó las características del acto de cierre de campaña del Frente de Izquierda. \"Qué acto internacionalista que está realizando el Frente. Esto distingue algo que sólo puede hacer la izquierda obrera socialista revolucionaria\", diferenció. Agregó que se decidió hacer el acto frente al consulado de Chile \"para hablar de lo que no puede haber ninguno de los candidatos de las fuerzas patronales\". \"Están aterrados cuando un pueblo se levanta, cuando la juventud se levanta y enfrena a los tanques, a los milicos y a la represión de los carabineros\", aseguró. Del Plá aseguró que en su espacio \"si tomamos como modelo al pueblo chileno, que enfrenta esa herencia pinochetista y que dice fuera Piñera ganando las calles\". \"La única salida real es la lucha por poner de pie a un gobierno de los trabajadores. Esa es la única salida real frente a la salida capitalista que nos ataca cada vez más\", planteó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/allanan-municipalidad-pilar-contratacion-ong-fantasma-_0_98ItrMSH.html","date":"","title":"Allanan la municipalidad de Pilar por la contratación de una ONG “fantasma”","abstract":"Es una causa abierta en 2017 por administración fraudulenta. El municipio pagó $ 1,2 millón a una ONG de la que aún no se pudo conocer ni el domicilio, ni los nombres de representantes.","author":[],"key_words":"Pilar","body":"Un nuevo allanamiento tuvo lugar este jueves en la Municipalidad de Pilar<U+200B> por una causa abierta en 2017 por administración fraudulenta. Personal de la Justicia bonaerense y de la DDI de Tigre allanaron la oficina de Contaduría y la Secretaría Privada del intendente Nicolás Ducoté. El procedimiento fue ordenado por la fiscal Virginia Tosso, de la Unidad Funcional de Instrucción (UFI), descentralizada de Don Torcuato, dependiente del Departamento Judicial de San Isidro. Se trata de una causa que investiga la contratación en $ 1,2 millón, a la ONG \"Creando Familia y Futuro\", cuya existencia sigue sin poder comprobarse. Se trata del tercer allanamiento oque se enmarca en esta causa. Antes la policía había intervenido dos viviendas particulares, una en la Ciudad de Buenos Aires y otra en el partido de Vicente López, cuyos domicilios figuraban en el acta constitutiva de la ONG y en las facturas que la entidad entregó al Municipio. Sin embargo, se encontraron con que allí solo había casas de familia y ningún vecino que supiera de la existencia de una ONG. El caso de la ONG \"fantasma\" salió a la luz en julio de 2018. En 2017, el Municipio de Pilar contrató a la fundación para realizar un relevamiento sobre población en situación de vulnerabilidad social en el distrito. Sin embargo, el único entregable que se conoció fue un documento de no más de 12 páginas sin ningún tipo de aporte concreto. Allanamiento en la Municipalidad de Pilar Pero además, hasta el momento, tampoco se pudieron conocer ni el domicilio, ni nombres de representantes, tareas o trabajadores de la ONG. Se sabe que esta fue creada en abril de 2017 y, poco tiempo después, en julio, firmó el contrato con la Municipalidad de Pilar. Se trata de un nuevo revés judicial para Ducoté que el domingo buscará su reelección como intendente de Pilar por Juntos por el Cambio (en las PASO sacó un 35% contra el 50% de Federico Achaval, candidato del Frente de Todos). Hace dos semanas, la jueza federal con competencia electoral, María Servini había concedido una medida cautelar para que la Municipalidad no pudiera disponer de los fondos municipales para conceder planes sociales en la jurisdicción durante la campaña al considerar que podía generar \"condicionamientos a los votantes\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cierre-campana-marcha-termina-hoy-aca-noviembre-_0_lnK4b4Sb.html","date":"24/10/2019 - 20:37","title":"Mauricio Macri cerró ante una multitud en Córdoba: “Esto no termina acá, sino en noviembre”","abstract":"El presidente dijo que “se puede dar vuelta esta elección”, para llegar a un balotaje. En un discurso encendido y crítico del kirchnerismo, instó a “dejar atrás una historia de mentiras y frustraciones”.","author":"Martín Bravo","key_words":"Últimas NoticiasMauricio Macri","body":"Desde el atardecer ventoso en la previa hasta el discurso de Mauricio Macri entrada la noche el cierre de campaña de Juntos por el Cambio en esta provincia transcurrió cruzado por un objetivo: sostener la expectativa de recortar la amplia diferencia de Alberto Fernández para alcanzar un balotaje y prolongar la disputa hasta el mes próximo. Ese intento abarcó las palabras de los funcionarios bajo el escenario, de los oradores previos y del propio Presidente: “Esta marcha no termina acá, tenemos una parada más que es el 27 y el 24 de noviembre que cambie la historia de la Argentina para siempre”. Con el formato de las convocatorias del “Sí, se puede”, al aire libre en la plaza Vélez Sarsfield del centro de esta capital, Macri subió al escenario acompañado por Juliana Awada -habló unas palabras- y sobre el acoplado lo esperaban Miguel Pichetto y Mario Negri. “¡Claro que se puede, Córdoba!”, arengó el Presidente de entrada, y volvió a remitir a la provincia como el inicio de Cambiemos. Marcos Peña, Fernando De Andreis y Hernán Lombardi quedaron a unos metros, en una escalera, y abajo decenas de ministros, legisladores y referentes de esta provincia. Estuvieron los gobernadores Gerardo Morales y Gustavo Valdés, faltaron Alfredo Cornejo y Elisa Carrió. Horacio Rodríguez Larreta y María Eugenia Vidal quedaron en Buenos Aires con sus cierres. REUTERS/Carlos Garcia Rawlins Los organizadores calcularon más de 100 mil personas. Eufóricos, cerca de Macri incluso hablaron de casi 200 mil: “Es otro Obelisco”. Aún con la exageración, la concentración fue multitudinaria. En el hotel frente a la plaza, que funcionó como búnker, los funcionarios que iban llegando buscaron mantener la expectativa, aunque ante los más de 16 puntos de diferencia (49,49% de Alberto F. a 32,93% en votos afirmativos) de las primarias algunos aseguraban que al menos, con el clima renovado de los últimos días, Macri y el espacio quedarán mejor posicionados de cara a la próxima etapa. Desde la tarde empezaron a llegar a la plaza partidarios de Juntos por el Cambio con banderas y camisetas argentinas, la mayoría de clase media o alta, con muestras de apoyo a Macri pero acaso más intenso el rechazo a Cristina Kirchner. “Que vaya presa”, cantaron. “Líbranos de los K. Amén”, decía una bandera. “La estamos pasando mal, como nunca, pero no queremos que vuelvan”, contó Azul Ferrero, dueña de una ferretería. “A mí me hace hervir la sangre el kirchnerismo”, bramó María José Galíndez, productora con 300 hectáreas. Las dos van a fiscalizar el domingo. Durante su discurso, de casi media hora, Macri machacó con líneas conceptuales que venía enunciando en marchas anteriores. -“No nos vamos a quedar callados mientras nos roban nuestro futuro”. -“Ya fueron demasiadas veces que nos aguantamos el atril, con el dedito, la prepotencia, la soberbia”. REUTERS/Carlos Garcia Rawlins -“Ahora sí, viene la etapa del crecimiento, la generación de empleo, la mejora del salario y el alivio para todos los argentinos”. -“No caigamos en las falsas promesas de los que destruyeron el país”. También hilvanó la serie de preguntas retóricas e insistió con la frase que se interpretó como una señal de que buscará mantenerse como referente aun si se confirma la derrota de las primarias: “Siempre voy a estar con ustedes para cuidarlos”. Macri también bromeó con su apodo de gato y se entusiasmó con generar un nivel de presentismo superior a 1983. Aquel año la participación fue de 85,61% y en estas primarias alcanzó el 76,41%. Antes hablaron Pichetto y los referentes locales. “El domingo a cargar a la abuela y a la suegra. Para que gane el Gato hasta el perro tiene que ir a votar”, encendió el clima Luis Juez. “Nunca más volvamos al autoritarismo. Los cordobeses no entregamos el federalismo”, apuntó Negri a Cristina, y también arengó: “Estamos en el balotaje, hablen con uno más. Vamos a dar la sorpresa”. La decisión de Juan Schiaretti de ir con boleta corta de diputados (16,10% en las PASO) generó una disputa extra con el Frente de Todos por esos votantes. “Respetamos a Córdoba y sus gobernantes”, hizo el guiño Pichetto. “No queremos la patria de Grabois, la reforma agraria o que ocupen los inmuebles vacíos. No queremos la violencia, eso es lo que viene en la Argentina”, remitió a las peleas del PJ en el acto en Tucumán. Al candidato a vicepresidente le cantaron el feliz cumpleaños y en ese momento sonó un cuarteto, aunque no lograron que bailara. Macri eligió Córdoba para un nuevo cierre en línea con la estrategia de buscar crecer en los puntos del país más favorables a Juntos por el Cambio, con el objetivo de recuperar desencantados con la gestión y la crisis económica.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rodriguez-larreta-convencido-vamos-hacer-mejor-eleccion-historia-_0_T2i0PU-R.html","date":"24/10/2019 - 20:04","title":"Rodríguez Larreta: “Estoy convencido que vamos a hacer la mejor elección de la historia”","abstract":"El candidato de Juntos por el Cambio apeló a ganar en primera vuelta y pidió cuatro años más “para seguir transformando la ciudad”.","author":"Alejandro Alfie","key_words":"Elecciones 2019Horacio Rodríguez LarretaDiego SantilliMartín LousteauMauricio MacriCiudad De Buenos Aires","body":"\"Estoy convencido que vamos a hacer la mejor elección de la historia, porque hicimos la mejor campaña de la historia\", dijo Horacio Rodríguez Larreta, en el acto de cierre de su campaña electoral, que realizó en Barrancas de Belgrano, de cara a las elecciones generales donde buscará su reelección. Es que de repetirse los mismos resultados que en las PASO, el candidato a jefe de Gobierno porteño obtendría más del 50% de los votos, resultado que le permitiría ser reelegido sin necesidad de ir al balotaje contra Matías Lammens. En un breve discurso, que dio luego de una extensa recorrida por Belgrano y otros barrios de la ciudad de Buenos Aires, Rodríguez Larreta pidió el voto para Mauricio Macri y recordó que \"hace un mes acá se empezó a cantar 'Sí, se puede'. Luego en el Obelisco. Y estamos convencidos que el domingo esto se da vuelta\", aseguró, en referencia a la posibilidad que puedan ir al balotaje a nivel nacional contra Alberto Fernández; mientras unas 500 personas cantaban \"¡se da vuelta, el domingo se da vuelta, el domingo se da vuelta!\". Luego les agradeció a los vecinos y militantes que acompañaron en este acto a los principales dirigentes porteños de Juntos por el Cambio. \"Muchos de ustedes van a estar fiscalizando el domingo, cuidando el voto. Los votos hay que contarlos. De todo corazón, muchas gracias a todos por el esfuerzo\", les dijo Rodríguez Larreta. El jefe de Gobierno porteño llegó al acto caminando, de la mano con su esposa Bárbara Diez, a La Glorieta de una de las plazas de Barrancas de Belgrano. Caminó desde Cabildo y Juramento, junto con el vicejefe Diego Santilli y su esposa Analía Maiorana, acompañados por decenas de militantes y vecinos, que se acercaban para sacarse fotos con los candidatos y pedirles que \"no aflojen\". Al ser consultado sobre si tenía alguna cábala, Rodríguez Larreta contó que siempre cerraba los actos de campaña en Belgrano. \"La vez pasada lo hicimos en Cabildo y Juramento, pero ahora decidimos hacerlo en Barrancas, porque ese día se complicó mucho el tránsito\", le dijo a Clarín. Ferraro abrió el acto contando que durante todo el día los principales dirigentes de Juntos por el Cambio habían estado \"recorriendo los 48 barrios\", conversando con los vecinos, \"para que aporten ideas y se pueda seguir \"mejorando el proceso de transformación\". Luego fue el turno de Santilli, quien mencionó como parte de ese proceso \"las 54 escuelas que vamos a terminar\". Propuso soñar con que \"este domingo podemos hacer la mejor elección de la historia y con poder seguir gobernando cuatro años más, con Horacio\". Estaba planeado que también hablara Martín Lousteau. Pero no lo hizo, \"porque no se sentía bien. Estuvo en cama y se levantó sólo para este cierre de campaña\", dijeron cerca suyo. Al finalizar el acto, con un breve discurso de Rodríguez Larreta, el jefe de Gobierno porteño se subió rápido a un auto, junto con otros dirigentes, que iban al acto de cierre de campaña de María Eugenia Vidal, en el estadio del club Platense, en Vicente López. Luego de despedir con un piquito a su esposo, Bárbara Diez se quedó unos minutos en la plaza, sacándose fotos con muchos simpatizantes de Juntos por el Cambio. \"Mucha suerte\", le dijo una señora. Y ella le respondió: \"Mucha oración\". Rodríguez Larreta tuvo una extensa jornada y recorrió varios barrios durante todo el día. Estuvo en Parque Avellaneda, Villa Riachuelo, Vélez Sarsfield, Floresta, Flores, Caballito, Paternal, Chacarita y Belgrano. Una recorrida similar, por otros barrios, hicieron Santilli, Maximiliano Ferraro -encabeza la lista de diputados nacionales y es un dirigente del espacio de Elisa \"Lilita\" Carrió- y los principales dirigentes de Juntos por el Cambio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-cierre-campana-anteriores-vine-especular-provincia-usarla-trampolin-_0_4XUWEP1O.html","date":"24/10/2019 - 19:55","title":"En el cierre de campaña, María Eugenia Vidal le habló a los “enojados”: “No es para atrás”","abstract":"“Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción?”, destacó la gobernadora bonaerense durante el acto 360° en Vicente López.","author":[],"key_words":"María Eugenia VidalElecciones 2019Últimas Noticias","body":"“María no se va, María no se va”. “Ahora, ahora, Vidal gobernadora”. Rodeada de los cánticos de seguidores optimistas, la gobernadora bonaerense, María Eugenia Vidal, cerró este jueves su campaña electoral en Vicente López, con la difícil misión de revertir la amplia diferencia que su principal rival, Axel Kicillof, logró en las PASO del 11 de agosto. Tras reconocer que “los últimos dos años no fueron fáciles”, la mandataria provincial le habló directamente a los que “todavía están enojados o desilusionados” con el oficialismo. “Escuchamos, entendimos, estamos dispuestos a mejorar todo lo que haya que mejorar, pero no es para atrás, es para adelante”, lanzó. Y planteó: \"Si fuimos el gobierno de las obras y las peleas, ¿cómo no vamos a ser el del trabajo, del crecimiento, de la producción? Claro que sí”. Durante el acto 360° en la cancha de Platense, la gobernadora -visiblemente emocionada en varios tramos- buscó diferenciarse de sus antecesores. “Yo no soy como todos los anteriores, yo no vine a especular con la Provincia y usarla de trampolín, no vine a hacerme rica en la política”, señaló. Tras comenzar agradeciendo el apoyo de su equipo de gobierno, de intendentes y de su propia familia, Vidal hizo un repaso de los logros de su gestión, entre ellos la lucha contra el narcotráfico, las obras para evitar inundaciones, el boleto estudiantil, la llegada del SAME al Conurbano, la reducción de la mortalidad infantil y el final de las reelecciones indefinidas de los jefes comunales, entre otros. Vidal se mostró junto a intendentes y con poca identificación partidaria. Foto: Rafael Mario Quinteros “No es que fuimos valientes, no es que no teníamos miedo. Lo que pasó es que cada vez que teníamos delante a un narco, a un dueño del juego, a Balcedo, al 'Pata' Medina, a Castillo de la Salada, al 'Caballo' Suárez, ustedes estaban adelante, atrás y al lado nuestro sosteniéndonos, diciéndonos 'no están solos'. Gracias por no dejarme sola en esa pelea\", dijo, al borde de las lágrimas. En el cierre, se refirió a las elecciones del domingo: “Vamos a darla vuelta. En la Provincia no hay segunda vuelta, es por un voto y cada uno cuenta. Necesitamos que vayan todos como en el 83, que todos estén allí”, aseguró, aunque dejó un mensaje de cara a futuro: “De al lado de ustedes no me mueve nadie. No me voy a mover un centímetro de acá. Este camino recién empieza”. Vidal eligió nuevamente Vicente López para el cierre de campaña. En las PASO lo había hecho en el Centro Asturiano, ante un grupo reducido de seguidores que debieron acreditarse previamente. En cambio, ahora optó por el estadio de Platense buscando más cercanía con la gente. Vidal utilizó un escenario 360° rodeado de público. En la previa, se mostraron videos de intendentes que el domingo buscarán la reelección -como Ramiro Tagliaferro, jefe comunal de Morón,- y otros candidatos que intentarán dar el golpe, entre ellos Alejandro Finocchiaro, ministro de Educación de la Nación y postulante en La Matanza. En el escenario, la gobernadora bonaerense estuvo acompaña por un importante número de funcionarios de su Gabinete, candidatos e intendentes, muchos de los cuales promueven el corte de boleta Sorprendió la poca identificación partidaria. No se vio en ningún momento el nombre de “Juntos por el cambio” y mientras la gobernadora hablaba, la pantalla en sus espaldas optó por mostrar la inscripción “ahora nosotros”, en letras negras y blancas sobre un fondo rojo. De todos modos hubo un saludo “a la distancia” para el presidente Mauricio Macri, que se encontraba en Córdoba para su cierre. “Mauricio al balotaje, Juntos por el Cambio a la Provincia”, sostuvo sobre el final. ¡Hola, @mauriciomacri! Desde la Provincia te mandamos un beso <U+0001F91F><U+0001F3FC> pic.twitter.com/srIoqTv2H7 La apertura del acto estuvo a cargo del local Jorge Macri. “De hoy en más, los lindos días no son solo de los peronistas, son de todos los argentinos. Y esto que parece una metáfora, no lo es, porque hay muchas cosas que son de todos nosotros y no son de nadie en especial”, señaló. El intendente de Vicente López pidió que el “Estado lo sigan manejando por Mauricio (Macri) y María Eugenia y cada uno de estos intendentes, que lo pusieron a servicio de la gente. Nadie es dueño de lo nuestro”. Para concluir, Macri remarcó: “El domingo algunos de nosotros van a ganar y otros a perder, como pasa en cualquier elección, pero todos vamos a continuar porque acá se trata de defender las cosas en las que creemos. Eso no tiene que ver con un cargo o con un lugar en la lista”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-cierre-campana-convencido-haremos-mejor-eleccion-historia-_0_3Z7-rIEd.html","date":"24/10/2019 - 19:00","title":"Horacio Rodríguez Larreta, en el cierre de campaña: “Estoy convencido que haremos la mejor elección de la historia”","abstract":"El jefe de Gobierno porteño y candidato a la reelección le pidió a los vecinos que vayan a votar el domingo y que fiscalicen las urnas.","author":[],"key_words":"Horacio Rodríguez LarretaElecciones 2019Últimas Noticias","body":"Con el objetivo de ganar en primera vuelta sin tener que pasar por el balotaje, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y el resto de los candidatos de Juntos por el Cambio en la ciudad de Buenos Aires cerraron este jueves por la tarde la campaña electoral. En un acto que duró poco más de 20 minutos, Larreta puso el mismo énfasis en las elecciones nacionales que en las locales: \"Estamos convencidos de que lo damos vuelta\", dijo en más de una oportunidad. Luego sí apuntó al voto porteño: \"Estamos convencidos de que haremos la mejor elección de la historia, porque hicimos la mejor campaña de la historia\". Más tarde pidió a sus votantes que el domingo fiscalicen con atención: \"Los votos hay que contarlos hasta el final. Porque van a estar allí y los tenemos que defender\", insistió y siguió: \"Uno de cada cuatro porteños no fueron a votar y necesitamos que nos acompañen. A partir del lunes vamos a seguir recorriendo y escuchándolos\". \"Para Horacio, la reelección\", cantaron los vecinos que se aceraron la Glorieta de las Barrancas de Belgrano, donde fue el último acto oficial antes de la veda electoral previa a las elecciones del domingo. A lo largo de la jornada, Rodríguez Larreta recorrió los barrios Villa Riachuelo, Vélez Sarsfield, Flores, Caballito, Paternal, Villa Crespo, y Belgrano; saludó a maestros de una escuela primaria en Parque Avellaneda; concurrió al Centro de Monitoreo Urbano en Chacarita; y caminó por Plaza Italia. Por su parte, el candidato a vicejefe de gobierno Diego Santilli hizo lo propio en los barrios de Balvanera, Constitución, San Telmo, La Boca, Barracas, Parque Patricios, Caballito, Parque Chacabuco, Nueva Pompeya, Villa Soldati, Mataderos y Belgrano. De acuerdo a datos de la Cámara Nacional Electoral y del Tribunal Superior de Justicia de la Ciudad, el domingo podrán emitir sufragio unos 2.563.749 porteños, de los cuales 1.333.867 son mujeres y 1.229.882 son hombres. A nivel nacional, se renovarán tres bancas en la Cámara de Senadores, dos por la mayoría y el restante por la minoría y 12 para la Cámara de Diputados; en tanto que a nivel local se elegirán 30 legisladores de los 60 que integran el recinto parlamentario y siete \"comuneros\" por cada una de las quince Comunas porteñas. En el caso de que en las elecciones generales se repitan las cantidades de sufragios emitidos en las primarias, el oficialismo porteño podría renovar cerca de 15 bancas, no obstante pone en juego 21 escaños. En el caso del Frente de Todos, que en la actualidad reúne 12 bancas, pondrá en juego la mitad, y con los votos obtenidos en agosto, accederían a diez u once lugares, con lo que aumentaría la cantidad de lugares del principal espacio opositor en el recinto parlamentario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/batalla-campal-cierre-campana-frente-tucuman_0_GELjIqen.html","date":"24/10/2019 - 18:55","title":"Pelea de barras en el cierre de campaña del Frente de Todos en Tucumán","abstract":"Hubo enfrentamientos con piedrazos y palos entre los militantes kirchneristas que participaban del acto.","author":[],"key_words":"Frente De TodosTucumánJuan ManzurÚltimas Noticias","body":"\"¿Qué pasa muchachos? ¿Quién nos está dividiendo?, qué locura es esta de ponernos a pelear entre compañeros\", esa es la voz del conductor del acto de cierre del Frente de Todos en Tucumán, mientras un grupo de militantes se enfrentaba en lo que fue una verdadera batalla campal. Piedras, palos y enfrentamientos cuerpo a cuerpo. Eso es lo que se vivió en el acto en el que habló el gobernador electo de Tucumán, Juan Manzur. Aunque todavía no hay precisiones sobre el saldo del enfrentamiento, se habla de heridos. Uno de los primeros dirigentes en manifestarse sobre estos serios incidentes fue el diputado nacional tucumano, José Cano, quien compartió un video de los enfrentamientos y manifestó: \"Así es la previa del acto de cierre de campaña del kirchnerismo en Tucumán. Este es el país que no queremos\". Así es la previa del acto de cierre de campaña del kirchnerismo en Tucumán. Este es el país que no queremos. pic.twitter.com/tTHYSmRvyw El Ministerio de Educación de Tucumán había emitido un comunicado este jueves en el que recomendaba a las autoridades de algunos colegios suspender las clases con motivo del acto del cierre de campaña del Frente de Todos<U+200B>, lo que generó polémica en la provincia. Uno de los grupos que pudo identificarse en la pelea fue el de quienes llevaban chalecos azules con el nombre de Cacho Cortalezzi, ex presidente del Concejo Deliberante de San Miguel de Tucumán. Es un sector cercano al ex gobernador kirchnerista José Alperovich. El enfrentamiento fue con integrantes de la UOCRA. Nada dijo Manzur de los incidentes, y se limitó a señalar durante su discurso que \"en toda esta gente reunida veo la esperanza de un futuro mejor a partir del domingo\". Y agregó: \"Este gobernador, con mucha humildad, les pide a todos los tucumanos que pongamos nuestro granito de arena para cerrar la grieta que hay en Argentina\". El candidato a presidente del Frente de Todos, Alberto Fernández, envió un mensaje en video que fue proyectado en una pantalla gigante, y allí confirmó que visitará la provincia el martes para asistir a la asunción de Manzur. \"Espero que después de estos días esté en Tucumán, seguramente en la asunción de Juan. Ahí los volveré a ver, los abrazaré, les diré todo lo que los quiero y les diré todo mi agradecimiento\", dijo Fernández."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cerro-campana-cristina-kirchner-saque-saco-operaba-unidad-puse-saco-conducir-_0_NVub9T9A.html","date":"24/10/2019 - 18:29","title":"Alberto Fernández: “Sabemos lo que hay que hacer para poner al país de pie”","abstract":"En el acto del Frente de Todos también habló la ex presidenta, quien destacó que Fernández fue “el jefe de Gabinete del proyecto político que en 2003 le devolvió la dignidad a los argentinos”.","author":"Pablo de León","key_words":"Elecciones 2019Frente De TodosÚltimas Noticias","body":"Con un acto callejero pero prolijo y con los tiempos cronometrados, el Frente de Todos cerró su campaña electoral en Mar del Plata, a la que mencionaron como la ciudad argentina con mayor desempleo. El cierre le correspondió a Alberto Fernández,, candidata presidencial del frente peronista, al que precedieron Cristina Kirchner, Axel Kicillof y la candidata a intendente local, la camporista Fernanda Raverta. El candidato a presidente del Frente de Todos, aseguró que tiene \"el compromiso de no fallarles\" a los argentinos, al cerrar la campaña de cara a las elecciones<U+200B> del próximo domingo. También sostuvo que \"sabemos lo que hay que hacer para poner al país de pie\". Y remar lo que sus promesas de campaña equivalen a la firma de \"un contrato moral y ético para hacer la Argentina que atienda a los desposeídos, a los olvidados y para hacer una Argentina que vuelva a crecer\". \"Como decía Raúl Alfonsín vamos a aplicar la ética de la solidad, y a aquel que se cayó al pozo, solidariamente le vamos a tender la mano para que vuelva a la sociedad con nosotros\", recordó. Alberto Fernández junto a Cristina Fernández y referentes del Frente de Todos, en Mar del Plata El exjefe de Gabinete volvió a criticar al gobierno de Mauricio Macri, quien busca su reelección porque, aseguró, \"no tuvo ningún empacho en llenar los bolsillos de los bancos, dejar que los bancos se enriquezcan, mientras toda la Argentina se empobrecía\". \"Está claro que hay algunos que abrazamos la política sabiendo qué intereses representamos y ellos representan a esos intereses, que benefician a los poderosos\", insistió. Cierre de campaña del Frente de Todos El aspirante a la Casa Rosada aseguró que el espacio que representa, el Frente de Todos, \"es la esencia misma de lo que pueblo argentino quiere\" y remató: \"Un día me llamó (Cristina Kirchner) y me dijo 'es tu turno'. Y uno es un militante, se sacó el saco del que operaba por la unidad y se puso el saco del que tenía que conducir\". Y agregó: \"Le pedí hagámoslo juntos y demostremos que el mejor equipo de la Argentina es este, el que piensa por los argentinos\". “En cada discurso que damos estamos firmando un contrato moral y ético con ustedes para hacer una Argentina que atienda a los desposeídos, que atienda a los olvidados, para ser una Argentina que vuelva a crecer”. @alferdez #TodosAMarDelPlata #AlbertoYCristinaEnMardel pic.twitter.com/YarTJHatHa Allí, al igual.que cuando la candidata local Raverta evocó a Néstor Kirchner, Fernández se emocionó: “Dos hechos me marcaron, cuando me crucé con Néstor Kirchner en 2003 y cuando me reencontré con Cristina estén año´. Y en nunca costumbre que adoptó en esta campaña, como candidato presidencial, imitó el estilo de Raúl Alfonsín, en sus discursos de la campaña de 1983:\"Vamos a convocar a todos, a los que no creyeron en nosotros, vamos a pedirles que nos acompañen. No vamos a preguntarles de dónde vienen. Vamos a preguntarles si quieren ir al mismo lugar que queremos ir nosotros\". Antes, Cristina Fernández también habló 10 minutos y sostuvo: \"Alberto fue el jefe de Gabinete del proyecto político que en 2003 le devolvió la dignidad a los argentinos\". La senadora nacional agregó, emocionada, que el actual aspirante presidencial \"fue el jefe de Gabinete del gobierno que reestructuró la deuda externa produciendo la quita más importante\". \"El fue el jefe de gabinete que le pagó al Fondo Monetario Internacional la deuda que arrastrábamos desde 1957\", destacó. Y respecto a la deuda, la expresidenta también aseguró: \"siempre pagamos la deuda que otros contrajeron\". Un día como hoy los de Argentinos ganamos América.¡El domingo los argentinos ganemos el futuro!Feliz día a los hinchas de mi querido Bicho. pic.twitter.com/daWKbAzhm8 Cierre de campaña del Frente de Todos El escenario se levantó en la tradicional Rambla marplatense, a un costado del NH Gran Hotel Provincial, a metros de donde la expresidenta y ahora candidata a la vicepresidencia se hospedó, que fue el Hotel Hermitage. Los organizadores calcularon una concurrencia de 30 mil personas. Los principales dirigentes se ubicaron en dos tribunas. Una, de 1000 personas (con pulsera azul) y otra de 200, con pulsera roja. En esta última se ubicaron desde Sergio Massa hasta Santiago Cafiero (mano derechas de Alberto) hasta Fabiola Yáñez, pareja del candidato presidencial. La última vez que Alberto Fernández y Cristina Fernández se mostraron juntos fue al encabezar el acto por la  celebración del \"Día de la Lealtad\" peronista, el 17 de octubre pasado, en Santa Rosa de La Pampa."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapuches-cortan-ruta-40-agreden-funcionarios-piedras_0_8YQ1tUDC.html","date":"25/10/2019 - 15:59","title":"Mapuches cortan la ruta 40 y agreden a funcionarios con piedras","abstract":"Interrumpen el paso sobre la vía que conecta Bariloche con El Bolsón. Reclaman por la anulación del procesamiento del prefecto acusado de disparar contra un joven en Mascardi en 2017.","author":"Claudio Andrade","key_words":"MapuchesBariloche","body":"Integrantes de la comunidad mapuche lof Lafken Winkul Mapu agredieron a funcionarios y policías con piedras y cortaron el tránsito de la ruta 40 en la zona de Mascardi, a 30 kilómetros de Bariloche. Ocurre a pocas horas de que la Cámara Federal de Casación anuló el procesamiento contra el cabo Primero de Prefectura Naval Argentina, Francisco Pintos, por la muerte de Rafael Nahuel. Militantes mapuches mantienen bajo su control la vía que comunica la localidad con El Bolsón y obligan a los conductores a esperar mientras reparten panfletos con consigas reclamando por Nahuel. Cada 20 minutos aproximadamente dejan pasar cinco vehículos. Producto de esta acción se ha generado un extensa fila que incluye autos particulares, camiones y colectivos que van y vienen entre ambas ciudades cordilleranas. Sobre la calzada hay ramas, secciones de árboles y otros elementos que fueron prendidos fuego. Por otro lado, este jueves miembros del mismo grupo, que mantiene tomado desde septiembre de 2017 un predio de 6 hectáreas perteneciente de Parques Nacionales, agredió con piedras lanzadas con boleadoras contra la comisionada de Fomento de Villa Mascardi, Inés Marabolis, otros funcionarios y policías de Río Negro que la acompañaban. La funcionaria había acudido al área para verificar una serie de destrozos en un portón y en las instalaciones de un camping. Según relató la funcionaria, los desconocidos salieron de la zona ocupada y de inmediato comenzaron a atacarlos. En el sector había turistas que andaban paseando y tuvieron que correr para no terminar heridos. Los mapuches rompieron el parabrisas de la camioneta de la Comisión de Fomento en la cual se trasladaba la mujer. El Gobierno de Río Negro repudió el ataque, indicaron fuentes provinciales. Desde la Comisión de Fomento realizaron la correspondiente denuncia en el Destacamento Mascardi la policía local. “Había turistas en el lugar que no sabían que hacer, corrían para todos lados, no se entiende porque tenemos que vivir esta situación”, señaló Marabolis a El Cordillerano Diario. “Estando en el lugar comenzaron a bajar los encapuchados de forma muy violenta, arrojándonos piedras con boleadoras, fue una situación horrible porque aparecieron de la nada desde ahí arriba”, agregó. “Vienen destrozando intencionalmente todo, ahora habían empezado con el sector del baño”, dijo la funcionaria en referencia a los nuevos fogones y luminarias que había instalado la provincia en el camping. “Los vecinos están preocupados, esta violencia no se tolera más, no se entiende, esperemos que la justicia actúe porque esto no da para más”, concluyó. Este jueves se dio a conocer el fallo de la Cámara Federal de Casación que anuló el procesamiento en contra del miembro del grupo Albatros de la Prefectura, y al tiempo dispuso apartar de la causa a la Cámara Federal de Apelaciones de General Roca. Pintos se encuentra acusado de haber disparado contra Nahuel en Mascardi en 2017. Los jueces Liliana Catucci, Eduardo Riggi y Juan Carlos Gemignani hicieron duras consideraciones hacia sus pares, los camaristas Mariano Roberto Lozano, Richar Fernando Gallego y Ricardo Guido Barreiro, ante lo definieron como un fallo “arbitrario” e “ineficiente”. “(Se) evidencia que el tribunal colegiado de la instancia anterior, al tratar el caso particular de Pintos, incurrió en una arbitrariedad manifiesta, pues se apartó de manera notoria y evidente de las pruebas objetivas legítimamente incorporadas al expediente y de la ley aplicable al caso”, señala el nuevo fallo. La familia de Nahuel reclamó por la decisión de los jueces. “Siempre tiran para el lado que tiene plata, todas las de ganar, pero igual no vamos a bajar los brazos, vamos a seguir luchando, nos dio mucha tristeza, mucha bronca, escuchar que lo sacaron a este Pintos”, señaló María Nahuel, la tía del joven una de las organizadoras del corte de la ruta 40 y vocera del comunidad mapuche lof Lafken Winkul Mapu. El 25 de noviembre de 2017, un grupo de Albatros patrullaba un área de Parques Nacionales en Mascardi que había sido desalojada el día anterior por orden del juez federal Gustavo Villanueva. En una zona alta descubrieron a unos 20 desconocidos que los atacaron con piedras, palos y armas de fuego. Siguiendo el mismo relato, los Albatros respondieron primero con proyectiles con pintura y después utilizando sus armas de fuego. En este marco murió Nahuel."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fragata-libertad-volvio-anclar-puerto-londres-17-anos_0_yr8S5DnF.html","date":"25/10/2019 - 15:27","title":"La Fragata Libertad volvió a anclar en el Puerto de Londres tras 17 años","abstract":"El buque no paraba en la capital inglesa desde el año 2002, aunque lo hizo en otros puertos del Reino Unido en 2016 y en 2017.","author":[],"key_words":"Reino UnidoFragata LibertadLondresÚltimas Noticias","body":"La Fragata Libertad<U+200B> arribó este viernes a Londres luego de 17 años sin anclar en la capital del Reino Unido, como parte de de su 48to viaje de instrucción, proveniente de Amberes, Bélgica. El buque escuela de la Armada amarró cerca de las 12.30 de Londres (8.30 hora argentina) en el muelle de South Quay de Canary Wharf, el corazón del distrito financiero de Londres ubicado en la Isla de los Perros, en el río Támesis. El embajador argentino en el Reino Unido, Carlos Sersale di Cerisano, fue el encargado de dar la bienvenida a la tripulación junto a un numeroso público de la comunidad argentina en Londres. Un total de 287 tripulantes completa la tripulación del buque escuela al mando del Capitán de Navío Juan Carlos Romay. Entre ellos, 46 son guardiamarinas, de los cuales 9 son mujeres, 10 cadetes Escuela Nacional de Naútica y de la Escuela Nacional Fluvial que dependen de la Armada, además de invitados especiales. En diálogo con Télam, el capitán dijo que entre los invitados se encuentra un teniente de corbeta de la Marina del Reino Unido, también hay marinos de Portugal, Italia, Sudáfrica y Bélgica. \"Estamos contentos de estar aquí además de haber sido recibidos con alegría por una nutrida concurrencia de compatriotas argentinos\", expresó. El capitán reconoció que había una enorme expectativa y ansiedad en la tripulación por conocer la capital londinense, y recordó que la Fragata no anclaba en Londres desde el año 2002, si bien amarró en otros puertos del Reino Unido en 2016 y en 2017. \"Fue una navegación muy linda que duró 9 horas desde Amberes, en Bélgica, aunque fue todo un desafío ingresar a estos muelles por las características del río\", explicó el capitán. Entre las actividades que enumeró, hoy realizarán un homenaje a San Martín en la calle Belgrave Square, un parque propiedad del Duque de Westminster, donde fue inaugurada una estatua del prócer, mientras que un grupo de guardiamarinas visitarán la Organización Marítima internacional (OMI). El Capitán contó que durante el fin de semana el buque va a estar abierto al público de 11 a 16. La gente podrá disfrutar de distintas actividades y el lunes la agenda será más protocolar y finalizará con una recepción oficial. El martes la Fragata partirá hacia Dublín, Irlanda, donde la tripulación visitará Foxford, el pueblo donde nació el almirante Guillermo Brown, un héroe naval, y donde su casa funciona como museo. “Es la tercera vez, en mis cuatro años como embajador, que viene la Fragata al Reino Unido, y nada menos que a Londres, lo cual es un honor. La historia y la evolución de esta ciudad no se pueden explicar sin su puerto\", agregó el embajador Sersale. \"Ver a la Fragata, con su majestuosidad, remontar el Támesis hoy viernes, después de casi dos décadas, fue una verdadera emoción y un honor\", resaltó. En esa línea, señaló que Londres es, además, sede de la Organización Marítima Internacional (OMI), de la que Argentina es miembro desde 1953 y aclaró que es importante porque en noviembre será la elección para la que Argentina presentó su candidatura para la categoría “B” del Consejo de la OMI por el período 2020-2021. La OMI es un organismo especializado de las Naciones Unidas que promueve la cooperación entre Estados y la industria de transporte para mejorar la seguridad marítima y prevenir la contaminación marina. PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mafia-contenedores-prorrogan-prision-preventiva-mister-corea-_0_Cv8JFTeT.html","date":"25/10/2019 - 15:24","title":"Mafia de los contenedores: prorrogan la prisión preventiva de “Mister Corea”","abstract":"La Cámara de Casación Penal confirmó la decisión del tribunal oral en lo penal económico 2 de extender la detención de Sung Ku Hwang por un año más.","author":[],"key_words":"AduanaCorrupción K","body":"La Sala IV de la Cámara Federal de Casación Penal, integrada por los doctores Mariano Hernán Borinsky, Javier Carbajo y Daniel Petrone, homologó la resolución por medio de la cual el Tribunal Oral en lo Penal Económico Nº 2 prorrogó la prisión preventiva del empresario Sung Ku Hwang, conocido como \"Mister Corea\" y encomendó que se \"extreme las medidas necesarias a los efectos de otorgar celeridad al trámite del proceso\". En su resolución, el máximo tribunal penal recordó que a \"los imputados en estas actuaciones se les atribuye haber intervenido en la simulación de trámites de importación de mercaderías por intermedio de distintas sociedades, con el propósito de beneficiarse con la adquisición de dólares al tipo de cambio oficial que giraban al extranjero sin que las importaciones supuestamente tramitadas se llegaran a efectuar\". Las maniobras habrían involucrado sumas superiores a los 10 millones de dólares. La instrucción de la causa la realizó el juez en lo penal económico Marcelo Aguinsky. Paralelamente, se sustancia otra causa más grande conocida como la \"Mafia de la Aduana\". A principios de este mes, la Cámara Federal de Casación Penal había rechazado conceder la prisión domiciliaria al detenido empresario Oldemar Carlos Barreiro Laborda, a quien se le sigue un juicio oral por la llamada \"mafia de los contenedores\". Barreiro Laborda es juzgado por presunta asociación ilícita junto a otros acusados, entre ellos, Claudio \"Mono\" Minnicelli, cuñado del ex ministro de Planificación Federal del kirchnerismo, Julio De Vido. La investigación está vinculada al funcionamiento de un grupo delictivo que falsificaba declaraciones juradas anticipadas de importación para ingresar contenedores con mercadería ilegal. El máximo tribunal penal del país rechazó beneficiar con prisión domiciliaria al empresario y ordenó al Tribunal Oral en lo Penal Económico 2, que realiza el juicio oral, practicarle un examen psicológico y encomendar al Cuerpo Médico Forense que vuelva a examinar al detenido, considerado un \"paciente de alto riesgo\" Además pidió que se precise \"los alcances\" de esa expresión. Asimismo, se deberá \"mantener la actualización permanente y semanal de los informes médicos\" y \"articular los medios necesarios para que el interno reciba los cuidados sanitarios especializados y oportunos de acuerdo a su estado de salud\", También deberá tener \"acceso continuo y pleno a un tratamiento de rehabilitación adecuado, contemplando la intervención de los prestadores de su servicio de medicina prepaga, lo que en cada ocasión será coordinado por el mentado tribunal\". Por último, se dispuso \"valorar periódicamente la pertinencia -así como la intensidad- de la medida de restricción de la libertad impuesta\" Según los informes médicos, Oldemar Laborda es \"un paciente hipertensivo, con secuela de infarto de miocardio, hipertrofia ventricular izquierda y accidente cerebro vascular\". Actualmente es juzgado por \"asociación ilícita\" y \"tentativa de contrabando\"junto al también detenido Minnicelli, el ex jefe de la Aduana de Buenos Aires Edgardo Paolucci, el ciudadano coreano Sung Ku Hwang, alias \"Mister Corea\", y otros acusados. El fallo de Casación fue firmado por los jueces Diego Barroetaveña, Daniel Petrone y Ana María Figueroa."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/claudio-bonadio-envio-6-cuadernos-oscar-centeno-tribunal-prepara-juicio-oral_0_EOuc0qsl.html","date":"25/10/2019 - 15:02","title":"Claudio Bonadio envió los 6 cuadernos de Oscar Centeno al tribunal que prepara el juicio oral","abstract":"El juez los envió al tribunal oral federal 7 que tiene que iniciar el juicio en que la ex presidenta Cristina Kirchner está acusada de liderar una asociación ilícita para recaudar 100 millones de dólares en sobornos. Pedirían un peritaje.","author":[],"key_words":"Los Cuadernos De Las Coimas","body":"El juez federal Claudio Bonadio envió los originales de seis cuadernos cuya autoría se atribuye al remisero Oscar Centeno al Tribunal Oral que ya prepara el juicio por el tramo central de la investigación por supuesto pago de sobornos en el gobierno del kirchnerismo. Bonadio tomó esa decisión y remitió los cuadernos a la sede del Tribunal Oral Federal 7, que funciona en el Palacio de Justicia, de Talcahuano 550 en la ciudad de Buenos Aires, informaron fuentes judiciales. De esta manera, esa prueba ya no está en los tribunales de Retiro y ahora los jueces Germán Castelli, Enrique Méndez Signori y Fernando Canero deberán resolver si ordenan alguna pericia para determinar su autenticidad y fecha de escritura. Esto podría ocurrir cuando se inicie la llamada \"instrucción suplementaria\" en la preparación del debate oral. Además, la fiscal ante ese Tribunal, Fabiana León, podría pedir medidas al respecto al igual que las querellas y las defensas de los acusados. Los seis cuadernos fueron entregados el miércoles último al fiscal federal Carlos Stornelli por el periodista del diario La Nación Diego Cabot. El fiscal del caso cuadernos los llevó al juzgado de Bonadio y el magistrado los remitió al Tribunal que ya prepara el juicio, donde están acusados la ex presidenta Cristina Kirchner y los detenidos ex ministro de Planificación, Julio De Vido, y sus ex funcionarios Roberto Baratta y José López, entre otros. Centeno, quien también fue enviado a juicio, había dicho que había quemado los cuadernos en la parrilla de su casa. En los cuadernos, que en total fueron ocho, detalló el circuito de recaudación ilegal que según él se montó en el caso. Centeno tiene ya asignado un defensor oficial ante el Tribunal Oral, Maximiliano Balmaceda."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-veda-mauricio-macri-almuerza-ministros-aplaude-funcionarios_0_LHTA1d3j.html","date":"25/10/2019 - 14:44","title":"Elecciones 2019: en veda, Mauricio Macri almuerza con sus ministros y “aplaude” a sus funcionarios","abstract":"El Presidente se sumó al clásico almuerzo de los viernes y felicitó al jefe de Gabinete y a su equipo de comunicación.","author":"Ignacio Ortelli","key_words":"Mauricio MacriElecciones 2019Marcos Peña","body":"Mauricio Macri entró en la Casa Sustentable, inaugurada meses atrás en la Quinta de Olivos, e interrumpió por sorpresa la reunión que mantenía el equipo de comunicación para delinear detalles de cara a las elecciones. Ni bien se asomó, el Presidente recibió una ovación de sus funcionarios. Se trataba, al cabo, del primer cruce con toda la tropa luego del acto de cierre de campaña de este jueves en Córdoba. “Los aplausos son míos hacia todos ustedes. Y en especial a Marcos”, agradeció el jefe de Estado. El reconocimiento fue, claro, hacia el jefe de Gabinete, Marcos Peña; quien lideraba la reunión junto al asesor ecuatoriano Jaime Durán Barba y su socio Santiago Nieto. El equipo, además de trabajar en la previa de lo que será la jornada del domingo, aprovechaba la veda para distenderse y hacer un balance de lo que fue la campaña. De ahí que casi no hubo ausencias en lo que se considera el peñismo paladar negro: estaban el secretario de Comunicación, Jorge Grecco; y su número 2, Gustavo Gómez Repetto; la secretaria de Relaciones Parlamentarias, Lucía Aboud; el subsecretario de Comunicación Estratégica, Hernán Iglesias Illa; el subsecretario de Asuntos Presidenciales, Darío Nieto; la directora de Discurso, Julieta Herrero; el administrador de las cuentas del Presidente, Julián Gallo; la jefa de la Unidad de Opinión Pública, Mora Jozami; Diego Copello, responsable del área audiovisual de la campaña; Fanny Peña (Contenidos) y el publicista Joaquín Molla. “El Presidente nos vino a saludar y se quedó conversando unos minutos. Luego, siguió con su agenda”, contó uno de los participantes a este diario. Según precisaron desde el Gobierno, aunque no se difundió oficialmente, el Presidente encabezó reuniones privadas y de seguimiento de gestión. “La rutina de cada viernes, nada especial”, puntualizaron. En efecto, durante los cuatro años de gestión, el Presidente optó por seguir su rutina desde Olivos dos días a la semana: miércoles y viernes. Por su parte, tras ser destacado por Macri, aprovechó para reunir otra vez a los ministros, con quienes coincidió este jueves en Gabinete, en un distendido almuerzo, al que luego decidió sumarse Macri. Entre los funcionarios que estuvieron en Olivos, no pasó desapercibido el debut este jueves en Córdoba de la primera dama, Juliana Awada, como oradora en un acto público. Aunque nadie quiso arriesgar si implicó una señal política o se trató de una decisión espontánea. De lo que nadie dudó fue que el gesto del Presidente hacia su funcionario de mayor confianza se trató de una reivindicación. Es que, junto al ex ministro de Hacienda, Nicolás Dujovne; Peña fue uno de los principales apuntados tras las PASO y acaso por primera vez se evaluó la posibilidad de dar un paso al costado, para descomprimir al Presidente. Macri no dudó nunca sobre su permanencia y a quienes le hicieron llegar esa posibilidad y dejó en claro que Peña era indispensable para su gestión y que lo acompañaría hasta el fin de su mandato. El funcionario, por su parte, se enfocó en la campaña y en los últimos actos sorprendió al aparecer en escena: en “la marcha del millón”, en el Obelisco, abandonó el perfil bajo y hasta tomó el micrófono y se animó a hablarle a la multitud."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lucila-crexell-reemplazara-pechi-quiroga-frente-lista-senadores-juntos-cambio_0_f8BU7bc8.html","date":"25/10/2019 - 14:29","title":"Lucila Crexell reemplazará a “Pechi” Quiroga al frente de la lista de senadores de Juntos por el Cambio","abstract":"Lo resolvió la Cámara Nacional Electoral al fallar en contra de la decisión de la jueza federal Carolina Pandolfi, que había señalado que debía ser Pablo Cervi.","author":[],"key_words":"Lucila CrexellHoracio Pechi QuirogaRío NegroElecciones 2019Últimas Noticias","body":"La senadora neuquina Lucila Crexell será la reemplazante del fallecido dirigente radical Horacio \"Pechi\" Quiroga al frente de la lista de candidatos a la cámara alta de Juntos por el Cambio, gracias a un fallo de la Cámara Nacional Electoral (CNE) que este viernes hizo lugar a su reclamo y dictaminó en contra de la resolución de la jueza federal Carolina Pandolfo. En sintonía con lo que había señalado el fiscal electoral Jorge Di Lello, La CNE sostuvo que la aplicación directa de la pauta de sustitución por personas del mismo género, que es la que tomó la jueza para beneficiar a Cervi, \"conduce a una solución contradictoria con la finalidad esencial de la ley que reglamenta (27.412 de paridad de género), pues implica que un candidato suplente sea ubicado con relación a una candidata titular\". Y agrega: \"Si bien la aplicación estricta de un criterio de paridad pareciera autorizar esa solución, no puede soslayarse que ello contrariaría el propósito final de la ley que reglamenta, que es la protección de la mujer en cuanto a las oportunidades efectivas de acceder a cargos públicos electivos\". La decisión no fue bien recibida por los referentes locales del oficialismo, que habían apoyado públicamente a Cervi. Crexell, proveniente del Movimiento Popular Neuquino (MPN), había objetado la decisión de Pandolfi, que dispuso que Cervi, el primer candidato suplente de la alianza, debía reemplazar a Quiroga. Di Lello había destacado que la situación debía analizarse \"a la luz de los preceptos de la Constitución Nacional, el Código Nacional Electoral y la ley de paridad de género\". \"Pechi\" Quiroga, referente radical en la provincia e intendente de Neuquén, falleció el 12 de octubre pasado, a los 65 años."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-vota-carceles-hospitales-neuropsiquiatricos-argentina_0_Zorc1lvM.html","date":"25/10/2019 - 12:46","title":"Elecciones 2019: cómo se vota en las cárceles, hospitales y neuropsiquiátricos de la Argentina","abstract":"Está legislado que los individuos privados de su libertad, los enfermos y discapacitados puedan emitir su voto. Acá un repaso por las principales cosas a tener en cuenta.","author":[],"key_words":"Elecciones 2019Cámara Nacional Electoral","body":"En estas Elecciones 2019 se implementará una serie de medidas para que se pueda incluir en esta práctica democrática a la mayor cantidad de votantes Una de las normas obliga que en todos los establecimientos de votación se cuente con un Cuarto Oscuro Accesible (COA). En ese espacio podrán emitir su voto, por propia opción, los electores que presenten alguna discapacidad o limitación física particular. El COA también incluye a las mujeres embarazadas, adultos mayores y personas con niños. Para todos ellos se establecerá un espacio de fácil acceso cercano al ingreso de cada establecimiento. Además de estas medias, existen otras categorías de votantes como los privados de su libertad o los pacientes de hospicios, que tienen una legislación que los habilita a participar de la elección. Presos votando en los penales de la Argentina. Foto/ AFP La votación de las personas detenidas está a cargo de la Cámara Nacional Electoral que administra el Registro de Electores Privados de Libertad. En este caso las boletas son diseñadas por la Cámara Nacional Electoral según los requisitos establecidos en el Artículo 10 del Decreto 1291/06. Además, los votos emitidos en las cárceles son remitidos a la Cámara Nacional Electoral que, luego de realizar el escrutinio, labra un acta remitiéndola a cada una de las Juntas Electorales Nacionales. Alberto y Cristina Fernández en el cierre de la campaña, en Mar del Plata. Foto/ EFE El 28 de septiembre de 2006, se publicó en el Boletín Oficial el decreto 1291, que estableció el modo en que las personas privadas de libertad, sin condena, podrían ejercer su derecho al sufragio. En ese sentido, quienes figuran en el padrón electoral especial tienen derecho a votar exhibiendo su Documento Nacional de Identidad. Si el votante se encuentra hospitalizado debido a una enfermedad o accidente que le impida participar del acto electoral, tendrá que tener un certificado de un profesional que trabaje en un hospital público nacional, por médicos oficiales, provinciales o municipales. Se deben presentar dentro de los 60 días de realizada la elección frente al juzgado federal del distrito correspondiente. Pacientes del Borda. Tienen derecho a votar. Foto/AFP Según la ley Nacional de Salud Mental 26.657 de 2010, el Estado de garantizar a los individuos el goce pleno, y en condiciones de igualdad, de todos los derechos y libertades fundamentales. Uno de ellos es el ejercicio de los derechos políticos. La Ley 26.571, que modificó el Código Electoral Nacional, habilitó a votar a las personas que se encuentran en centros de internación. De este modo pueden ejercer su voto las personas \"dementes declarados en juicio\". Es decir que una persona declarada incapaz debería poder ejercer el derecho a votar salvo que, expresamente, el juez limite ese ejercicio a través de la sentencia correspondiente."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/veda-electoral-puede-comprar-alcohol-despues-elecciones-2019_0_csSEZ9xy.html","date":"25/10/2019 - 12:38","title":"Veda electoral: hasta cuándo se puede comprar alcohol antes y después de las Elecciones 2019","abstract":"El Código Nacional Electoral establece una serie de normas y restricciones antes y después de las elecciones. Enterate acá el límite horario para la compra de bebidas alcohólicas.","author":[],"key_words":"Elecciones 2019","body":"A partir de las 8 de este viernes 25 de octubre rige en todo el país la veda electoral, que entra en vigencia en las 48 hs antes de la elección. El Juzgado Federal prohíbe actos públicos de proselitismo y la difusión de propaganda política para las Elecciones 2019<U+200B>. El Código Nacional Electoral (CNE) impide durante la veda que políticos, funcionarios y comunicadores sociales se expresen políticamente en público, así como tampoco se puede difundir encuestas y sondeos preelectorales. No está permitido \"la portación de armas, el uso de banderas, divisas u otros distintivos durante el día de la elección, 12 horas antes y 3 horas después de finalizadas\". Nada de brindis en lugares públicos antes y después que se cierre de las elecciones. También están prohibidas otras cuestiones de carácter social como los eventos deportivos o culturales masivos y la venta de bebidas alcohólicas. Stock en casas. Una de las alternativas será comprar las bebidas previamente a la veda. Foto/Archivo Sobre este punto, el artículo 71 del Código Nacional Electoral, en su apartado sobre normas especiales para su celebración, establece que está prohibido \"tener abiertas las casas destinadas al expendio de cualquier clase de bebidas alcohólicas hasta transcurridas tres horas del cierre del comicio\". Acerca de la prohibición de la venta de bebidas alcohólicas, no está permitido la venta desde las 20 horas del sábado 26 de octubre. Y luego del cierre de los comicios del domingo 27 a las 18 hs, se deberá esperar hasta después de las 21 para poder adquirir vinos, cervezas o sus variantes."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-gobierno-asegura-21-publicaran-primeros-resultados-fiscales-control-total-_0_ryN1_VvB.html","date":"25/10/2019 - 10:40","title":"Elecciones 2019: el Gobierno asegura que a las 21 publicarán los primeros resultados y que los fiscales tendrán “un control total”","abstract":"El ministro Rogelio Frigerio dio detalles del operativo que se realizará durante los comicios. Pero la oposición insiste con sus críticas sobre Smartmatic.","author":"Alejandro Alfie","key_words":"Rogelio FrigerioElecciones 2019Últimas Noticias","body":"El ministro del Interior, Rogelio Frigerio, aseguró que a las 21 del próximo domingo estarán los primeros resultados de las elecciones generales y que el objetivo es que, antes de la medianoche, se complete la información con los resultados casi totales del escrutinio provisorio. El ministro resaltó los avances implementados en el software de Smartmatic. Afirmó que los fiscales partidarios tendrán \"un seguimiento de cada uno de los 100.000 telegramas y van a tener un control total, como no habían tenido hasta ahora\". Y añadió el funcionario, durante una conferencia de prensa brindada este viernes por la mañana en la Casa Rosada: \"Va a ser la elección con mayor control de los fiscales de los partidos que tuvimos en la Argentina\". Sin embargo, la oposición renovó sus críticas contra el Gobierno. \"Hubo una reunión este jueves en la Cámara Nacional Electoral, de la que nos retiramos, en forma de protesta. Los representantes de Consenso Federal y del Frente de Todos, nos fuimos de ahí porque no nos dejaron auditar el software de Smartmatic que se usará durante el escrutinio provisorio\", dijo a Clarín Daniel Pires, apoderado del frente que encabeza Roberto Lavagna. La oposición también cuestiona que no habrá un flujo continuo de datos durante la transmisión de resultados y que no se permitirá el acceso desde las sedes partidarias a la información original (en formato tiff) que se enviará desde los centros de votación. Desde Smartmatic respondieron a las críticas y dijeron que \"la Cámara Nacional Electoral decidió la metodología a seguir en la auditoría del código fuente. Esta auditoría se realizó el pasado 22 de octubre y demostró y comprobó la correcta funcionalidad del software, al igual que se validó en los simulacros y distintas pruebas\". El ministro Frigerio aseguró que, \"a partir de las 21 horas del domingo, vamos a estar compartiendo los resultados del escrutinio provisorio, salvo que se reitere el pedido del Juzgado nacional electoral de hacerlo solo si se hubieran computado el 10% de los principales distritos\". El funcionario hizo referencia a la orden que el 11 de agosto dio la jueza electoral María Romilda Servini de Cubría, para que solo se publicaran los datos una vez escrutado el 10% de los votos en la ciudad de Buenos Aires y las provincias de Buenos Aires, Santa Fe y Córdoba. Según el Gobierno, esa decisión judicial fue la que provocó en parte una demora en la publicación de los primeros datos. Sin embargo, el veedor judicial Juan Franchino informó que esa demora en las PASO se produjo por problemas con el sistema de recuento provisional de resultados, que \"funcionó de forma totalmente defectuosa. A pesar de tener información suficiente a las 21.15 horas, no pudo dar información hasta las 22.30\", planteó el informe del veedor judicial. Fuentes de la Justicia electoral señalaron que esta vez no se resolvió lo mismo que en las PASO, respecto al 10% para la difusión de resultados, porque ahora la responsable de los comicios es la Junta Electoral Nacional, donde Servini de Cubría tiene un solo voto, sobre tres jueces que la integran. \"No había consenso para tomar esa decisión, así que se mantiene lo dispuesto hace dos años por la Cámara Nacional Electoral, en el sentido de comenzar la difusión de resultados a partir de las 21 horas\", dijeron fuentes judiciales. Tras insistir con que el escrutinio provisorio \"no tiene valor legal\", el ministro Frigerio afirmó que el del próximo domingo será \"más ágil\" que el de las PASO. Y se lo adjudicó al cambio en el sistema de transmisión. Además, recordó que eso fue lo que sucedió en los comicios legislativos de 2017; a diferencia de las presidenciales de 2015 cuando, dijo, \"los resultados estuvieron al día siguiente\". Pese a las críticas de la oposición, Frigerio dijo que tiene  \"la esperanza que al día siguiente, la Argentina se despierte sabiendo quién va a ser el que conduce los destinos del país los próximos cuatro años, y esto, en una democracia ya madura como la Argentina, tiene que ser tomada normalmente, ya sea que este Gobierno continúe o asuma otro. Todos los que tenemos responsabilidades políticas en Argentina debemos transmitir tranquilidad\", dijo. Consultado sobre las denuncias sobre un posible fraude de los comicios, el Ministro criticó que \"se ha hecho un deporte en Argentina antes de cada elección, siempre poner en duda la transparencia del escrutinio\". \"No me refiero a un determinado partido político, digo en general. Lamentablemente, por las dudas, siempre se denuncia fraude. Nosotros garantizamos la transparencia y son los partidos políticos los que, dadas las características del sistema electoral actual, tienen que garantizar la presencia de fiscales en cada una de las mesas\", subrayó. Además, reveló que \"la Justicia Electoral ha decidido cambiar algunos presidentes de mesa en virtud de que se habían detectado que tenían alguna filiación partidaria\". \"Estamos convencidos que van a ser elecciones que van a transcurrir en paz y con absoluta transparencia. Hemos trabajado mucho en conjunto con la Cámara Nacional Electoral para que esto así suceda\", aseveró. Por su parte, el secretario de actuación de la Cámara Nacional Electoral (CNE), Sebastián Schimmel, afirmó este viernes que \"en lo que hace al rol de la justicia electoral, no hay ninguna clase de fundamento que nos haga preocupar sobre la transparencia de las elecciones\". Es que luego del escrutinio provisorio se hará el escrutinio definitivo, que estará a cargo de la Justicia Electoral. Y ahí no hay discusiones, ya que todos confían en la transparencia y seguridad que brindan los resultados provistos en esa instancia. Ese escrutinio definitivo \"es fácilmente comprensible para los ciudadanos, trazable y controlable\", añadió Schimmel."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-san-juan-consulta-padron-electoral-2019_0_7atzhlEu.html","date":"25/10/2019 - 10:25","title":"Dónde voto en San Juan: consultá el padrón electoral 2019","abstract":"Aquí puedes consultar dónde votar en las elecciones presidenciales del 27 de octubre en Argentina.","author":[],"key_words":"Elecciones 2019San Juan","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Para las elecciones de octubre en San Juan se votan Presidente, vice y tres bancas para Diputados. A recordar: el 2 de junio, Sergio Uñac consiguió su reelección en esta provincia como Gobernador por un amplio margen, con más del 55% de los votos (Marcelo Orrego fue segundo, con casi 34%). La lista para diputados de San Juan por el  Frente de Todos está encabezada por José Luis Gioja, mientras que Juntos por el Cambio<U+200B> presenta a Marcelo Orrego. Por otro lado, Consenso Federal lleva a Nancy Barbarita Avelín como candidata. José Luis Gioja representa al Frente de Todos. Las PASO fueron el 11 de agosto y la primera vuelta de las elecciones son el 27 de octubre, en esa fecha también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre. Marcelo Orrego es el candidato Juntos por el Cambio en San Juan."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/votar-elecciones-presidenciales-2019-6-pasos_0_HI3TkRYx.html","date":"25/10/2019 - 9:34","title":"Cómo votar en las elecciones presidenciales 2019 en 6 pasos","abstract":"Este 27 de octubre Argentina elegirá presidente, vicepresidente, diputados y senadores, además de algunos cargos provinciales. Conocé el paso a paso para votar.","author":[],"key_words":"Elecciones 2019","body":"Quienes se encuentren inscriptos en el padrón electoral podrán verificar la dirección en la que deberán presentarse para votar en las elecciones presidenciales de octubre. Los votantes deberán cumplir una serie de requisitos para ejercer su derecho en las urnas. Toda la información está contenida en el Código Electoral Nacional (CEN), Ley 19.945, que fue publicada en el Boletín Oficial en 1983. Para saber dónde se debe votar, es necesario consultar el padrón que contiene el registro de todas las personas habilitadas para emitir su voto, en el mismo se incluye nombre y apellido, sexo, lugar y fecha de nacimiento, domicilio, profesión, tipo y número de documento. Este trámite se realiza en linea y brinda información exacta acerca de la dirección de la escuela y el número de mesa correspondiente. Para consultar el padrón puedes acceder aquí. Una vez en el lugar, chequear el número de mesa en las planillas que se ubican generalmente en la entrada de cada establecimiento. Dirigirse hasta la mesa para ser anotado por los fiscales y el presidente de mesa, que son representantes de una lista o agrupación y velan por el buen desarrollo de la elección. Se puede votar con cualquiera de los siguientes documentos, siempre que sea el último ejemplar emitido: Luego de que los fiscales concluyan el control y la verificación de los datos, le darán al votante un sobre para que se dirija al cuarto oscuro y lo llene con la boleta de su candidato o candidata. Es habitual que los electores tengan dudas al momento de entrar al cuarto oscuro, una de las más comunes es cómo cortar bien las boletas para evitar el voto nulo. Si bien los ciudadanos tienen la posibilidad de poner una boleta entera dentro del sobre, quienes prefieran votar por candidatos de distintos partidos políticos lo podrán hacer sin inconvenientes. El voto será emitido en la urna ubicada fuera del cuarto oscuro junto a los fiscales y el presidente de mesa, quiénes le darán al ciudadano una constancia por el deber cumplido. El presidente de mesa finalmente le dará al ciudadano una constancia por el deber cumplido. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rige-la-veda-electoral-cuales-son-las-prohibiciones-antes-de-las-elecciones-2019_0_gPAVeC2i.html","date":"25/10/2019 - 8:07","title":"Rige la veda electoral: cuáles son las prohibiciones antes de las elecciones 2019","abstract":"Entre otras cosas, no se podrá realizar espectáculos masivos, vender de alcohol y difundir propaganda política.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"Desde las 8 de este viernes 25 de octubre rige en todo el país la veda electoral, que estará vigente hasta tres horas después de las elecciones generales del próximo domingo, que se realizarán entre las 8 y las 18. De acuerdo al Código Nacional Electoral, durante la veda no se podrán realizar actos públicos de proselitismo ni publicar o difundir encuestas y sondeos preelectorales. La norma impide también la realización de todo tipo de espectáculos masivos durante el día de los comicios, lo mismo que la venta de bebidas alcohólicas desde la cero hora del día de la elección y hasta que se cumplan 3 horas de finalizada. Tampoco está permitido \"la portación de armas, el uso de banderas, divisas u otros distintivos durante el día de la elección, 12 horas antes y 3 horas después de finalizadas\". Según establece el CNE, los ciudadanos que no respeten la veda, que sin embargo no rige para las redes sociales, podrán ser denunciados y sancionados si la Justicia comprueba la falta. De todas maneras, el secretario de Actuación Electoral de la Cámara Nacional Electoral, Sebastián Schimmel, explicó que \"las redes sociales están incluidas en la veda. Lo que sea interpersonal es válido, pero está prohibida la publicidad formal que busca la captación de sufragio\". Además, el pasado 11 de agosto (cuando se realizaron las Primarias Abiertas Simultáneas y Oblogatorias) adelantó que \"todo lo que esté orientado a convencer al votante está incluido en la veda\". Si no cumplen el período de la veda perderán el derecho a recibir contribuciones, subsidios y todo recurso de financiamiento público anual por un plazo que oscila entre uno y cuatro años. También dejan de percibir fondos para el financiamiento de una o dos elecciones. Además, si no se respetan los límites de emisión y publicación de avisos publicitarios en tele, radio y medios gráficos, se obrará una multa de entre diez mil y cien mil pesos. Lo mismo para la persona que realice actos de campaña fuera del plazo establecido para ese fin. "}
