{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-dolares-bancos-deberan-consultar-base-datos-habilitar-operacion_0_tHJ7VKHp.html","date":"03/10/2019 - 19:46","title":"Venta de dólares: los bancos deberán consultar una base de datos antes de habilitar la operación","abstract":"Las entidades y casas de cambio tendrán que cargar el CUIT del comprador para chequear que no estén incluidos en una base del BCRA que informará los que ya alcanzaron el tope mensual de US$ 10.000","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"El Banco Central quiere evitar que se repitan los casos como los de más de 800 individuos calificados legalmente como \"personas humanas\" que lograron comprar más de 10.000 dólares en un mes, aprovechando que hasta hoy no estaba sistematizada y accesible en tiempo real para los bancos la información de quiénes y cuántos dólares comprar en un mes calendario. Por esos casos, la semana pasada se conoció la identidad de más de ochocientas personas que superaron el tope mensual. Desde el 1 de setiembre, las personas humanas pueden comprar hasta 10.000 dólares por mes. Este jueves, a través de la Comunicación A 6804, el directorio del Banco Central tomó la decisión de crear una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada cliente \"persona humana\". Recibir newsletter En dicha base de datos \"el Banco Central informará a las entidades autorizadas a operar en cambios el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la normativa vigente para la compra de moneda extranjera en el punto 6 de la Comunicación “A” 6770 o que los hayan excedido en el mes calendario anterior\". Así, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera en el marco de las operaciones contempladas en el mencionado punto a quienes se encuentren incluidos en ese listado\". Los bancos deberán consultar dicha base antes de dar curso a una operación de compra de moneda extranjera, más allá de que se realice en forma presencial u on line. Según explicaron en el BCRA, los bancos van a tener un listado actualizado en forma periódica, y mediante el ingreso del CUIT del comprador podrán saber si superó o no el límite mensual. Si un comprador considera que la base de datos está equivocada, deberá presentar el caso ante su banco, para que este lo eleve a la superintendencia de entidades financieras y cambiarias (SEFyC). También se determinó que los que incumplieron durante septiembre excediendo el tope de 10.000 dólares, no podrán comprar durante octubre ni un solo dólar, más allá del camino que siga el sumario que les realice la SEFyC. La semana pasada, el Banco Central incluyó en su comunicación \"C\" 84797 los detalles de las más de 800 personas que, a pesar de las restricciones que se pusieron en vigencia el pasado 2 de septiembre, concretaron compras de moneda extranjera por montos superiores a los habilitados. Nombre, apellido, CUIT y DNI. Todos esos datos se plasmaron en el texto oficial. Algunos operadores del mercado consideraron que se trató de un \"escrache\" y hasta una suerte de \"persecución\". Sin embargo, en el Central justificaron la medida porque se ajustó a los procedimientos formales para garantizar la efectividad de la disposición. \"Todas las comunicaciones que se envían del BCRA al sistema financiero son presentadas en la misma web del Banco. Es lo que garantiza la transparencia del sistema. De esta manera se notifica a todo el sistema financiero los cambios regulatorios, información que necesiten tener como así también, en este caso, la suspensión de CUITS\", explicaron desde el BCRA. Agregaron que esa es la hoja de ruta formal para que las entidades financieras conozcan con la mayor celeridad posible cualquier cambio que pueda haber. \"De esa manera, por ejemplo, si una persona incumple con las normativas establecidas, las instituciones financieras logran enterarse que esas personas, por el momento, no están habilitadas para operar por haber incumplido las normativas establecidas\", remarcaron. Detallaron además que las comunicaciones \"C\" son aquellas que se refieren al funcionamiento del sistema monetario. Y rechazaron los cuestionamientos al advertir que \"hay comunicaciones de este tipo todo el tiempo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acentuo-caida-industria-construccion_0_oWYNfVg4.html","date":"03/10/2019 - 18:38","title":"Se acentuó la caída en la industria y en la construcción","abstract":"Se revirtió la mejora parcial que se había evidenciado en julio. Una encuesta del Indec revela que las expectativas de los industriales para los próximos meses son bajas.","author":"Ismael Bermúdez","key_words":"Actividad Industrial","body":"En agosto, tras el salto del dólar, de la tasa de interés y de la inflación luego de las elecciones de las PASO, se aceleró el retroceso tanto de la producción industrial como la actividad de la construcción que ya exhibían largos meses de caídas consecutivas . Y ese bajón se arrastra hacia delante porque los industriales y las grandes empresas de la construcción esperan caídas adicionales para los próximos meses por menor demanda interna, de acuerdo a los datos y a las encuestas del INDEC. La industria cayó 6,4% con relación a un año atrás, acumulando dieciséis meses consecutivos de caídas interanuales y bajó 2,8% respecto de julio. En tanto, la construcción retrocedió 5,9% interanual, con doce meses consecutivos de caídas interanuales, mientras tuvo una variación positiva de 0,4% respecto al mes anterior, Con estas cifras, entre enero y agosto, la industria acumula una caída del 8,1% y la construcción una baja del 8%. Recibir newsletter Con relación a junio de 2018, la caída de la producción manufacturera fue generalizada, con excepción de “alimentos y bebidas” que registra un aumento de 0,4%, “influenciado por la eliminación transitoria del IVA de ciertos alimentos, ciertas políticas del ingreso para hacer frente a la exacerbada caída de los salarios reales y también por ser agosto el mes de molienda”, según la consultora ACM. Todos los demás sectores tuvieron bajas muy pronunciadas, encabezados por “vehículos automotores, carrocerías, remolques y autopartes” con una disminución de 27,7% “por caídas de las ventas al mercado interno y de las exportaciones”, según INDEC. \"Otros equipos de transporte\" cayó 20% y “maquinaria y equipo” una baja de 14,4%, donde se destaca “ la fabricación de maquinaria agropecuaria que  presenta la principal incidencia negativa en el mes, con una disminución del 21,9%, como consecuencia principalmente de los menores niveles de producción de tractores y cosechadores”, dice el informe del INDEC. Por su parte, la industria siderúrgica cayó 8,4% en agosto de 2019 y 13,1% en los ocho meses de 2019, en comparación con los mismos períodos del año pasado. “La menor actividad del sector se explica principalmente por la disminución de la demanda de productos siderúrgicos destinados a la industria automotriz y a la actividad de la construcción”. El informe destaca que la fabricación de aparatos de uso doméstico tuvo un incremento interanual de 7,3% como consecuencia \"de las modificaciones en las tasas de financiación de los planes de pago de 3, 6, 12 y 18 cuotas fijas mensuales junto con la extensión de estos planes a todos los días de la semana. Las principales variaciones interanuales positivas se registraron en los niveles de producción de lavarropas, calefactores y estufas, termotanques, heladeras y cocinas\". Este aumento permitió recortar la caída acumulada en el año a un 18,6%. En la construcción, con relación a un año atrás,  los datos del consumo muestran bajas de 20,6% en mosaicos graníticos y calcáreos; 11,3% en hierro redondo y aceros para la construcción; 9,8% en hormigón elaborado; 8,5% en el resto de los insumos (incluye grifería, tubos de acero sin costura y vidrio para construcción); 6% en cemento Portland; 5,7% en ladrillos huecos; 2,4% en placas de yeso; 2,0% en artículos sanitarios de cerámica; 1,4% en pisos y revestimientos cerámicos y 0,1% en pinturas para construcción. Y subas de 12,9% en asfalto; 10,4% en yeso y 0,8% en cales. Para la consultora ACM “resulta relevante la recuperación interanual en las ventas de asfalto” , rubro que no dejaba de caer desde octubre del 2018, lo que indicaría un repunte de la obra pública, contrario a la búsqueda del equilibrio fiscal para finales de año”. A su vez , “la superficie a construir, autorizada por los permisos de edificación otorgados para la ejecución de obras privadas en una nómina representativa de 60 municipios, registró en agosto de 2019 una baja de 7,7% con relación al mes anterior.”, dice el Informe que agrega que los puestos de trabajo registrados en julio subieron 1% con relación al mes anterior y disminuyeron de 2,3% en la medición interanual. En el acumulado enero-julio 2019, hay una baja de 2,5%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/autos-produccion-cae-25-7-apunta-peor-registro-15-anos_0_yMtjiJbN.html","date":"03/10/2019 - 17:27","title":"Autos: la producción cae 25,7% y apunta al peor registro en 15 años","abstract":"En lo que va del año se produjeron 241.330 unidades. Podrían totalizar aun menos que las 319.000 de 2005.","author":[],"key_words":"Industria AutomotrizAdefaActividad Industrial","body":"La producción de vehículos en septiembre fue de 27.687 unidades, un 10,2 % menos respecto de agosto y un 25,7 % por debajo del registro del mismo mes del año pasado, según informó la Asociación de Fabricantes de Automotores (ADEFA). El sector exportó 21.568 vehículos, un 14,4 % más en su comparación con el mes anterior, y 7,6 % menos respecto del volumen que se contabilizó en septiembre de 2018. Recibir newsletter En ventas mayoristas (una cifra que se suele asociar a los patentamientos del mes siguiente), el sector comercializó a la red 26.876 unidades, volumen que se ubicó 29,3 % por debajo del mes anterior, y se contrajo 37 % en su comparación con el desempeño de septiembre del año pasado. En el acumulado de enero a septiembre, el sector produjo un total de 241.330 unidades (autos y utilitarios), lo que marcó una caída de 34,9 % en comparación con las 370.707 unidades que se produjeron en el mismo período del año anterior. Los niveles de producción registrados al momento muestran una caída aun más profunda de la que estimaban las propias terminales a comienzos de año. Fuentes del sector estiman que, al finalizar diciembre, la producción podría ser aun inferior a las 319.755 registradas hace 14 años, en 2005. El volumen de vehículos exportados durante el noveno mes ascendió a 21.568 unidades, lo que mostró una mejora de 14,4 % en su comparación con agosto. Si la comparación es con el mismo mes del 2018, el sector registró una baja de 7,6 % en los envíos. En los primeros nueves meses del año se exportaron 168.023 vehículos, es decir, se registró una baja de 15,3 % en su comparación con el mismo período del año pasado cuando se enviaron 198.337 unidades a diversos mercados. En ventas mayoristas, el acumulado a septiembre arroja 291.219 unidades, es decir, un 48,3 % menos respecto del mismo período de 2018 en el que se comercializaron 563.096 vehículos. El titular de ADEFA, Luis Fernando Peláez Gamboa explicó que “todos los eslabones de la cadena estamos trabajando en una agenda con una visión común a 10 años que nos permita preservar la actividad ante los desafíos actuales y generar las condiciones necesarias para posicionarnos con mayor fortaleza frente a la toma de decisiones en la región, competir en igualdad de condiciones en las próximas asignaciones y subirse al desarrollo de nuevas tecnologías”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuerte-caida-industria-construccion-agosto_0_QXk1er4C.html","date":"03/10/2019 - 16:21","title":"Fuerte caída de la industria y la construcción en agosto","abstract":"Se desplomaron 6,4% y 5,9% respectivamente, en relación con el mismo mes del año pasado.","author":[],"key_words":"INDECActividad IndustrialConstrucciónÚltimas Noticias","body":"Las producción industrial y la construcción sufrieron una fuerte caída en agosto, según los datos que dio a conocer este jueves el INDEC. El informe da cuenta de que la industria cayó 6,4% en relación con el mismo mes del año pasado, mientras que la construcción se retrajo 5,9%. A diferencia de los datos de julio, que mostraron que la industria había crecido 3% en relación a junio y la caída interanual era de 1,9%, en agosto hubo un retroceso de 2,8% en relación al mes anterior. Recibir newsletter El sector que más fuerte cayó fue el de los \"Vehículos automotores, carrocerías, remolques y autopartes\", que tuvo un retroceso del 27,7%. El único segmento que creció fue el de \"alimentos y bebidas\", apenas un 0,4%. Las variaciones en los distintos sectores de la producción industrial Además, el Instituto Nacional de Estadísticas y Censos informó que la construcción\"registra una suba en su nivel de 6,6% respecto al mes anterior\" pero en el \"acumulado de los ocho meses de 2019 del índice serie original presenta una disminución de 8,0% respecto a igual período de 2018\". Datos de la construcción, según el INDEC Los datos del consumo de los insumos para la construcción muestran que la caída más fuerte se registró en mosaicos graníticos y calcáreos, que fue de un 20,6%, mientras que en hierro redondo y aceros fue de 11.3%. La contracara fue una suba del 12,9% en asfalto, 10,4% en yeso y 0,8% en cales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-empezo-usar-plata-fmi-prestado-fortalecer-reservas_0_BzHVsN3X.html","date":"03/10/2019 - 13:22","title":"El Gobierno empezó a usar la plata que el FMI había prestado para cancelar deuda","abstract":"Pagó US$ 1.926 millones en los últimos días. Los recursos son del Tesoro y estaban en una cuenta del Banco Central por un total US$ 7.200 millones. “El FMI está informado”, aclaran en Hacienda.","author":[],"key_words":"Fondo Monetario InternacionalMinisterio De Hacienda Y Finanzas","body":"La versión empezó a circular con fuerza el miércoles a la noche. En los últimos días, los analistas que siguen los números del Banco Central vieron que, súbitamente, los dólares que el Tesoro tenía depositados en la entidad monetaria bajaban drásticamente. Y que los billetes que se estaban vendiendo eran parte de los US$ 7.200 millones de préstamo del Fondo Monetario Internacional que, en 2018, había sido destinado al fortalecimiento de las reservas internacionales. La operación fue confirmada por fuentes del Ministerio de Hacienda y el FMI \"está informado\", señaló una alta fuente de esa cartera. En realidad, cerca del Gobierno aseguran que no era necesaria la aprobación del Fondo para utilizar ese dinero, pero que de todas maneras el organismo fue informado de la intención oficial de usarlo para hacer frente a gastos. Asimismo aclaran que el acuerdo stand by señala que el dinero que desembolsó el organismo es para utilizar con fines presupuestarios y necesidades del Tesoro. \"No fueron para fortalecimientos de las reservas\", aclaran en Hacienda. En los últimos días el Tesoro canceló deuda por US$ 1.926 millones entre Letes, Lecap, Bonos Par y deuda intra sector público (Banco Nación). Recibir newsletter La movida de Hacienda se produce a una semana del regreso del ministro Hernán Lacunza de su visita a Washington, donde se reunió con los técnicos del FMI y tuvo el primer encuentro con Kristalina Georgieva, la nueva titular de la entidad multilateral. El funcionario había viajado con la intención de apurar el desembolso de US$ 5.400 millones pendientes, que en teoría deberían haber sido desembolsados en septiembre. Durante el viaje, David Lipton, en director interino del FMI, había dicho que la Argentina iba a tener que esperar para hacerse de esos fondos. Quizá el uso de los dólares del fortalecimiento de las reservas era una salida más aceptada políticamente, ya que se trata de fondos ya desembolsados. Pero, en concreto, las reservas caerán. El miércoles cerraron en US$ 48.340 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-cotiza-estable-encima-60_0_UW9TWJmf.html","date":"03/10/2019 - 11:24","title":"Dólar hoy: sin cambios, cerró a $60,22","abstract":"El riesgo país se mantiene elevado, por encima de los 2.100 puntos básicos.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Dólar estable o en leve alza y riesgo país estancado por encima de los 2.000 puntos básicos. Ese es el panorama de los últimos días, en que se vive una \"tensa calma\" a la espera de las elecciones presidenciales. El dólar cerró a $ 59,45 en el Banco Nación y sigue por encima de $ 60 en el resto de los bancos, según el relevamiento del Banco Central, que indicó que la divisa finalizó en un promedio de $60,22 para la venta, sin cambios respecto a la sesión previa. Recibir newsletter En el mercado mayorista, por primera vez en varios días, la divisa retrocedió 9 centavos y finalizó a $ 57,73. Los dichos de Alberto Fernández sobre que los acreedores están bien predispuestos a negociar la deuda y al reperfilamiento, pero no quieren quita, no impactó en la cotización de los bonos en dólares, que siguen cotizando en torno al 40% de su valor en Nueva York. El riesgo país sube 0,5%, a 2.193 puntos básicos. Esto quiere decir que a la Argentina endeudarse a 10 años le cuesta casi 22% más que a Estados Unidos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//tecnologia/confirman-amazon-abrira-centro-argentina-hara-pais-gigante-comercio-electronico_0_gcEfB_Iw.html","date":"03/10/2019 - 10:53","title":"Avanza el plan de Amazon para abrir un centro en Argentina: qué hará en el país el gigante del comercio electrónico","abstract":"Lo reveló la agencia de noticias Bloomberg. La compañía estadounidense de Jeff Bezos realizaría inversiones en una zona cercana a Bahía Blanca. Los detalles.","author":[],"key_words":"AmazonMercado Libre","body":"La compañía Amazon, el líder mundial del comercio electrónico, planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, según informó este jueves la agencia Bloomberg en base a fuentes vinculadas a la operación. La posibilidad de que Amazon se radique en Bahía Blanca fue tratada el pasado lunes en una reunión desarrollada en el club de Emprendedores de dicha ciudad. Funcionarios del ministerio de Producción de la Nación y del municipio concurrieron para informar a empresarios sobre los alcances de la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Recibir newsletter Fuentes que participaron de la reunión aseguraron a Clarín que allí se mencionó que la compañía norteamericana ya habría adquirido tierras en la zona cercana a la ciudad, para una eventual instalación de un data center. Según datos revelados por la agencia de noticias, la compañía con sede en Seattle (EE.UU) tendría como plan invertir cerca de US$ 800 millones en el proyecto a lo largo de diez años, por el cual obtendrá considerables beneficios fiscales al ubicar el centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina está considerado por Bloomberg como una gran victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Considerado como el negocio más rentable de la compañía, la plataforma en la nube de Amazon estuvo expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$ 214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultor en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/busca-dolares-gobierno-acorta-plazo-pagar-retenciones_0__btD82I7.html","date":"03/10/2019 - 10:33","title":"En busca de dólares, el Gobierno acorta el plazo para pagar retenciones","abstract":"Buscan que el campo apure el desembolso de los $ 4 por dólar exportado.","author":[],"key_words":"AgroexportadoresDólar Hoy","body":"A causa de la \"actual coyuntura económica\", el Gobierno decidió adelantar el ingreso de las retenciones de exportación de algunos de los productos. Lo estableció en la resolución 78/2019 del Ministerio de Agricultura, que salió publicada este jueves en el Boletín Oficial. En primer lugar, la cartera que dirige Luis Miguel Etchevehere bajó el plazo de las Declaraciones Juradas de Venta al Exterior (DJVE) de 45 a 30 días. Y el pago de las retenciones de $ 4 por dólar (fijadas en 2018) de productos como el maíz, el girasol, la soja, el aceite y harina de soja y la ceba deberá efectuarse dentro de los 5 días hábiles desde la registración de las DJVE correspondientes, por al menos el 90% de la cantidad declarada. Desde las PASO, el Gobierno está buscando todos los resquicios para hacerse de divisas y el sector agroexportador es la primera fuente a la que se suele apelar. Recibir newsletter Cuando se anunció el control de cambios, el 1 de septiembre, se limitó el plazo para liquidar las exportaciones (antes había hasta 10 años para hacerlo) y que los dólares entren antes. Las empresas ahora tienen 5 días hábiles después de cobrar para liquidar sus dólares. El plazo se extiende a 180 días de la fecha de embarque de ese despacho. En el caso de los commodities (soja, trigo, maíz), en el Banco Central calculan que son 15 días. Durante septiembre las empresas del sector liquidaron US$ 2.093 millones, según la Cámara de la Industria Aceitera de la República Argentina (Ciara) y el Centro de Exportadores de Cereales (CEC), entidades que representan 41% de las exportaciones argentinas. El monto liquidado desde comienzos de año asciende a US$ 17.332 millones, contra US$ 20.200 millones que ingresaron durante todo 2018, cuando la cosecha fue afectada por la sequía. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/juez-preska-pide-disculpas-gobierno-argentino_0_roc6UTwO.html","date":"03/10/2019 - 8:30","title":"La Juez Preska pide disculpas al Gobierno argentino","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy jueves.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Estiman que el oro podría trepar 30% en 2020. Fallo favorable de la OMC para EE.UU. El S&P Merval subió 2,41%"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/carlos-melconian-futuro-dolar-tiempo-cambio-libre-flotante-va-_0_duW2oHHA.html","date":"02/10/2019 - 22:56","title":"Carlos Melconian: “Macri no logró consenso político para ordenar la economía”","abstract":"El ex presidente del Banco de la Nación Argentina habló en TN sobre el futuro económico del país.","author":[],"key_words":"Carlos MelconianEconomíaÚltimas Noticias","body":"\"La transición no termina ordenada\". Quien lo dijo es el economista Carlos Melconian quien analizó la situación económica actual del país y explicó, entre otras cosas, cómo cree que será el posible cambio de gobierno a partir de diciembre. El ex presidente del Banco de la Nación Argentina habló en el programa A dos voces, en TN, y dijo que \"el control de cambios, el reperfilamiento de la deuda y los depósitos en dolares\", serán cuestiones claves para el traspaso. Recibir newsletter Al mismo tiempo Melconian opinó que no existe un programa económica que pueda resolver la situación en la que está el país: \"Esto lo resuelve la política, no hay forma de que se resuelva con un programa económico. Se necesita sin consenso y acuerdos para generar un cambio. No hay otra manera de resolver la situación económica\", dijo al mismo tiempo que afirmó que el actual presidente no logró ese consenso: \"Macri no logró acuerdos políticos necesarios para controlar la economía\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/afip-anuncio-feria-fiscal-verano-semanas-vencimientos-impuestos_0_-6wmzCPb.html","date":"02/10/2019 - 20:48","title":"La AFIP anunció una feria fiscal de verano y durante dos semanas no habrá vencimientos de impuestos","abstract":"Lo anunció el titular del organismo recaudador, Leandro Cuccioli. El receso regirá durante la última semana de enero y la primera de febrero de 2020.","author":[],"key_words":"AFIP","body":"El titular de la Administración Federal de Ingresos Públicos (AFIP), Leandro Cuccioli, anunció esta tarde en Mar del Plata la implementación de la Feria Fiscal de Verano. Lo hizo durante la apertura del 17° Congreso Tributario organizado por el Consejo Profesional de Ciencias Económicas porteño (CPCECABA). La decisión del organismo de recaudación llegó tras las gestiones realizadas ante la AFIP por el CPCECABA, encabezadas por su presidente Gabriela Russo y su secretario Julio Rotman. La Feria Fiscal de Verano (similar a la que rige, en el caso de la Justicia, para todo el mes de enero) se extenderá durante la última semana de enero y la primera de febrero, y tendrá como principal característica la eliminación de las obligaciones de presentar declaraciones juradas de todos los impuestos nacionales. Si bien en los últimos años la feria fiscal implicaba meramente una extensión en los plazos procedimentales, la novedad del anuncio radica en la falta de vencimientos durante este período, lo que representa un verdadero alivio para los profesionales en Ciencias Económicas. Recibir newsletter Terminada la exposición, Russo destacó que “se trata de una verdadera feria fiscal, y lo consideramos un logro histórico para los profesionales en Ciencias Económicas -sobre todo para los contadores-, no sólo de la Ciudad de Buenos Aires sino de todo el país”. “Con la implementación de esta Feria Fiscal de Verano, los contadores podrán acceder a uno de los derechos constitucionales que tanto se merecen: las vacaciones”, remarcó, y agregó “dimos un gran paso en la jerarquización y en la mejora de la calidad de vida de los matriculados”. Por último, la presidente del Consejo adelantó que “el próximo paso será extender el mismo pedido a las administraciones tributarias de la Ciudad y de la provincia de Buenos Aires para que se adecuen a este cronograma”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pilotos-vez-cerca-gremio-empresa-_0_j-nCCUm-.html","date":"02/10/2019 - 19:21","title":"Los pilotos, cada vez más cerca del gremio “por empresa”","abstract":"La Unión de Pilotos Aviadores de LATAM pidió su inscripción gremial. Cada “low cost” tiene su propia asociación.","author":"Luis Ceriotto","key_words":"Líneas AéreasLATAMFlybondiAerolíneas ArgentinasLow Cost","body":"El formulario tiene el sello de mesa de entradas de la Dirección Nacional de Asociaciones Sindicales, con fecha del lunes pasado: es el que presentó la flamante Unión de Pilotos Aviadores de Latam Argentina (UPAL) para su inscripción gremial ante el Ministerio de Trabajo. Se trata de una nueva escisión dentro de la Asociación de Pilotos de Líneas Aéreas (APLA), casi 35 años más tarde de la primera gran división del gremio, cuando los pilotos de Austral conformaron la Unión de Aviadores de Líneas Aéreas (UALA). Recibir newsletter Hay vientos cruzados en el gremio de los pilotos. Porque mientras varios de los 237 pilotos que trabajan en LATAM Argentina están armando su propia asociación gremial, entre los 358 pilotos de Austral se estaría conformando una corriente interna que impulsa retornar a APLA. El titular de UALA, Cristian Erhardt, no forma parte de esta corriente. Pero muy cerca de la cúpula habría al menos dos dirigentes de peso que proponen volver al gremio controlado por los pilotos de Aerolíneas Argentinas. Por ahora es sólo una corriente de opinión, con no muchas posibilidades de éxito: los pilotos de Austral armaron su propio gremio cuando se sintieron marginados de las decisiones en APLA. En más de tres décadas, aquella rivalidad de origen cedió muy poco, incluso se menciona un incidente en los últimos días con un piloto de Austral que, proveniente de Miami con su familia en un vuelo de Aerolíneas, no pudo viajar en los asientos “business” del avión. Esa opción forma parte del convenio colectivo que tienen los pilotos de Austral. Y la negativa que recibió aquel piloto en particular habría motivado incluso asambleas internas dentro de UALA. Pero aun con una rivalidad latente, existe hoy una alianza táctica, ya que APLA y UALA van camino a convertirse en un sindicato “de empresa”, con afiliados activos casi en su totalidad del “Grupo Aerolíneas”. ¿Quiénes más están dentro de APLA? De concretarse la escisión de los pilotos de LATAM, en APLA quedarían los pilotos de Aerolíneas (mayoría absoluta, casi 1.200) junto a los de Avianca Argentina (que cesó sus actividades) y Andes (que achicó su flota al mínimo), además de los pilotos de los aviones oficiales y de helicópteros. El gremio que encabeza Pablo Biró no pudo conseguir nuevos afiliados entre las nuevas aerolíneas “low cost”. El Gobierno jugó sus cartas en aquella movida: a toda velocidad, otorgó la inscripción gremial a la Asociación Sindical de Trabajadores de Flybondi (con personería, incluso, para negociar paritarias en todo el territorio nacional excepto Capital Federal) y también a la Unión de Empleados de Norwegian (UnEN). Se trata de sindicatos por empresa, donde confluyen los empleados de todas las ramas, incluidos los pilotos de Norwegian y de Flybondi. Hay en trámite, además, el pedido de la inscripción gremial para el personal de JetSmart Argentina. Entre las tres “low cost” agrupan cerca de 200 pilotos, casi tantos como los que trabajan en LATAM Argentina. El conflicto de los pilotos de LATAM con el gremio que encabeza Biró comenzó cuando la empresa les notificó que no estaba dispuesta a hacer nuevas inversiones en el único Boeing B767 de matrícula argentina que hacía la ruta Ezeiza-Miami y propuso utilizar aviones de matrícula chilena, con tripulación argentina, una figura conocida como “interchange”. APLA se opuso, pero los pilotos de LATAM, a su vez, se pararon de manos: redactaron un petitorio dirigido a APLA, con la firma de 164 pilotos, donde le pidieron a la conducción de Biró que les dejara en libertad para decidir, ellos, las cuestiones internas de la empresa. Como el controvertido “interchange”. El Gobierno también jugó aquí su carta, y le aprobó a LATAM el engorroso trámite de autorización. Hoy la empresa vuela a Miami con un B767 chileno. Y los pilotos de LATAM comenzaron a alejarse de APLA. Falta ver cuántos de ellos serán."}
