{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/el-video-de-jorge-lanata-en-el-que-anuncia-que-suspende-sus-programas-hasta-el-2020/","date":"2019-10-03 00:00:00","title":"El video de Jorge Lanata en el que anuncia que suspende sus programas hasta el 2020","abstract":"El conductor de PPT le comunicó a sus televidentes el motivo de su decisión de dejar temporalmente la actividad periodística","author":[],"body":" Luego de conocerse la decisión del reconocido periodista, fue el propio conductor quien se comunicó con sus televidentes a través de un video. “Yo contaba el otro día en una nota algo que mucha gente me comentó después, que es que para mí es muy cálido y muy íntimo que la gente me dijera “yo rezo por vos” cuando me encuentran en la calle y demás, es como que me dan algo de ellos. Bueno, sabés que me dicen también todo el tiempo y recién viniendo a mi casa me volvió a pasar con las cuatro personas que me crucé? Me dicen “cuidate”, “cuidate””, comenzó el mensaje. “Bueno, ¿sabés qué?, les voy a decir que les voy a hacer caso. Yo estoy bien del transplante, ya pasaron cinco años, pero tengo un montón, para llamarlo de algún modo, enfermedades asociadas con ese tema. Y vos lo sabés, porque fue público, este año me internaron cuatro veces, y en el último mes me caí tres veces, y el último fue horrible, realmente, me caí de espaldas en el piso de la radio, fue realmente muy fuerte”, continuó. “O sea que ¿sabés qué?, les voy a hacer caso, me voy a cuidar, voy a tomarme unos meses y el año que viene vuelvo a aparecer acá por la pantalla de El Trece, por esta bati pantalla, en este bati canal. Pero ahora paro, porque tengo que hacerlo, y aparte tengo que hacerles caso. Gracias\", concluyó agradecido. Vale recordar que, como él mismo lo cuenta en el video, el conductor ya tuvo que afrontar cuatro internaciones en los últimos meses y cada una de ellas fue deteriorando un poco más su salud. Además, a esto se suma que en las últimas semanas vivió un par de accidentes domésticos que no hicieron más que complicar su cuadro medico, que es critico de por sí. El primero de ellos tuvo que ver con una caída en su casa, y a eso le siguió un golpe en las costillas días después, un fuerte tropezón y una caída a la salida de radio Mitre la semana pasada. Ésta no es la primera vez que el periodista enfrenta temas de salud complejos en los últimos años. Es que en 2017 debió ser sometido a un trasplante de riñón y al año siguiente al segundo, en una operación inédita de la cual participaron cuatro personas en lo que se dio en llamar un trasplante cruzado. Luego vivió otros episodios que lo tuvieron internado en varias oportunidades, y hasta se llegó a decir que tenía dengue en algún momento. Ahora, finalmente decidió decir basta y parar la pelota en pos de una buena recuperación. Por tal motivo, ya habló con sus colaboradores para comunicarles su decisión. SEGUÍ LEYENDO Los famosos que fueron víctimas de difusión de sus fotos íntimas Vuelve Soda Stereo: el videoclip con el que Zeta Bosio y Charly Alberti hicieron el anuncio De Chris Martin a Adrián Dárgelos, Mon Laferte y Benito Cerati: quiénes serán los 11 músicos que cantarán en lugar de Gustavo Cerati en la vuelta de Soda Stereo "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2019/10/03/la-fundacion-favaloro-difundio-un-nuevo-parte-medico-de-jorge-lanata/","date":"2019-10-03 00:00:00","title":"La Fundación Favaloro difundió un nuevo parte médico sobre la salud de Jorge Lanata","abstract":"Según indica el informe, se le recomienda al periodista “una reducción temporaria de su actividad laboral”","author":[],"body":"La Fundación Favaloro dio a conocer un nuevo parte médico sobre el estado de salud de Jorge Lanata, donde se le recomienda “una reducción temporaria de su actividad laboral”. “Ha presentado una evolución estable de su trasplante renal, pero requiere de un abordaje enérgico y multidisciplinario de sus enfermedades asociadas por lo que se ha recomendado un tratamiento intensivo de su obesidad y diabetes que requiere de una reducción temporaria, pero significativa, de su actividad laboral”, indica el texto. El reconocido periodista que hasta el momento conducía Lanata Sin Filtro por Radio Mitre, Periodismo para todos por la pantalla de El Trece y Hora 25 en TN, expresó este jueves, mediante un video, que suspende las actividades periodísticas hasta el año que viene. “Yo contaba el otro día en una nota, algo que mucha gente me comentó después, que es que para mí era muy cálido y muy íntimo que la gente me dijera ‘yo rezo por vos’, cuando me encuentran por la calle y demás. Es como que me dan algo de ellos”, comenzó su respectivo descargo. Y más tarde continuó: “Todo el tiempo me dicen ‘cuidate, cuidate, cuidate’. Les quiero decir que les voy a hacer caso. Estoy bien del trasplante, ya pasaron cinco años pero tengo un montón, para llamarlo de algún modo, enfermedades asociadas con ese tema”. “Me voy a cuidar, me voy a tomar unos meses y el año que viene vuelvo a aparecer acá por la pantalla de El Trece\", aseguró. Recordemos que Jorge Lanata a mediados de septiembre fue internado en la Fundación Favaloro debido a un cuadro de hipertensión. El conductor permaneció en la clínica en observación. Sin embargo, posteriormente recibió el alta correspondiente. SEGUÍ LEYENDO Jorge Lanata suspendió sus actividades laborales hasta el año próximo El durísimo audio de Araceli González contra Adrián Suar: “Intenté llegar a un acuerdo pero fue imposible” Los famosos que fueron víctimas de difusión de sus fotos íntimas  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/araceli-gonzalez-apunto-contra-adrian-suar-intente-llegar-a-un-acuerdo-pero-fue-imposible/","date":"2019-10-03 00:00:00","title":"El durísimo audio de Araceli González contra Adrián Suar: “Intenté llegar a un acuerdo pero fue imposible”","abstract":"La actriz le mandó un mensaje de voz a Jorge Rial en donde cuenta todo lo que está sucediendo en el juicio que lleva contra su ex marido","author":[],"body":"En 2004, Araceli González y Adrián Suar le pusieron un punto final a su amor. La pareja de actores que se habían conocido en 1991 decidieron divorciarse, tras 13 años de amor. Pero esta separación no terminó en buenos términos. Este jueves, la actriz se juntó con sus abogados y tras este encuentro, Ara le envió un audio a Jorge Rial por whatsApp para explicarle todo lo que había sucedido durante esta reunión que duró alrededor de cuarenta minutos. En el primer mensaje, la actriz explicó que ella misma se está actualizando en la demanda debido a la gran repercusión que tuvo. \"Me puse al día con todo, porque está saliendo en todos los programas. Mis abogados estaban preocupados porque se mentía en la devolución del entorno de él (por Adrián Suar). Entonces ellos quieren hacer un comunicado como corresponde”, detalló. Luego explicó los personajes que se involucran en este juicio: “Acá se divide en dos partes: una parte es un entorno donde ahí está todo el mundo (los abogados de Adrián, su hermano, Paul, y su gente). Y, por mi lado, además de mi entorno que sabe lo que viví, están mis abogados que están trabajando con esto hace muchos años, recopilando toda esta historia y la demanda que se inició hace dos años, la cual comenzó porque nunca se llegó a un acuerdo como corresponde en la división de bienes, básicamente es eso\", aclaró la actriz. “El tema es que tengo que ser muy cuidadosa cuando hablo porque tengo que decir exactamente lo qué es y no puede salirme de lo visceral, porque como le digo a mis hijos ‘acá no tenemos que mezclar lo emocional’. Yo le digo a ellos ‘acá es un tema de derechos que le corresponde a tu mamá, donde durante muchos años intenté llegar a un acuerdo’, no es que no hice nada, pero fue imposible llegar a lograrlo\", lamentó Araceli. Jorge Rial reprodujo el segundo audio que envió la mamá de Florencia Torrente y Tomás Kirzner, donde la artista contó que previamente se había reunido con Marcela Tauro -panelista del ciclo de América- a quien le reveló determinados temas privados de su separación. “Yo hablé con Marcela (Tauro) de todo, cosas de mujeres también y cuando hablamos entre mujeres nos sale, porque todo el tiempo dice: ‘Araceli, está loca’, ‘El entorno no entiende lo que dice Araceli’, ‘El entorno no entiende por qué Araceli habla así’, pero en realidad, el entorno entiende y se hacen los pelotudos\", disparó una enérgica González. “Yo no puedo hablar cualquier cosa, yo tengo que hablar la verdad y cualquier cosa que se diga tengo que ser contundente . Este juicio se lleva a cabo en un juzgado familiar por eso, también mis hijos son muy cuidadosos para hablar. Obviamente el entorno de él miente y están preocupados porque saben que es verdad”, aclaró la mujer de Fabián Mazzei. En los últimos segundos del audio, González manifestó todo lo que implicó este proceso legal. “Hay una demanda larguísima, se trabajó con abogados, con contadores míos, y mi psicóloga. Acá hay mucho y yo siempre quise llegar a un acuerdo, él nunca quiso llegar a un arreglo por el lado bueno\", remarcó. “Yo hace dos años inicié un juicio y tampoco se puede llegar a un arreglo porque hay una audiencia que no fue y a las otras tampoco lo hizo, no quiso llegar a un arreglo”, concluyó Araceli SEGUÍ LEYENDO Los famosos que fueron víctimas de la difusión de sus fotos íntimas Quiénes serán los 11 músicos que tomarán el lugar de Cerati en el regreso de Soda Stereo De Chris Martin a Adrián Dárgelos, Mon Laferte y Benito Cerati: quiénes serán los 11 músicos que cantarán en lugar de Gustavo Cerati en la vuelta de Soda Stereo     "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/los-famosos-que-fueron-victimas-de-difusion-de-sus-fotos-intimas/","date":"2019-10-03 00:00:00","title":"Los famosos que fueron víctimas de difusión de sus fotos íntimas","abstract":"Juana Viale, Gonzalo Valenzuela, Silvina Escudero, Ivana Nadal y Silvina Luna fueron algunos de los que sufrieron violación de imágenes privadas","author":[],"body":"La violación a la intimidad mediante la difusión de fotos o videos privados es un delito en cualquiera de sus formas. En las últimas horas, circularon por varias vías imágenes de Luciano Castro totalmente denudo. Y, por tratarse de un varón y un galán, muchos se lo tomaron con humor. Incluso su mujer, Sabrina Rojas, que mediante una historia de Instagram trató de restarle importancia al asunto. Sin embargo, muchos fueron los famosos que se convirtieron en víctimas de la viralización de imágenes privadas. Sobre todo, desde el momento en el que las cámaras digitales y los celulares inteligentes permitieron que cada uno pudiera tomar fotos y verlas sin tener que llevarlas a revelar, y que además se compartieran tan fácilmente a través de las aplicaciones de chat. La explosión de las redes sociales luego hizo que las imágenes se reprodujeran masivamente. Una de las primeras que habrían sufrido la difusión de imágenes, en este caso en un video, fue Wanda Nara. En 2007, cuando apenas comenzaba su carrera, se viralizaron supuestas imágenes suyas practicándole sexo oral a un hombre cuyo rostro no aparecía en la escena. Ella negó en reiteradas ocasiones que fuera la protagonista del video, incluso les hizo juicio a los buscadores para que lo eliminaran de todas las páginas que lo habían publicado. Allá por el 2011, habían circulado fotos de Juana Viale y su entonces marido, Gonzalo Valenzuela, completamente desnudos en el baño. Y, en algunas, hasta se los veía teniendo intimidad. En aquel momento, se habló de un hackeo y ambos acudieron a la Justicia para exigir que se retiren las imágenes de las redes. Para la misma fecha, había circulado una imagen de Silvina Escudero en topless, en el baño, luego de tener relaciones con su novio de entonces, Nico Riera, que fue el responsable de tomar la foto. Según confesó la bailarina, tras este hecho estuvo muchos días alejada de los medios por la vergüenza. Sin embargo, después aclaró que la sustancia que se veía en su cuerpo había sido “agregada”. Otra víctima de esta modalidad, y también por aquellos años, fue Silvina Luna, cuyo video íntimo junto a Martín Vari en un viñedo de Mendoza fue difundido por todas las redes. La modelo se vio muy afectada por la situación e inició una demanda contra los buscadores de la web, que el año pasado debieron indemnizarla por 500 mil pesos. Un caso muy cuestionado fue el de Florencia Peña, cuyo video íntimo con su ex marido, Mariano Otero, fue difundido en tres tramos: en 2012, en 2013 y en 2015. En aquel momento, ella sospechó de una persecución política. Y aunque lo hizo investigar, nunca pudo descubrir cómo habían sacado ese material de su teléfono. Fátima Florez sufrió por la viralización de intimidad en dos oportunidades: en 2013 y en 2016. Primero fueron imágenes y videos junto a su marido, Norberto Marcos, y después fotos suyas desnuda. Obviamente, también recurrió a la Justicia. En 2015, en tanto, la que debió afrontar una situación similar fue Marina Calabró. La periodista había hecho unas fotos caseras y, aunque luego las borró, fueron recuperadas por alguien de un viejo celular que ya no tenía en su poder. Obviamente, también acudió a la Justicia para que las imágenes dejaran de difundirse, pero, para entonces, el daño ya estaba hecho. Ivana Nadal también sufrió la viralización de fotos íntimas, que la mostraban desnuda en su cama. Y si bien no se le veía la cara, muchos la reconocieron por sus tatuajes. La modelo y conductora contó en ese entonces que le había enviado las imágenes a una persona con la que estaba saliendo, pero que no sabía si él las había publicado o si se las había reenviado a alguien\". También sufrió la difusión de sus fotos, totalmente desnuda en el baño, Barby Silenzi, quien en 2017 denunció que había sido hackeada. Ella no le dio demasiada trascendencia al tema, aunque sí realizó una denuncia. Ale Sergi, Nieves Jaller, karina Mazzocco, Romina Ricci y Maypi Delgado son otras de las famosas que sufrieron la viralización de fotos y/o videos íntimos. El problema de la filtración de imágenes privadas también afecta a estrellas internacionales. Y, lamentablemente, los fallos de la Justicia siempre llegan cuando los usuarios de las redes sociales, en complicidad con los delincuentes, ya lograron que el daño a la víctima sea imposible de resarcir. SEGUÍ LEYENDO La respuesta de Sabrina Rojas, luego de que se filtraran fotos de Luciano Castro completamente desnudo La misteriosa (pero expuesta) vida de Alexander Caniggia, de estar “siempre al top” a que Claudio le quite el apellido"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/la-respuesta-de-sabrina-rojas-luego-de-que-se-filtraran-fotos-de-luciano-castro-completamente-desnudo/","date":"2019-10-03 00:00:00","title":"La respuesta de Sabrina Rojas, luego de que se filtraran fotos de Luciano Castro completamente desnudo","abstract":"La modelo y actriz se refirió de manera irónica a las imágenes que se viralizaron del protagonista de “Pequeña Victoria”, en las cuales aparece sin ropa","author":[],"body":"Sabrina Rojas usó el humor para referirse a las fotos de su pareja, Luciano Castro, que se filtraron en las últimas horas, en las que está completamente desnudo posando y sacándose selfies. El protagonista de Pequeña Victoria aún no se refirió al tema. “A todos los que me preguntan si vi las fotos de mi marido mostrando sus dotes, ¿talento? Sí, claro que las vi, hace mucho”, comenzó Sabrina su historia en Instagram, junto con unos emojis en los que a la carita se le cae la baba. Luego siguió: “Y solo tengo para decir ‘Gracia Dio’ por dejarme comer semejante lomo desde hace diez años. Alabado sea Castro”. Es que en las últimas horas salieron a la luz imágenes en las que se lo ve al actor como Dios lo trajo al mundo, posando para una selfie. De inmediato, comenzaron a circular en las redes sociales, pero no se sabe quién las viralizó ni a quién se las había mandado el ex boxeador. Por el momento él no se refirió al tema. Sabrina y Luciano mientras se preparan para protagonizar en el verano la obra de teatro Desnudos, con Gonzalo Heredia, Luciano Cáceres, Brenda Gandini y Mey Scapola en Mar del Plata. “Empezamos la cuenta regresiva”, escribió la modelo en Instagram junto con la foto del elenco. El comienzo de este año encontró a los papás de Fausto y Esperanza separados. \"No estamos más juntos, ¡por suerte!”, le había dicho ella a Jorge Rial al confirmar la noticia y días más tarde el ex protagonista de 100 días para enamorarse dijo que habían decidido tomar distancia “por la salud mental” de sus hijos. Aun así, ambos continuaron en Mar del Plata, donde ya habían alquilado una casa para pasar la temporada en familia. A mediados de febrero, fue ella la encargada de anunciar la reconciliación, cuando el Día de los Enamorados posteó una foto de ella y él con el título “Feliz día de San Valentín”. Sabrina y Luciano se conocieron a finales del 2009 cuando hicieron temporada en Mar del Plata con la obra Valientes. El flechazo fue instantáneo pero como ella aún estaba en pareja, mantuvieron su romance en secreto hasta marzo del año siguiente. Como pareja tuvieron varias crisis que lograron superar. En el 2012 nació su primera hija, Esperanza (él ya era papá con una pareja anterior) y dos años más tarde llegó Fausto. En el 2016 ella fue una de las participantes del Bailando y los rumores de ruptura se hicieron cada vez más fuertes hasta que a fines de ese año decidieron pasar por el Registro Civil a firmar la libreta. SEGUÍ LEYENDO De blanco y negro, los looks de los famosos en una super gala A uno le dijeron “no” en el primer casting y otro audicionó para el papel de su compañero: Cochi y Jorgito, los Back Street de Apache “Guasón”: extraordinaria actuación de Joaquin Phoenix en esta obra maestra del cine "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/agustina-cherri-fue-mama-por-tercera-vez-y-presento-a-su-hija-en-las-redes-alba-vera/","date":"2019-10-03 00:00:00","title":"Agustina Cherri fue mamá por tercera vez y presentó a su hija en las redes: “Alba Vera”","abstract":"La actriz, que está en pareja con Tomás Vera, anunció la llegada de su beba. Ya es madre de Muna y Nilo, fruto de su relación anterior con Gastón Pauls","author":[],"body":"Agustina Cherri fue mamá por tercera vez y lo anunció a través de las redes sociales. Según detalló la actriz de 36 años, dio a luz a su hija el martes 1 de octubre pero recién lo comunicó a primera hora de este jueves, minutos antes de recibir el alta médica. “Alba Vera nació el 1/10/2019”, comienza el posteo que escribió en su cuenta de Instagram, red social en la que tiene casi un millón y medio de seguidores. De esa forma, además, confirmó el nombre de su hija ya que durante el embarazo no había hecho referencia a cómo la llamarían. La actriz está en pareja con el músico Tomás Pepo Vera, a quien conoció en el casamiento de su amiga Marcela Kloosterboer, quien fue mamá por segunda vez de Otto el pasado 31 de mayo, fruto de su relación con Fernando Sieling. “¡Alba, mamá y papá se van a casa a reencontrarnos con los hermanos!”, celebró quien tuvo a Muna (10) y Nilo (7), fruto de su relación anterior con el también actor Gastón Pauls. \"Gracias a nuestro Obstetra Diego Halle por acompañarme una vez más, a Verónica, nuestra partera, mi gran guía de este viaje, y a todos los que nos pensaron en estos días\", agregó Cherri. Por su parte, hizo una especial mención a Comparto, “un equipo de parteras y médicos obstetras comprometidos con un nacimiento respetado y feliz”, según detalla en su cuenta oficial de Instagram. Junto al especial texto, Agustina compartió una tierna foto en la cual está amamantando a la pequeña Alba. En menos de media hora, el posteo alcanzó los 50 mil me gusta y cientos de mensajes de sus seguidores que la felicitaban por esta nueva etapa. Entre los comentarios, se destacaron los de Celeste Cid, Gianinna Maradona, Julieta Cardinali, Mercedes Funes, Julieta Nair Calvo, Violeta Urtizberea, Julieta Zylberberg, Luciano Cáceres, Carlos Portaluppi, entre otros famosos, que celebraron la llegada de la tercera hija de Agustina Cherri. Este año vuelve en la nueva apuesta de Pol-Ka, Separadas, la ficción con Celeste Cid, Marcela Klosterboer, quien fue novia del actor, Agustina Cherri, Julieta Zylberberg, Gimena Accardi y Julieta Nahir Calvo. La historia tendrá una fuerte temática femenina y aún se están eligiendo las contrafiguras masculinas para las protagonistas. Su vuelta a la televisión En noviembre, Agustina comienza a grabar Separadas, la nueva tira de Polka que protagonizará junto a Celeste Cid, Marcela Klosterboer, Julieta Zylberberg, Gimena Accardi, Mónica Antonópulos y Julieta Nahir Calvo. El elenco masculino estará encabezado por Mariano Martínez, Sebastián Estevanez, Ludovico Di Santo, Maxi Iglesias, Iair Said y Andrés Gil. En la tira, Mariano Martinez interpretará a Diego, un médico pediatra y tendrá su historia de amor con Agustino Cherri, una mujer que se ha divorciado hace poco tiempo y está tratando de rehacer su vida, con hijos chicos y una historia anterior con muchos secretos que se irán descubriendo a lo largo que la novela transcurra. El encuentro de los personajes, será uno de los puntos destacados de la historia. SEGUÍ LEYENDO De blanco y negro, los looks de los famosos en una super gala La respuesta de Sabrina Rojas, luego de que se filtraran fotos de Luciano Castro completamente desnudo A uno le dijeron “no” en el primer casting y otro audicionó para el papel de su compañero: Cochi y Jorgito, los Back Street de Apache"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/en-cartel/2019/10/03/guason-extraordinaria-actuacion-de-joaquin-phoenix-en-esta-obra-maestra-del-cine/","date":"2019-10-03 00:00:00","title":"“Guasón”: extraordinaria actuación de Joaquin Phoenix en esta obra maestra del cine","abstract":"La película de Todd Phillips es el retrato de un hombre con una mente alienada y psicótica que debe lidiar con la incomprensión y la falta de empatía de quienes lo rodean. ATENCIÓN: CONTIENE SPOILER","author":"Alexis Puig","body":"Lo primero que hay que saber cuando uno se sienta en la butaca para ver esta película es que si bien el personaje principal esté basado en el villano más popular de los cómics, el filme se aleja por completo de la estética y la fórmula de las adaptaciones clásicas de las historietas. En realidad, que el protagonista sea el Joker (Acá, el Guasón) es una mera excusa, un punto inicial para desarrollar una trama profunda, con muchas capas, cargada de sordidez y momentos de alto impacto. Joaquin Phoenix se pone en la piel de Arthur Fleck, un aspirante a comediante que sobrevive trabajando de payaso para una agencia muy turbia y que debe lidiar con algunos problemas mentales y una vida bastante miserable. Fleck habita una Ciudad Gótica corrupta, abandonada y a punto de explotar. En un contexto de locura y violencia se enfrentará cara a cara con su destino, un destino marcado con sangre. Extraordinario trabajo interpretativo de Phoenix, quien está en escena casi en la totalidad del metraje y cautiva con su composición física y emocional. Verlo en pantalla resulta hipnótico, un papel que atrapa al espectador y no lo suelta jamás, llevándolo a través de una montaña rusa de escenas perturbadoras. El director Todd Phillips, enamorado también de su protagonista, le deja lucirse y lo ubica en un escenario que remite inequívocamente a Taxi Driver de Martin Scorsese, quien es además productor de la película. Inspirado por la estética del cine de los 70, el director transforma Gotham en la Nueva York sucia, grafiteada, violenta y peligrosa de filmes como Calles Salvajes. Además, retrata al futuro Joker en una relación enfermiza con su madre, al estilo Norman Bates, y lo coloca cara a cara con su ídolo televisivo, personaje que compone Robert de Niro, hecho que cierra un círculo alrededor de otra obra de Scorsese, nada menos que El Rey de la comedia. VER TAMBIÉN:A solas con Joaquin Phoenix, protagonista de “Guasón”: “No fue un personaje fácil de entender” También hay que decir que el espectador encontrará algunos guiños que acercan el libreto a su origen en las viñetas, pero son apenas unos instantes que no distraen y en realidad ayudan a que la olla de presión en la que habita el payaso triste termine de hervir. Este guasón no es megalómano como en otras versiones, ni una mente maestra del crimen; es un delirante peligroso pero cotidiano, el vecino freaky al que podemos cruzar en el ascensor y que un día termina en las portadas de los diarios ante la sorpresa de todos. Estamos sin dudas frente a una producción osada y original, arriesgada y hasta seminal, una pieza fílmica difícil de encontrar en las salas comerciales, una apuesta por la calidad y las emociones que no puede dejar a nadie indiferente. Cine adulto, que cala hondo y que nos invita a reflexionar sobre la verdadera naturaleza de la maldad y a preguntarnos quien es realmente el villano de la historia. Una verdadera “broma asesina”. SEGUÍ LEYENDO “Historias de miedo para contar en la oscuridad”: monstruos y sustos para fans del género En “Ad Astra: hacia las estrellas”, Brad Pitt viaja a los confines de la Galaxia en una experiencia fílmica para disfrutar"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/la-misteriosa-pero-expuesta-vida-de-alexander-caniggia-de-estar-siempre-el-top-a-que-claudio-le-quite-el-apellido/","date":"2019-10-03 00:00:00","title":"La misteriosa (pero expuesta) vida de Alexander Caniggia, de estar “siempre al top” a que Claudio le quite el apellido","abstract":"El mellizo de Charlotte creció en varios países, fue un suceso en el Bailando y hoy, desde Europa, apoya fervientemente a su mamá","author":"Nieves Otero","body":"“Para mí es un papá, no es alguien famoso. La gente nos pregunta, ‘¿qué onda?, ¿cómo es tener un viejo así?’, pero nada, es un padre. Nosotros íbamos al colegio, no había redes en esa época y en casa era nuestro papá, en la calle sí lo paraban”, contaba Alexander Dimitri hace dos años a Teleshow, sobre cómo era ser hijo de Claudio Paul Caniggia. Desde ese entonces hasta hoy algo cambió en esa relación: \"¿Sabés qué? Cambiate el apellido, entonces. Hacelo ya”, le habría pedido en las últimas horas el Pájaro al mellizo de Charlotte. Junto con su hermana, Alex (26) es el menor de los hijos del matrimonio Caniggia-Nannis (el mayor es Axel, de 29). Gracias a la profesión de su padre creció en Portugal, Italia, Escocia y España, más específicamente en Marbella, donde vivió hasta antes de venir a la Argentina en el 2012 y adonde viaja usualmente. Sus primeros pasos en la televisión los dio gracias a su mamá, que participó del reality Mujeres ricas en el 2010; aunque él no era protagonista del show, le empezó a tomar el gustito a exponerse ante cámaras mostrando excentricidades. “Mi mamá dice que tengo que esforzarme, que si no voy al colegio, tengo que hacer algo en la vida”, contaba hace casi una década el joven en el programa. Recién dos años después comenzó a hacerse conocido en la Argentina, cuando vino a acompañar a su hermana Charlotte Chantal, que había sido convocada para participar del Bailando. Sus pocas palabras, su cara seria y la imitación que Freddy Villarreal hacía de él al costado de la pista le gustaron tanto al público y a Marcelo Tinelli, que ese mismo año “el emperador”, como él se hace llamar, fue invitado a bailar en reemplazo de Sergio Maravilla Martínez. En su debut, un joven Alex sin tatuajes en la cara jugó a que no conocía a nadie de los presentes en el estudio, salvo a Antonio Gasalla, en ese entonces jurado, que en más de una oportunidad había entrevistado a Nannis en El mundo de Antonio Gasalla.  Cuatro años después, ya mucho más famoso, regresó al certamen de El Trece para participar del ritmo libre de su hermana. Allí los mellizos eligieron la música del Mundial de Italia 90 para homenajear a su papá. Incluso él se puso una peluca rubia para actuar un gol del Pájaro. Algo impensado en la actual situación familiar que encuentra a padre e hijo enfrentados.  La carrera de Alexander en los medios creció en paralelo a las redes sociales. Mientras sus seguidores aumentaban y generaba polémica a través de sus posteos (subió varias fotos con dólares o malas palabras), él y su hermana fueron convocados para tener su propio reality en la señal MTV, Caniggia Libre, donde, tal cual lo habían aprendido de su madre, mostraban y exponían cada minuto de su vida. Sorpresivamente, su padre, que no suele dar notas ni hablar de su vida (al menos hasta ahora), participó del show. La aparición del ex futbolista fue en una cancha, donde se quejaba de que su hijo siempre llegaba tarde a los partidos. “Alex es un caradura, arrancó cantando como un poco en joda”, bromeaba. “Está siempre lo mismo, no es por ser hijo de p… pero se necesita de gente joven en tele. El mundo ahora está controlado por la juventud. Se va a encontrar con un reality bien flama”, decía en aquel entonces Alex a Teleshow, a punto de estrenar su programa, que contó con dos temporadas. Al mismo tiempo, ponía fichas en su carrera como cantante. “Siempre al top\" y “Barats”, son algunos de los temas más conocidos, aunque sus clips se destacaron más por las polémicas que por lo musical, ya que en muchos se lo veía exponiendo sus lujos o derrochando dólares.  Desde que irrumpió en los medios hasta hoy logró popularizar términos como “siempre al top\", para resaltar que está en lo más alto del lujo, o “barats\". “Ser un ‘barat’ es cuestión de actitud, no de dinero. Ser un ‘barat’ es meterse en la vida de los demás, criticar y sobre todo tener envidia. Personas como Brad, Justin o CR7 sufrimos de los ‘barats’. En resumen, no seas ‘barat'”, explicó en sus redes. La llegada de Mariana Nannis al país cambió todas las fichas del rompecabezas Caniggia y a partir de ahí se dejó en evidencia la división familiar que existía y que sus protagonistas intentaban ocultar. La mediática dijo en el living de Susana Giménez que había sufrido violencia física por parte de su ex y que venía a rescatarlo. De inmediato, los tres hijos tomaron partido: mientras Axel en silencio apoyó a su padre y Charlotte intentó ser neutral, Alex apoyó fuertemente a su madre. “Mi padre es un HDP, una lacra humana. Para mí no existe. Amo a mi madre, quien me enseñó a respetar a las mujeres”, dijo el joven en las redes, y días más tarde estuvo en la televisión italiana con su mamá, hablando del ídolo deportivo: “Mi padre solía recogerme de la escuela, luego me dejaba en el auto y me decía que no saliera, mientras se iba con prostitutas”. Tras las palabras del joven mediático, Claudio le envió un mensaje que se viralizó en las últimas horas en el que le pide que se saque el apellido Caniggia. Parece que aquel homenaje que los hermanos le realizaron al Pájaro en ShowMatch forma parte del pasado. Actualmente Alex vive en el departamento de un lujoso hotel en Puerto Madero (el mismo donde vive su padre con Sofía Bonelli), aunque por estos días está de viaje por Europa con su novia, Macarena Herrera. Anteriormente salió con su bailarina Sofía Macaggi. Lo paradójico es que aunque expone todo sobre su vida en sus programas y sus redes, tal cual le enseñó su madre, en definitiva poco se sabe sobre qué le pasa, qué hace, qué piensa y qué siente Alexander Dimitri, más allá de su personaje. SEGUÍ LEYENDO De blanco y negro, los looks de los famosos en una super gala A uno le dijeron “no” en el primer casting y otro audicionó para el papel de su compañero: Cochi y Jorgito, los Back Street de Apache La respuesta de Sabrina Rojas, luego de que se filtraran fotos de Luciano Castro completamente desnudo    "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2019/10/03/a-uno-le-dijeron-no-en-el-primer-casting-y-otro-audiciono-para-el-papel-de-su-companero-cochi-y-jorgito-los-back-street-de-apache/","date":"2019-10-03 00:00:00","title":"A uno le dijeron “no” en el primer casting y otro audicionó para el papel de su compañero: Cochi y Jorgito, los Back Street de Apache","abstract":"Julian Larquier Tellarini y Fernando Contigiani hablaron con Teleshow sobre cómo compusieron sus personajes, cómo fue filmar en el Fuerte y la vida después de la serie","author":"Nieves Otero","body":" Actores desde la adolescencia, audicionaron para papeles diferentes a los que llevaron a pantalla y Apache los llevó a conocer un mundo muy distinto al suyo, Fernando Contigiani y Julián Larquier Tellarini, Jorgito y Cochi, los líderes de la banda de los Backs Sreet Boys de la biopic de Carlos Tévez, hablaron con Teleshow sobre cómo fue grabar en Fuerte Apache, sus personajes y el día después. Cochi Nombre Real: Julián Larquier Tellarini Edad: 33 Barrio: Chacarita Jorgito Nombre Real: Fernando Contigiani Edad: 29 Barrio: Villa Crespo Fernando creció en De Voto, justamente el barrio al que su personaje en la ficción iba a robar, y actualmente vive en Villa Crespo. Su primer acercamiento la actuación no fue por vocación, sino por recomendación de un tercero: “Empecé a los trece, yo tenía problemas para sociabilizar y le recomendaron a mi mamá que hiciera teatro. Yo no tenía ganas para nada, me mandó ella para probar si algo se modificaba”. Hasta que de golpe algo hizo un click en él: “En una clase la gente se empezó a reír y algo se despertó en mí, no sé qué fue, pero pasó algo”. En ese momento entendió por qué iba y supo que el escenario sería su lugar en el mundo. Fernando es hijo único y aunque tenía amigos, de chico prefería jugar en su balcón con su gato. A los 18 comenzó a perfeccionarse: “Hacer teatro es muy transformador, lejos de dar un consejo, es una opción para conocerse para un nene mas allá de que después se pueda convertir en una profesión”. En el caso de Julián, el arte estuvo siempre presente: “Desde los diez u once que hago música, hacía guitarra, coro y en actuación en la escuela. Hasta que a los 16 empecé a hacer una obra con unos amigues”. En ese momento, el teatro llegó para quedarse, aunque muchas veces de manera intermitente, hasta que a los 22, en otra obra se “copó”: “Ahí tomé confianza y desde época me dedico a esto”. “La actuación tiene su parte buena, pero también la mala, como lo es el tiempo muerto, capaz estás tres meses al palo y de golpe dejás de trabajar y sentís un vacío...”, dijo Julián que como entiende que vivir del teatro a veces puede ser difícil, cuando no actúa se dedica a la música. Además, estudia canto y danza. Fernando por su parte, recién a los 24 sintió que podía vivir de la actuación. Aún así, es socio con sus primos de Korzeni, un bar en Olivos: “Me gusta tener otra cosa además de la actuación, sino se vuelve todo monotemático. Pensé mucho antes de abrir este lugar”. Y coincidió con su colega sobre altibajos de su oficio como artista: “Hay momentos de mucha felicidad y mucha tristeza, me pasa cuando termino con un trabajo, el nivel de exposición y me quedo unos días mal, hay que aprender a convivir con eso”. Apache, tráiler —¿Cómo llegó Apache? Julian Larquier Tellarini: —Fui a un casting para otro personaje, para uno de los hermanos de Tévez, pero no daba el fisic du rol, entonces no quedé. El viernes anterior a empezar el rodaje me llamaron para avisarme que había quedado para Cochi. Ese fin de semana leí los dos capítulos y nos fuimos a la aventura. Previamente había investigado sobre esta banda de los Backs Street Boys. Fernando Contgiani: —Yo llegué por una productora que recluta a actores del under. Fui al casting en dos instancias, entre la primera y la segunda Nicolás Parodi (director de la serie junto con Adrián Caetano) fue a ver Los Rotos, una obra que yo estaba haciendo y creo que eso ayudó, me dio un empujón porque además la historia transcurría en una villa. Yo hice la audición para Cochi, que es el jefe de la banda. Quedé e hicimos un ensayo y ahí vieron que daba más para Jorgito. — ¿Y cómo fue componer a Cochi y Jorgito, estos personajes que capítulo a capítulo fueron mutando? JLT: — Yo soy de una escuela en la que no pienso tanto en componer, sino en habitar: en el contexto, la ropa y todo lo que te dan para armar al personaje y habitarlo desde mí. FC: — Hice hincapié mas en lo familiar, él (Jorgito) no quiere que el hermano vaya por el rumbo en que termina y no está contento con cómo él vive, le es difícil estar feliz. El personaje es ficticio, pero la banda de los Backs Street Boys si existía, entonces hablamos con gente del barrio que nos contaron cosas, de ellos no hay muchos vivos. Por otro lado, en la serie fueron mutando muchas cosas, y los capítulos no nos llegaban todos juntos, sino de a dos, entonces al no saber cómo vas a terminar, tenés mucho más presente. Ambos coinciden con que el hecho de que el rodaje se realizara en Fuerte Apache, los ayudó a darle vida a sus personajes. Sin embargo, reconocen que al principio se sintieron un tanto ajenos al lugar. “Me costó porque estando allá me crucé con gente que vivía ahí esa realidad y me sentía lejano. Me hacia peso ver eso y la diferencia que tenía yo”, dijo Julián. Similar a su experiencia fue la de Fernando: “Al principio me daba pudor interpretar a quienes estaban viviendo ahí. Fue difícil, no solo el primer día, separar lo artístico de lo personal, estaba contento por sumar experiencia y también era conocer otra realidad. Me quedo con que allá se vive mucho en comunidad”. A actores y técnicos todos los días una combi los llevaba hasta el nudo uno, donde rodaban y luego los iba a buscar. Con el correr de los días de trabajo, locales y visitantes fueron afianzando la relación. Contigiani por ejemplo recuerda que un viernes por la noche la filmación se extendió y que los productores le tuvieron que pedir a los vecinos que hicieran silencio: “Una vez que terminamos, volvieron a sonar la cumbia y el rock, compartían birra con nosotros, era una gran fiesta multitudinaria. Hubo mucho compañerismo, sabiendo que éramos intrusos, nos trataron con mucho respeto\". “Ir allá es una experiencia muy penetrante. No por ser amarillista, es una realidad diferente a la clase media baja a la que pertenezco. Encontramos mucha gente copada que se acercaba a hablar. En su lugar caen cien personas que los van a invadir, con una mega producción, con cámaras que costaban más que su casa, eso puede generar incomodidad”, dijo Julián y recordó una anécdota con un matrimonio mayor: “Me prestaron su baño, y ellos no tenían agua, son necesidades básicas. Yo no tengo un mango, pero es otra realidad a la de   alguien que no tiene agua”. Por cuestiones de horarios (ellos estaban citados para filmar durante la tarde) no pudieron ver a Carlos Tévez el día que él fue a hacer sus copetes, aunque les hubiera gustado. “Me dijeron que ese día se llenó de gente que lo quería ver”, contó el actor que interpretó a Cochi. El día después de Apache Sus personajes en la serie les hicieron ganar gran notoriedad y luego del estreno, mucha gente los empezó a reconocer en la calle. “Fue un trabajo con mucha repercusión. Esta masividad me gustó, porque la serie está muy bien lograda y sigue una línea”, dijo Julián que a pesar de haber sido una de las revelaciones de la ficción está sin trabajo. Mientras, está dedicando de lleno a la música con su proyecto como solista. “Uno pasa de ser un NN a que alguien te grite en la calle o te pare para una foto”, dijo un tanto sorprendido Fernando: “Ninguno esperaba esto tampoco, se volvió un fenómeno. Yo sigo haciendo teatro y estudiando”, agregó el actor que está haciendo la obra El Adulador, con Alejandro Awada. SEGUÍ LEYENDO Vanesa González, la “mamá adoptiva” de Carlos Tevez: “Para filmar en Fuerte Apache, nos sumamos a los códigos del lugar” “¿Sabés lo que es irte a dormir con miedo a ir al infierno?”, la dura infancia de Kate Rodríguez, entre un barrio marginal y padres ultra religiosos Mitos y verdades sobre la subrogación en Argentina: las “licencias” del caso de “Pequeña Victoria” y tres historias reales De grabar en Fuerte Apache a estudiar actuación en Los Ángeles: la historia de Yésica Glikman, de la serie de Carlos Tevez Tiene 17 años, le gusta jugar al fútbol y tocar la batería: Matías Recalt, el actor que interpreta al amigo de Tevez en la serie “Apache” “Me costó salir de la marginalidad”: la actriz que revivió su pasado al grabar en Fuerte Apache la serie de Tevez    "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/le-espiamos-el-celular-a-pablo-echarri-conoce-cual-es-el-curioso-emoji-que-inventaria/","date":"2019-10-03 00:00:00","title":"Le espiamos el celular a Pablo Echarri: conocé cuál es el curioso emoji que inventaría","abstract":"El protagonista de “Atrapa a un ladrón\" habló de la relación que tiene con su smartphone: ¿Cuántas llamadas recibe? ¿Cuál es el símbolo que más usa? Dale Play y descubrí sus secretos","author":[],"body":" SEGUÍ LEYENDO Le espiamos el celular a Paula Kohan y descubrimos su particular forma de agendar contactos Le espiamos el celular a Maju Lozano: “Me enteré que un novio me metía los cuernos porque me mandó un mensaje equivocado” Le espiamos el celular a Laurita Fernández: “Una vez revisé uno ajeno y encontré…” Le espiamos el celular a Sofi Morandi: “Soy re abuela para mandar fotos hot”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/no-deja-de-crecer-y-enfrenta-un-tumor-cerebral-el-hombre-mas-alto-de-la-argentina-conmovio-con-su-historia-de-vida-en-quien-quiere-millonario/","date":"2019-10-03 00:00:00","title":"No deja de crecer y enfrenta un tumor cerebral: el hombre más alto de la Argentina conmovió con su historia de vida en “¿Quién quiere ser millonario?“","abstract":"Sergio Gómez mide 2.26. Y con los 500 mil pesos que ganó en el ciclo de juegos, costeará un tratamiento que podría salvarle la vida","author":[],"body":" A los 12 años, cuando todavía vivía en su Misiones natal, Sergio Daniel Gómez medía 1.95. Hoy, con 33, alcanza los 2.26 metros. Es el hombre más alto del país. Y seguirá sumando centímetros: tiene gigantismo, un trastorno poco habitual que deriva de un exceso de la hormona de crecimiento. Por eso, Sergio se lamenta ante Santiago del Moro: \"No paro de crecer...”, le dice en ¿Quién quiere ser millonario?, adonde concurrió junto a su pareja, Blanca Pereira, con un objetivo vinculado directamente con su salud: necesita el dinero para solventar un tratamiento muy costoso. En mayo, Sergio perdió su trabajo como seguridad. Ese mismo mes se descompensó. Y los médicos arrojaron un diagnóstico que Blanca se encarga de transmitir. “Cuando nos dijeron lo que él tenía, se nos vino el mundo abajo. Las hormonas hacen que él siga creciendo, y tiene un tumor... grande en su cabeza. Una de las medicaciones que le tienen que aplicar para que puedan operarlo sale mucha plata, y no la podemos conseguir. Se nos hace difícil”. Es por eso que se anotaron en el ciclo de juegos de Telefe. Cada 28 días, debe darse una inyección que cuesta 100 mil pesos cada aplicación. \"Es como un gel que hace que se encapsule el tumor”, grafica su esposa, quien trabaja de lunes a lunes (en la semana como empleada doméstica, y sábados y domingos como seguridad en un boliche y eventos). “Trabajo, lo cuido. No puedo parar ni un día: necesito la plata para la medicación de él, tengo mis hijas, no puedo bajar los brazos”, dice Blanca, y se preocupa porque Sergio se marea seguido y puede caerse. “Me dice que quiere trabajar -confía ella-, pero yo le digo: ‘Quiero que te quedes en casa y te recuperes. Después vas a trabajar vos, y yo voy a descansar...’”. La imposibilidad de tener un trabajo, su enfermedad, el tumor... “No es una vida fácil\", desliza Sergio. Y Blanca vuelve a tomar la palabra: “A veces quiere bajar los brazos: ‘Yo no quiero vivir esta vida’, me dice. Y yo le digo que no: ‘Cuando nos casamos dijimos hasta que la muerte nos separa. Y yo no voy a dejar que te caigas’. A veces me siento mal porque no lo puedo ayudar...”. Sergio y Blanca se conocieron cinco años atrás, en una disco. No les importó la diferencia de edad (ella le lleva 13 años). Empezaron a salir. Se casaron. Y ahora conviven en Villa Lugano. Una circunstancia de la rutina que comparten describe el gigantismo. Tiempo atrás, el colchón donde dormían le quedaba chico a Sergio. “Cuando hacía frío, sus pies me salían un tanto así de la cama -recuerda Blanca, abriendo los brazos-. Cuando yo me despertaba, se los envolvía con una manta\". Como en ese entonces los dos trabajaban, luego de varios meses de ahorro pudieron comprar uno nuevo, ideal para la talla de Sergio. Pero ya no le sirve. \"Ahora los pies también le están saliendo...”. En el ciclo de Del Moro, las palabras de Sergio son escasas. Un poco por eso -y mucho más por la complicidad construida en este tiempo-, con Blanca parecen entenderse a través de las miradas. No se sueltan la mano en todo el programa. Él también ahorra en sus gestos; ella debe contener las lágrimas en cada respuesta. “Sergio me hizo volver a creer en el amor”, remarca esta madre de cinco mujeres, abuela de tres nietas. Y entonces, Blanca cuenta su propia historia: fue víctima de violencia de género. “Cuando llegaba de trabajar, me maltrataba, me insultaba, le decía cosas a las chicas. Fue pasando el tiempo, los años. Hasta que un día pasó lo mismo: llegó de trabajar, primero insultó a mis hijas y después, a mí. Me decía que yo era la peor de todas. Empezamos a discutir. Él tenía una botella de alcohol y un encendedor en la mano: ‘Te voy a quemar, con la casa y las pibas adentro’. No sé cómo, es un minuto en que se te pone todo negro, y yo me prendo fuego... toda”. Una de sus hijas le salvó la vida. “'Yo te apagué el fuego, mamá', me dice siempre, porque él estaba parado enfrente mío y no hacía nada”, afirma Blanca, que fue internada en el Hospital del Quemado. Ahora muestra las manos: “Tengo las quemaduras acá (muestra las manos), en los pechos y la panza”. Sucedió años atrás, en una época -dice- donde no resultaba simple recurrir a la Justicia: “No se podía denunciar, esto se callaba. Y uno terminaba echándose la culpa\". Rato después, Cecilia -una integrante del público que los ayudó a responder que Estambul es el nombre que tomó Constantinopla en marzo de 1930, para así ganar 300 mil pesos- quiso ir abrazarla. “Estuve llorando todo el programa... -explicó-. Un poco, todas las mujeres sentimos alguna vez lo mismo que Blanca. Es un momento muy importante para que las mujeres nos abracemos más, nos queramos más, que repartamos amor entre nosotras”. Y a unos metros, por primera vez en la noche, Sergio también debió esforzarse por ahogar sus lágrimas. Blanca lo define como su “ángel”. Dice: “Me había quedado con miedo, con bronca, con desconfianza; quedé mal con todo lo que había pasado. Y cuando lo conocí, con esa dulzura, con la forma en cómo me trataba, me fue convenciendo: él es para mí. Lo conocí, y me demostró que puedo confiar en un hombre”. Sergio, en tanto, la describe como su “pilar”. Desde hace dos años comparten el techo con tres de las hijas de ella. Una, Mónica Aguilera, fue designada como comodín para ir a ¿Quién quiere ser millonario?. Y la consultaron ante la pregunta sobre qué actividad deportiva practicó Alberto Olmedo en su juventud en Rosario, llegando a integrar el equipo de un club. Dudando, Mónica sugirió acrobacia. Cuando Del Moro confirmó que era la respuesta correcta, el estudio estalló en una exclamación parecida a un grito de gol. Sergio y Blanca se taparon la cara: habían obtenido 500 mil pesos.  El conductor no insistió cuando, minutos después, se plantaron ante la consulta sobre en qué siglo vivió la princesa idumea Salomé. Esa noche conmovedora, el cariño del público, el abrazo de Cecilia (que fue el de todas), el amor visible entre ellos, la televisión que les acercó un guiño, el tratamiento algo más accesible: a esa altura, Sergio y Blanca ya habían ganado. Y además, se tienen uno al otro. Ningún programa podrá entregarles esa recompensa. Es el premio mayor. Ya son millonarios. SEGUÍ LEYENDO Agustina Cherri fue mamá por tercera vez y presentó a su hija en las redes: “Alba Vera” La palabra de Sabrina Rojas, luego de que se filtraran fotos de Luciano Castro desnudo"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/03/nuevo-formato-grandes-figuras-y-mucho-humor-asi-fue-el-debut-de-la-segunda-parte-de-el-host/","date":"2019-10-03 00:00:00","title":"Nuevo formato, grandes figuras y mucho humor: así fue el debut de la segunda temporada de “El Host”","abstract":"El ciclo, que se llevó el Martín Fierro de Oro a lo mejor de la televisión por cable, hizo su estreno en la pantalla de El Trece","author":[],"body":"Su debut el año pasado no podía ser más auspicioso, ya que con apenas una temporada en la pantalla chica El Host se alzó con el Martín Fierro de Oro en los premios a lo mejor de la televisión por cable. Por eso, obviamente la expectativa en torno al ciclo protagonizado por Adrián Suar, Nico Vázquez y Martín Bossi es muy importante a partir de su desembarco en la pantalla de El Trece, esta vez bajo el nombre de El Host: Amor sin reservas. Con un formato renovado, el ciclo -contenido original de Buena Vista Original producido por Pol-ka- cuenta también con la participación de figuras como Soledad Villamil, Celeste Cid, Julieta Nair Calvo, Soledad Fandiño, Peto Menahem y Alfredo Casero, entre otros. Esta vez, el ciclo encontrará a Adrián, dueño y gerente del “Hotel A”, regresando de sus vacaciones, listo para la reinauguración del hotel. Sin embargo, en el lugar lo esperan muchos problemas a resolver. Allí conocerá a La Florista (Calvo), simpática, atrevida y de buen corazón, quien tratará de ganarse la confianza del gerente de programación de El Trece para que la deje vender flores en la puerta. “Te podés quedar trabajando en la puerta del hotel, ganate el peso, trabajá. Además, sos lo único bueno que me pasó en el día”, le dice mientras la consuela por la muerte de su padre. “Yo nunca le voy a fallar”, le dice ella agradecida. Por otro lado, Mercedes Miller (Villamil) una prestigiosa organizadora de eventos, se sumará al staff luego de tener un encuentro inicial bastante particular con Adrián. La novedad es que, a diferencia el año último, en la trama el dueño del hotel ya no sufre por amor: mantiene una relación con Caro (Fandiño), aunque en el fondo siente que no es la mujer ideal para él. Mientras intenta poner orden en medio del caos de la reapertura del hotel, vivirá un episodio muy particular: se le aparecerá una extraña mujer (Cid) quien le planteará un desafío: tendrá 84 días para encontrar a su verdadero amor, precisamente el tiempo que resta para el festejo de su cumpleaños número 50. “Sería como una administradora de tu tiempo”, le dice cuando se le presenta sorpresivamente en la cama de su cuarto en el hotel. Mientras tanto, Nico (Vázquez) se enamorará a primera vista de Caro, sin saber que es la pareja de su amigo y Martín (Bossi) recibirá una noticia que le cambiará la vida: se le aparece una joven que dice ser su hija y le reclama un ADN. SEGUÍ LEYENDO El nuevo Gastón Pauls: dejó sus adicciones, se acercó a Dios y brinda charlas contando sus experiencias Cómo fue la charla secreta entre Mirtha Legrand y Mariana Fabbiani, luego del escándalo por el horario El padre de Barbie Vélez recordó el día que Fabián Rodríguez se quitó la vida: “Cuando la llamó para despedirse, ella estaba conmigo” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/02/kiss-se-presentara-por-ultima-vez-en-la-argentina/","date":"2019-10-02 00:00:00","title":"Kiss se presentará por última vez en la Argentina","abstract":"La banda liderada por Paul Stanley y Gene Simmons tocará en el Campo Argentino de Polo con su gira despedida “The Road World Tour”","author":[],"body":"Lo que era en principio una pesadilla para los fanáticos de Kiss, terminó en un lindo sueño hecho realidad. Es que en principio la gira mundial de despedida de la emblemática banda de rock no tenía fecha en la Argentina. Para ver por última vez al grupo liderado por Paul Stanley y Gene Simmons debían, supuestamente, ahorrar en dólares y pagarse un viaje a otro país. Sin embargo en el día de hoy la productora DF Entertainment anunció que el grupo finalmente vendrá a nuestro país para presentarse, por última vez, el 9 de mayo de 2020 en el campo Argentino de Polo, con su End Of The Road World Tour (Final del camino). Presentado por Flow Music XP, podrá verse por streaming por medio de Flow. La banda estadounidense había anunciado su retiro en septiembre del año pasado a través de sus redes sociales. Además, desde la cuenta oficial de Kiss, publicaron un video anunciando el comienzo de esta gira que, ahora sí, los traerá a la Argentina. “Este último tour será nuestro espectáculo más grande y más explosivo para agradecerles a todos y despedirnos. Haremos que cada noche sea inolvidable para todos. Mi gratitud a todos”, fueron las palabras de Stanley. Gene Simmons, por su parte, compartió el afiche de la gira y agregó: \"Ha sido un viaje increíble con todos ustedes. No podríamos irnos sin decir adiós… ¡Este espectáculo tendrá la mayor cantidad de explosiones, más éxitos y será el más fuerte hasta el momento!\". No es la primera vez que Kiss anuncia un retiro. En 2000 ya habían asegurado que no volverían a tocar, pero en 2002 volvieron a programar recitales e, incluso, sumaron a sus fundadores. La banda. Kiss se formó en 1973 con Paul Stanley en la guitarra y Gene Simmons en el bajo. Más tarde se sumaron Ace Frehley en la guitarra y Peter Criss en la batería, quienes, años después, fueron reemplazados por Tommy Thayer (Thomas Cunningham Thayer) y Eric Singer (Eric Doyle Mesinger) en los respectivos instrumentos. SEGUÍ LEYENDO El maestro de primaria que se convirtió en estrella de rock: Gene Simmons cumple 70 años y se despide de Kiss Nació con problemas de audición pero logró convertirse en icono del rock mundial: la historia de Paul Stanley El impresionante show de Kiss en la final de America’s Got Talent   "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/02/unidos-por-algo-mas-que-la-musica-el-tatuaje-de-valeria-lynch-en-honor-a-mariano-martinez/","date":"2019-10-02 00:00:00","title":"Unidos por algo más que la música: el tatuaje de Valeria Lynch, ¿en honor a Mariano Martínez?","abstract":"Antes de que ella se separara de Cau Bornes, había ido con su colega a dibujarse una frase que hace alusión al líder de Ataque 77","author":[],"body":"Desde que Valeria Lynch se separó hace poco más de un mes de Cau Bornes, se la vinculó con su colega, el líder de Ataque 77, Mariano Martínez, con quien realizó varios shows, ya que él participó de su disco La extraña dama del rock. Sin embargo, la música no sería lo único que uniría a los artistas. En marzo de este año, cuando ella aún estaba en pareja con el músico brasileño, fueron juntos a hacerse un tatuaje a un local de Palermo. Pero lo curioso no es que hayan ido juntos a tatuarse, sino qué se hicieron y dónde. Ambos se tatuaron una frase en el antebrazo, solo que ella eligió el derecho y él el izquierdo. “Mi chance es hoy”, son las palabras que eligió la intérprete de “Mentira” o “Señor Amante”; justamente se trata de un verso de la canción escrita por Mariano Martínez para el disco Karmagedon (2007) de Ataque 77, “Chance”. “Te miro fijo y me sonreís. No pierdo un día lejos de ti. Mi chance es hoy. Miro a tus ojos y me veo ahí. Aprovechando cada ocasión. Mi chance es hoy”, dice el tema cuyo clip protagonizó la actriz Mercedes Funes. Ese mismo día, Mariano se tatuó la frase “Es el momento” y luego ambos se fotografiaron con el tatuador que les realizó el diseño en su piel y compartió las imágenes en su cuenta de Instagram (TattooAndRockBA). La intérprete de “Me das cada día más” y el autor de temas como “Hacelo por mí” o “El cielo puede esperar” se conocían del ambiente desde hace tiempo, pero en el 2017 ella lo convocó para participar de su disco La extraña dama del rock, en el que también colaboraron Ricardo Mollo, León Gieco, David Lebón, Los Tipitos, Claudio Tano Marciello, Daniel Ferrón. Allí, invitado y anfitriona interpretaron juntos el tema “Arrancacorazones”. Apenas se supo que Lynch se había distanciado de su pareja desde hacía casi dos décadas, comenzaron a circular los rumores que la acercaban al cantante de Ataque 77. Mientras, ellos seguían tocando juntos en los shows como si nada. Al ser consultado, Martínez, de quien prácticamente no se conocen detalles de su vida personal, se refirió al tema de manera divertida: “¡Mi mamá se preocupó y quiere saber! El alcance es muy fuerte y le están contando a la gente lo que ocurre con personalidades muy queridas como Valeria y yo lo entendí, pero me dio un poco de susto. Nunca me cree mi mamá. A mi mamá le encanta Valeria, de hecho tiene sus todos sus discos”. “Lo comprendí. Estamos trabajando todos juntos desde hace mucho, somos un grupo de músicos y nos queremos un montón. Si uno de nosotros está pasando por un momento difícil estamos ahí, somos muy compañeros”, había agregado. SEGUÍ LEYENDO Un dibujo borroso, seis horas de sesión y un homenaje a su mamá: el nuevo tatuaje de Ximena Capristo Quién es “El Iván de Quilmes”, el tatuador autodidacta que le grabó un Kitty en la frente a Cande Tinelli El debut de Martita Fort como modelo y la curiosa condición que puso para la producción   "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/el-nuevo-gaston-pauls-dejo-sus-adicciones-se-acerco-a-dios-y-brinda-charlas-contando-sus-experiencias/","date":"2019-10-02 00:00:00","title":"El nuevo Gastón Pauls: dejó sus adicciones, se acercó a Dios y brinda charlas contando sus experiencias","abstract":"El actor, que conoció al reconocido predicador Luis Palau, se volcó a la religión y comparte su testimonio de vida tanto en la Argentina como en distintos países del mundo","author":[],"body":" Video: Pamela a la tarde, América Durante muchos años de su vida, las adicciones minaron su resistencia y lo llevaron a un lugar de oscuridad del que le costó mucho salir. Sin embargo, Gastón Pauls no solo pudo dejar atrás el infierno de las drogas sino que pudo capitalizar esa experiencia en pos de ayudar al prójimo. Así lo reconoció el propio actor en diálogo con la revista Pronto, donde reveló cómo lo ayudó personalmente a él el reconocido predicador Luis Palau, a quien conoció en Portland y de quien se tuvo que poner en la piel para interpretar su rol en una película. “Es el pastor latino más influyente del mundo. El encuentro fue muy bueno. Tuve 10 encuentros con él, todos muy lindos”, reconoció el protagonista de recordados éxitos televisivos como Montaña Rusa y Todos contra Juan, entre tantos otros. Y, si bien el artista aclaró que no se convirtió en evangelista, sí reconoció que estos encuentros potenciaron su relación con la religión, algo que, según él, \"ya venía dándose\". \"Tengo una relación con Dios hace ya 12 años, pero no voy a ninguna iglesia en particular. Prefiero que mi relación con Dios se afiance día a día sin ir a una iglesia. Es el camino que elegí y, como a mí me hizo bien, mi objetivo es compartir con otros eso que a mí me hizo tan bien, pero no dentro de una estructura eclesiástica\", se explayó el artista, para luego referirse a las charlas que brinda. “Cuento mi historia en primera persona y también escucho las historias de la gente. Entendí que ‘dicción’ es ‘decir’ y ‘adicción’ es ‘no decir’. Hay que empezar a hablar. Vengo de un medio en el que se tapaba y se tapa todo. Todos sabemos la cantidad de excesos que existen y yo ya no puedo ni quiero ser parte de eso. Necesito seguir potenciando mi recuperación y eso lo hago compartiendo mi historia y escuchando las del resto”, se sinceró el actor, quien ya fue escuchado por más de 60 mil personas en nuestro país. “En Colombia un día me paré en un escenario y hablé para 200 mil personas. Fue una locura y en España hablé para otras 50 mil. Cuando me bajo del escenario después de esas charlas, me siento muy bien porque entiendo que sigo el camino que quería elegir”, concluyó. SEGUÍ LEYENDO Cómo fue la charla secreta entre Mirtha Legrand y Mariana Fabbiani, luego del escándalo por el horario El padre de Barbie Vélez recordó el día que Fabián Rodríguez se quitó la vida: “Cuando la llamó para despedirse, ella estaba conmigo” El exabrupto de Lourdes Sánchez con un famoso que renunció al “Bailando” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/02/como-fue-la-charla-secreta-entre-mirtha-legrand-y-mariana-fabbiani-luego-del-escandalo-por-el-horario/","date":"2019-10-02 00:00:00","title":"Cómo fue la charla secreta entre Mirtha Legrand y Mariana Fabbiani, luego del escándalo por el horario","abstract":"Las dos conductoras de El Trece mantuvieron un conversación telefónica en la cual cada una planteó su punto de vista sobre la polémica. Además hubo un pedido de disculpas","author":"Adrián Pallares","body":"Mirtha Legrand viene de semanas agitadas fruto de algunos exabruptos, entre preguntas y declaraciones, que molestaron a sus colegas. La diva máxima de los almuerzos siempre parece estar más allá del bien y del mal. Como lo ha reconocido en diferentes oportunidades, es una leyenda y tal vez, la conductora cree tener impunidad a la hora de contar cosas o “meter la pata” en sus programas. El sábado pasado se produjo sin dudas uno de los momentos más complicados de este año difícil para Mirtha. Fue cuando le respondió una pregunta de Marcelo Polino -uno de sus invitados - sobre su continuidad en el verano de sus clásicos almuerzos. La estrella del canal se despachó con una sorpresiva respuesta: “Me ofrecieron hacer el programa todos los días, durante todo el año, a las 14.30”. Esa revelación generó un revuelo enorme en El Trece, ya que Legrand contó una conversación privada de ella con las autoridades del canal, que provocó el malestar de los integrantes del ciclo El diario de Mariana, ya que todos se enteraron en ese momento del posible levantamiento del magazine a fin de año. Video: La Noche de Mirtha, El Trece A partir de ese momento, los llamados cruzados estuvieron a la orden del día. Mirtha llamó a Adrian Suar, gerente de contenidos del canal, para disculparse. Pablo Codevilla habló con Nacho Viale quien habría contestado: “estoy de viaje, por eso no pude frenarla”. Y el lunes Mariana Fabbiani reunió a su equipo en su camarín para blanquear la situación, acelerada por los dichos de La Chiqui, situación que aún no estaba decidida. Pero esta situación generó un fuerte malestar en Mariana Fabbiani, quien sintió en los dichos de su colega algo personal en contra de ella. La conductora del magazine de El Trece siempre tuvo una relación afectuosa con Mirtha. Es más, el año pasado al cumplirse los 50 años de los almuerzos, Fabbiani fue una de las encargadas de “recrear” alguno de los momentos más importantes de la carrera de la diva en los legendario almuerzos. Mirtha se dio cuenta el dolor que había causado y el lunes le pidió a un productor suyo que consiguiera el celular de Mariana. El llamado finalmente se realizó el martes. Legrand esperó a que Mariana terminara su jornada laboral y la llamó. Según pudo saber Teleshow y también lo contó Jorge Rial en Intrusos, Fabbiani no contestó de inmediato, a pesar que sabía que la que llamaba era Mirtha. Finalmente Mariana atendió el celular y comenzó su charla con Chiquita. La diva lo primero que hizo fue disculparse por haber contado detalles de su charla con las autoridades de El Trece e insistió de que nunca tuvo mala intención y que no sabía el revuelo que se iba a armar. Fabbiani la escuchó con atención pero con firmeza. A pesar de mantener siempre la cordialidad en el tono, la nieta de Mariano Mores le hizo saber que sus palabras cayeron muy mal dentro de su grupo de trabajo, que la obligó a ella a tener que contar una charla con la gerencia que aún no estaba definida. Lo peor es que por “esa declaración”, varios integrantes del programa se sintieron muy ninguneados por Mirtha, hasta incluso maltratados. Recordemos que Mariana Calabró tuvo palabras muy fuertes contra Legrand. “Me sorprendió el acto de egocentrismo, porque salir a contar que hubo una oferta donde hay gente laburando, y encima darte el lujo de decir que la rechazaste. Es egocentrismo liso y llano\", expresó. “Lo del domingo me sorprendió. No sé si hay muchos antecedentes en la televisión de una conductora diciendo que le ofrecieron el horario de otra con tanto detalle. Entiendo que Mirtha necesitó ponerse en un lugar de ser la requerida por el canal, pero faltó que dijera que vayan sacando las cosas de Fabbiani”, enfatizó. Luego de escuchar todos los reclamos de Mariana, en la charla telefónica Mirtha se excusó: “Lo conté porque me dijeron que tenías una oferta superadora para el año próximo, un gran proyecto, por eso lo dije, te pido perdón Marianita”. Estas palabras sellaron la charla y las dos conductoras más importantes del canal que dirige Adrián Suar hablaron unos minutos más y se despidieron con cordialidad dejando atrás el penoso incidente que provocó Mirtha Legrand con su innecesaria declaración. SEGUÍ LEYENDO El padre de Barbie Vélez recordó el día que Fabián Rodríguez se quitó la vida: “Cuando la llamó para despedirse, ella estaba conmigo” El exabrupto de Lourdes Sánchez con un famoso que renunció al “Bailando” El fuerte chat de Claudio Paul Caniggia con su hijo Alex: “¡Cambiate el apellido ya!”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/02/el-padre-de-barbie-velez-recordo-el-dia-que-fabian-rodriguez-se-quito-la-vida-cuando-la-llamo-para-despedirse-ella-estaba-conmigo/","date":"2019-10-02 00:00:00","title":"El padre de Barbie Vélez recordó el día que Fabián Rodríguez se quitó la vida: “Cuando la llamó para despedirse, ella estaba conmigo”","abstract":"“Se ve que ya había tomado la decisión”, recordó el ex marido de Nazarena Vélez, Alejandro Pucheta, sobre la última comunicación que tuvo su hija con el padre del menor de los hijos de la actriz","author":[],"body":"El 24 de marzo de 2014 no es una fecha más para Nazarena Vélez, quien ese día recibió una de las noticias más dolorosas de su vida: Fabián Rodríguez, su pareja y padre de Thiago, el menor de sus hijos, se había quitado la vida. Y, si bien la más afectada en ese momento fue la actriz y empresaria teatral -su pequeño niño apenas tenía tres años y le llevó tiempo comprender lo que había sucedido con su padre- el golpe sacudió a todo su círculo íntimo. Padre de Barbie, la mayor de los herederos de Naza, Alejandro Pucheta recordó cómo le tocó vivir a él ese trágico momento en una entrevista que le concedió a la revista Pronto. “Estaba durmiendo en la casa de mi novia y me llamó Barbie por teléfono. Fue muy loco lo que pasó ese día. Todos los domingos, Barbie viene a comer a mi casa y ese día la tenía que llevar a San Isidro. Recuerdo que íbamos en el auto desde Quilmes hasta Zona Norte y, a la altura del Obelisco, le sonó el celular a ella. Era Fabián, que le decía ‘Hola Barbarita, te llamo para despedirme’. Ella le contestó: ‘Bancame que que me está llevando mi papá en auto, en 20 minutos llego y nos vemos’”, comenzó con el recuerdo. “Se ve que ya había tomado la decisión. Te lo cuento y se me pone la piel de gallina. Nosotros lo tomamos como que se despedía porque se iba a otro lado. ‘Acá te lo dejo a Thiago en casa con la niñera’, le dijo. Nazarena estaba en Miami, él había pasado todo el día con el nene en la casa y a la noche se iba. ‘Bancame que llego’, le insistió Barbie. ‘No, no, me tengo que ir ya. Te mando un beso’, le contestó él, y ahí quedó. La dejé a Barbie, me fui a la casa de mi novia, me acosté a dormir y a la madrugada empecé a recibir los llamados de mi hija\", agregó, para luego referirse al diálogo que tuvo con la joven actriz al momento de conocer la noticia. “Me decía que le habían dado la noticia de que se había suicidado Fabián. Llamé a mis viejos y se vinieron conmigo a la casa de Barbie. Le hicimos el aguante a Thiago para que su cabeza estuviera en otra cosa. Nadie entendía nada. Al día de hoy sigo sin entenderlo. Es un tema que ni siquiera lo hablo con mi yerno, Lucas, porque para él debe ser súper doloroso. Por ahí es egoísta lo que voy a decir, pero todo el tiempo me pregunto qué se le debe haber cruzado por la cabeza a Fabián para tomar esa decisión teniendo esos tres hijos que tiene: Lucas, Camila y Thiago. Antes de hacer lo que hizo, él había estado hablando con Titi e incluso se tomaron una selfie. Así tuviera mil millones de problemas, ¿cómo mirando a ese nene no tomó fuerza de donde sea para decir ‘me quedo con vos’? La respuesta de la llevó él\", sentenció Pucheta, quien a la hora del recuerdo definió a Fabián como “un tipazo\". “No éramos amigos, pero sí teníamos buen vínculo. Barbie lo quería mucho y fue la pareja de Nazarena que mi hija más quiso. Hizo por mi hija cosas que tal vez yo no pude, como llevarla o irla a buscar a un boliche, y se ocupó mucho de todos. Por eso, me saco el sombrero y me queda un gran cariño de él. Ha venido a comer a casa, yo fui a la suya, nos veíamos en todos los cumpleaños y charlábamos amigablemente”, agregó Alejandro, quien no pudo evitar explayarse sobre la cantidad de pérdidas que le tocó sufrir a Nazarena a lo largo de su vida. “Fueron muchas: Fabián, su hermana Jazmín. Hay gente que habla de karma y esas cosas. Yo no creo mucho en eso, sólo en el destino. Lamentablemente, son cosas que tienen que pasar y capaz te tocan de golpe y decís ‘la puta madre’. Jazmín era divina, la adoraba, era una nena que se me colgaba en la pierna y jugaba cuando éramos novios con Nazarena”, concluyó. * Para comunicarse con el Centro de Asistencia al Suicida, puede hacerlo por teléfono (marcar el 135 o el 011 5275-1135); por mail (casbuenosaires@hotmail.com); o por las redes sociales (@casbuenosaires en Twitter o CAS Buenos Aires en Facebook) SEGUÍ LEYENDO El exabrupto de Lourdes Sánchez con un famoso que renunció al “Bailando” El fuerte chat de Claudio Paul Caniggia con su hijo Alex: “¡Cambiate el apellido ya!” Unidos por algo más que la música: el tatuaje de Valeria Lynch, ¿en honor a Mariano Martínez?"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/02/el-fuerte-chat-de-claudio-paul-caniggia-con-su-hijo-alex-cambiate-el-apellido-ya/","date":"2019-10-02 00:00:00","title":"El fuerte chat de Claudio Paul Caniggia con su hijo Alex: “¡Cambiate el apellido ya!”","abstract":"Luego de las críticas que el hermano mellizo de Charlotte realizó en la televisión italiana defendiendo a Mariana Nannis, su padre mantuvo un duro entredicho por mensajes de texto","author":[],"body":"El pasado 13 de septiembre, Mariana Nannis se presentó en el living de Susana Giménez y denunció públicamente que había sufrido violencia de género por parte de su ex marido, Claudio Paul Caniggia. Poco después Sofía Bonelli, una joven periodista de 26 años, confirmó su noviazgo con el Pájaro, luego de haber mantenido oculta su relación amorosa por más de seis meses. Es por eso que este último tiempo los Caniggia se encuentran atravesando una delicada situación familiar. En esta problemática, se provocó una división entre los hermanos, donde Axel (el mayor) defendió a su padre, y Charlotte y Alexander (26) estuvieron incondicionalmente del lado de su madre. Sin embargo, los mellizos se diferencian en el modo en que se manejaron en los medios con este conflicto: mientras Charlotte prefiere ser un poco más reservada, Alex –famoso por su estilo polémico– expresó todo lo que siente sin ningún reparo. Fue entonces que para seguir transmitiendo el apoyo hacia Mariana, El Emperador –como Alex se autodenomina en las redes– posteó en Twitter una fuerte conversación que mantuvo con su padre vía Whatsapp. En el chat, que se desarrolló en estos últimos días, el ex futbolista de la Selección argentina se descarga con su hijo, exigiéndole que se cambie el apellido. “¡Qué bien vos, eh! –le reprocha Claudio Paul, en clara alusión a su defensa a Nannis–. ¿Sabés qué? Cambiate el apellido entonces. Hacelo ya”. Y concluye demostrando todo su enojo en un texto escrito en mayúsculas –en la gramática 2.0, esto se interpreta como un grito–: “¡Podés hacerlo!”. Al día siguiente, exactamente en la medianoche, el mellizo de Charlotte le respondió a su padre: “En vez de hacerte el loco, ¿por qué no das la cara y nos juntamos y me decís que miento? Yo no puedo creer que pongas (por encima) a una mina (por Sofía Bonnelli) antes que a tus hijos\", lamentó el protagonista de Caniggia libre, el reality que encabeza junto a su hermana. El chat que filtró Alex no concluyó ahí. A los pocos minutos Claudio le contestó al ex concursante del Bailando: “No puedo creer que hayas participado por dinero a una cosa así”, lo acusa el ex marido de Nannis, haciendo referencia a las declaraciones que realizó el rapero en el ciclo italiano Live - Non è la d’Urso, que originó toda la discusión. Y un nuevo frente abierto para el Pájaro. SEGUÍ LEYENDO A uno le dijeron “no” en el primer casting y otro audicionó para el papel de su compañero: Cochi y Jorgito, los Back Street de Apache Habló Sofía Bonelli: hace cuánto está en pareja con Claudio Caniggia y la verdad de su relación con Charlotte La palabra de Axel Caniggia y su mujer, tras la conflictiva separación de Claudio Paul y Mariana Nannis Los une algo más que la música: el tatuaje de Valeria Lynch ¿en honor a Mariano Martínez? Un dibujo borroso, seis horas de sesión y un homenaje a su mamá: el nuevo tatuaje de Ximena Capristo Araceli González y Adrián Suar: la historia de amor, el difícil final y un conflicto que parece no terminar"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/asi-comenzo-atrapa-a-un-ladron-la-nueva-comedia-romantica-policial-protagonizada-por-pablo-echarri/","date":"2019-10-03 00:00:00","title":"Así comenzó “Atrapa a un ladrón”, la nueva comedia romántica policial protagonizada por Pablo Echarri","abstract":"El miércoles desembarcó en la pantalla de Telefe, la ficción basada en la película “To catch a thief” de Alfred Hitchcock, grabada en España y Argentina.","author":[],"body":"Video: Atrapa a un ladrón, Telefe Atrapa a un ladrón es una comedia romántica policial basada en la película To catch a thief de Alfred Hitchcock. La producción, que fue grabada en España y en Argentina, está protagonizada por Pablo Echarri y la actriz española Alexandra Jiménez. Primero aparecen ladrones que roban en un importante museo una obra de arte valorada en 4 millones de euros. Diez años después, en Barcelona, uno de ellos (Pablo Echarri) está en el altar casándose con la importante inspectora de policía conocida por detener a todos los ladrones de forma rápida. Ella desconoce el pasado de su enamorado. Y él tendrá que blanquear la situación en algún momento. Video: Atrapa a un ladrón, Telefe Juan Robles (Pablo Echarri) fue culpable, pero ya no lo es. Es cierto que fue un famoso ladrón al que apodaban El Gato, pero ahora es una persona que dejó atrás su otra vida y se armó una nueva en España. Cuando diez años después de su último golpe alguien se haga pasar por él, la preocupación del verdadero Gato se centrará en develar al impostor y demostrar su inocencia. La policía detiene a Roman (Roberto Carnaghi), el tío de Juan -un inocente - que cae en prisión. La serie es una coproducción entre España y Argentina que realiza el canal Paramount Network nacional a través de Viacom International Studios (VIS) y Telecom para Telefé y Cablevisión Flow. Atrapa a un ladrón reúne un elenco de grandes figuras de Argentina y España. Además de Echarri, Jimenez y Machín, se destacan Roberto Carnaghi, Cecilia Rossetto, Mónica Antonópulos, Leticia Siciliani, Agustín Sullivan, Daniel Fanego, Jorge Marrale, Natalia Lobo, Carlos Belloso, Juan Pablo Geretto, Arturo Bonín, Guillermo Arengo, Diego Alonso, Verónica Pelaccini, entre otros El productor y guionista de Atrapa a un ladrón es Javier Olivares, quien también fue el responsable de grandes producciones como Isabel y El Ministerio del tiempo (Netflix). Para la producción de la serie debieron mandar a hacer 52 réplicas de obras de arte fieles a los originales y muchas de las escenas se grabaron en el museo de arte de Cataluña. SEGUÍ LEYENDO El nuevo Gastón Pauls: dejó sus adicciones, se acercó a Dios y brinda charlas contando sus experiencias Cómo fue la charla secreta entre Mirtha Legrand y Mariana Fabbiani, luego del escándalo por el horario El padre de Barbie Vélez recordó el día que Fabián Rodríguez se quitó la vida: “Cuando la llamó para despedirse, ella estaba conmigo” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/los-memes-por-las-fotos-de-luciano-castro-desnudo/","date":"2019-10-03 00:00:00","title":"Los memes por las fotos de Luciano Castro desnudo","abstract":"Distintos usuarios se hicieron eco en las redes sociales de las imágenes íntimas que aparecieron del actor. “Gracia Dio’ por dejarme comer semejante lomo desde hace diez años”, había dicho su mujer, Sabrina Rojas","author":[],"body":"“A todos los que me preguntan si vi las fotos de mi marido mostrando sus dotes, ¿talento? Sí, claro que las vi, hace mucho”, dijo Sabrina Rojas este jueves en su cuenta de Instagram después de que se viralizaran imágenes de su pareja, Luciano Castro, totalmente desnudo. \"Y solo tengo para decir ‘Gracia Dio’ por dejarme comer semejante lomo desde hace diez años. Alabado sea Castro”, agregó la actriz sobre el protagonista de Pequeña Victoria. Distintos usuarios también se hicieron eco de las fotos y se manifestaron a través de las redes sociales con la publicación de distintos tipos de memes y convirtiendo a Luciano Castro en TT (lo más comentado en Twitter). Recien veo las fotos de Luciano castro. GRACIAS ARGENTINAAA. Esta canción es para vos!!! pic.twitter.com/JArpqIDbL4 Llegó Luciano Castro pic.twitter.com/48fz11l0fB - No Mamá, no hagas click en Luciano Castro!! pic.twitter.com/CZR5jDyxjj Cuando abrís Twitter y ves el termo de Luciano Castro pic.twitter.com/p2LT734ko4 Ahí viene Luciano Castro en pija, actuá normal. pic.twitter.com/Pl09pNZOPc Disfrutando las nudes de Luciano Castro mientras pensamos en que estamos violando su intimidad pic.twitter.com/sQWNu4FL6d Luciano Castro no me atrae para nada// después de entrar a tendencias pic.twitter.com/0RWIBlCo8r Te mirás al espejo después de las fotos de Luciano Castro. pic.twitter.com/DvEUYswEwc Yo viendo las nudes de Luciano castro pic.twitter.com/B7phGmBXuS Ahora entiendo porque #LucianoCastro es tendencia pic.twitter.com/cn7jvlWjPU Yo descubriendo que Luciano Castro al final no usaba relleno... pic.twitter.com/aYlDLbeh1y Luciano Castro es TT... pic.twitter.com/QIhnmeYSdB Vi que Luciano Castro era tendencia en twitter y entré a ver el porqué... pic.twitter.com/RdKi8yXNXj dios acabo de ver una foto en bolas de luciano castro pic.twitter.com/tRtSxkVUsO Luciano Castro / yo.. pic.twitter.com/3CQYQ0OL6i Hombres que hablan mal de Luciano Castro es por qué <U+0001F447><U+0001F602><U+0001F602> pic.twitter.com/7aeXtSnNMm Amiga dice que su novio no tiene nada que envidiarle a Luciano Castro. Ahora cuando lo vea voy a estar así: pic.twitter.com/8PCkOmQqeJ Tomando un vino de la bodega de Luciano Castro pic.twitter.com/c177kXZ29B Me llegan las fotos de Luciano Castro y una parte de mí se indigna me molesta q vulneren así la intimidad de una persona no tienen <U+2764><U+FE0F> pobre chabon padre de familia peero tampoco voy a ser hipócrita la otra parte grita y aplaude BRAVOOO PERO QUE BERGON TE ESTAS COMIENDO SABRIIIII pic.twitter.com/Axl5fNMT0H Na na na la revolución que están causando las nudes de Luciano Castro.. jaja pic.twitter.com/mrRMF2JdNi Yo en el instagram de Luciano Castro viendo que los tatuajes coincidan pic.twitter.com/X7RE5sVuph \"Se viralizan fotos de Luciano Castro en bolas\"Yo: pic.twitter.com/6Ya79IaBhz Todos nosotros después de ver las nudes de Luciano Castro pic.twitter.com/BjDjgZDTOs Yo al ver la bendita foto de #lucianocastro pic.twitter.com/FKsMU4fF1u 5 minutos me voy y cuando entro a tw me cruzo con la pi...de Luciano Castro. #BastaChicos pic.twitter.com/On9JmgjEWR Cuando te llegan x whatsapp las fotos de Luciano Castro en bolas... pic.twitter.com/8pANJiQ1yk acabo d ver la foto d luciano castro pic.twitter.com/Wp8efhxokt Entro a twiter y veo las fotos en bolas de Luciano Castro.. pic.twitter.com/gpzoBqdlsj Me muero muerta, y así de muerta <U+0001F635>Luciano Castro pic.twitter.com/9rz6ufxNSO Hola soy Luciano Castro, o como algunos me han llamado: El Cochinote pic.twitter.com/jcnaf7XIHt Los simpson predijeron a Luciano Castro pic.twitter.com/yne5lJ3poz Entré a ver por qué luciano castro era tendecia y termine viendo su pito pic.twitter.com/bMeM7STuiQ Después de ver las fotos de Luciano Castro pic.twitter.com/YZMZaILXwB Yo después de ver las nudes de Luciano Castro pic.twitter.com/QiDHHJOuNT Yo y mi amiga viendo las fotos de Luciano Castro pic.twitter.com/E4x59lY1gM Le pregunto a mi vieja en plan de joda... Viste las fotos de Luciano Castro?. Me contesta... Hace rato!!. Me la pasaron en el grupo de whatsapp del hogar de dia... Aclaro... Mi vieja tiene 80 años... pic.twitter.com/4X7zTtNaVW <U+0001F44F><U+0001F44F><U+0001F44F><U+0001F44F><U+0001F44F>#lucianocastro pic.twitter.com/BYimIslGWI Cuando @__ShiDiodati__ me paso las fotos de Luciano Castro pic.twitter.com/FCuZ1KX5Dp Por la gracias del Señor, Luciano Castro pic.twitter.com/Ax0DZWoCAA Un par de dias sin entrar a tw y cuando vuelvo es tendencia Luciano Castro. pic.twitter.com/tBfaOUvJbb Todes después de ver la foto de #LucianoCastro pic.twitter.com/tvWK4CCj6s SEGUÍ LEYENDO La respuesta de Sabrina Rojas, luego de que se filtraran fotos de Luciano Castro completamente desnudo Los famosos que fueron víctimas de difusión de sus fotos íntimas Vuelve Soda Stereo: el videoclip con el que Zeta Bosio y Charly Alberti hicieron el anuncio"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/jorge-lanata-anunciara-que-se-levanta-periodismo-para-todos/","date":"2019-10-03 00:00:00","title":"Jorge Lanata suspendió sus actividades laborales hasta el año próximo","abstract":"El popular periodista dejará su ciclo televisivo por este año y se ausentará un tiempo de la radio. Los motivos de esta fuerte decisión","author":"Adrián Pallares","body":"Fue una decisión difícil de tomar, pero en la tarde de hoy la gerencia de noticias de El Trece reunió a todo el equipo de Periodismo para todos, la creación de Jorge Lanata, para comunicarles que el programa terminaba por este año. La reunión estuvo encabezada por Ricardo Ravanelli, gerente de noticias de Artear, y de la misma participó todo el equipo periodístico, editores, y hasta los actores que participan del sketch. Nadie sabía el motivo del encuentro, pero todos suponían que tenía que ver con la continuidad o no del programa de investigaciones. La reunión fue corta y ahí les confirmaron que el programa termina. No quedó claro si habrá uno más a modo de cierre de temporada. Lo que si se sabe es que es este apresurado final tiene que ver con la salud de Jorge Lanata, quien se cayó otra vez hace unos días en radio Mitre y no volvió al trabajo. La salud de Lanata es el tema central y la preocupación de su familia y sus amigos fue el detonante para que el periodista priorice su estado general y deje el trabajo. Según pudo saber Teleshow, Lanata dejará Periodismo para todos, el ciclo de entrevistas de TN Hora 25 y su programa de radio Lanata sin filtro. En el caso de ete último será hasta el mes de febrero más o menos, quedando al frente del mismo Diego Leuco, quien cumple ese rol cada vez que Jorge está ausente. Jorge Lanata tuvo cuatro internaciones en los últimos meses y en cada una de ellas su salud se fue deteriorando. En las últimas semanas vivió algunos accidentes caseros que terminaron de complicar su cuadro médico, que es critico de por si. El primer tuvo que ver con una caída en su casa, a eso le siguió un golpe en las costillas días después- también en su casa- y la última fue una fuerte tropezón y posterior caída a la salida de radio Mitre la semana pasada. El periodista enfrentó mucho temas de salud en los últimos años, en el 2017 tuvo el primer trasplante de riñón, al año siguiente el segundo, en una operación inédita en la cual participaron cuatro persona, fue lo que se dio en llamar un trasplante cruzado. Y luego vivió otros episodios que lo tuvieron internado en varias oportunidades, hasta se llegó a decir que tenía Dengue. La salud del periodista fue su peor enemigo en estos años, en los cuales como es su costumbre, no dejó de trabajar jamás. Ahora decidió decir basta y parar con todas las actividades, por tal motivo ya habló con sus colaboradores para informarles sobre su decisión y este jueves lo hizo saber en un video en el cual le habló a su público y les dio los motivos de tan contundente decisión. El video de Lanata dice que por primera vez le hará caso a la gente que le dice “cuidate”, y por eso prioriza su salud. Una fuerte decisión para el periodista más influyente del país. SEGUÍ LEYENDO El durísimo audio de Araceli González contra Adrián Suar: “Intenté llegar a un acuerdo pero fue imposible” Los famosos que fueron víctimas de difusión de sus fotos íntimas Vuelve Soda Stereo: el videoclip con el que Zeta Bosio y Charly Alberti hicieron el anuncio    "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/el-videoclip-que-ilusiona-a-los-fanaticos-de-soda-stereo/","date":"2019-10-03 00:00:00","title":"Vuelve Soda Stereo: el videoclip con el que Zeta Bosio y Charly Alberti hicieron el anuncio","abstract":"Prestigiosos músicos invitados, como Benito Cerati y Chris Martin, líder de Coldplay, tendrán el honor de tomar la posta dejada por el gran Cerati en un tour que se hará a principios del año próximo, llamado “Gracias totales”","author":[],"body":" Cuesta creerlo, pero es una realidad: vuelve Soda Stereo. Esa es la respuesta a la pregunta que miles de fanáticos empezaron a hacerse en la mañana de este jueves cuando en las cuentas oficiales del grupo y en los perfiles de Zeta Bosio y Charly Alberti se publicó un video de 35 segundos de duración que dijo poco, pero mucho a la vez. La sospecha se acrecentó cuando se cambiaron las fotos de los perfiles de las cuentas de Soda y también las de los dos miembros de la banda. En el video, aparecen los músicos como si se estuviesen preparando para un ensayo. Charly Alberti prueba su batería mientras Zeta Bosio ajusta su bajo. Pero no se ve mucho más que eso. Tampoco hay menciones explícitas hacia Gustavo Cerati, el desparecido fundador del trío. De inmediato, en las redes sociales los fans empezaron con las especulaciones. ¿Una película? ¿Una gira con cantantes invitados? ¿Un solo recital en homenaje a Cerati? Casi a las 13 horas en punto llegó el anuncio oficial, a través de un comunicado difundido en las redes sociales: Soda Stereo regresa a los escenarios en “una nueva última vez”, según explican “Charly & Zeta”, como figura en la firma de un texto muy profundo donde abundan las menciones a Cerati. “Gustavo es una ausencia presente -dicen quienes fueron sus laderos-. Él decía que por más que lo intentemos nunca dejaremos de ser Soda. Y así parece ser. Lo somos, ustedes y nosotros. No somos el uno sin el otro. No somos Soda sin él”. No obstante, Alberti y Bosio advierten que pueden convertir “en posible lo imposible”. Y concluyen: “En la vida hay momentos para reír, para llorar, para emocionarnos. Para agradecer, con amor y respeto. Queremos celebrar estas canciones. Vibrarlas juntos. Amigos de todas partes nos van a acompañar. Gracias totales\". Será una serie de recitales en 2020 donde distintos músicos (esos \"amigos de todas partes”) se irán sumando, como el hijo de Gustavo, Benito Cerati, y hasta Chris Martin, de Coldplay. Además cantarán Rubén Albarrán (Café Tacvba), Richard Coleman (ex colaborador del grupo), Adrián Dárgelos (Babasónicos), Andrea Echeverri (quien participó en la gabración del disco MTV Unplugged de 1996), Juanes, la chilena Mon Laferte, León Larregui (vocalista de la banda mexicana Zoe), Fernando Ruiz Diaz (ex Catupecu Machu) y Gustavo Santaolalla. Serán solo cuatro recitales, en cuatro países distintos: el 29 de febrero en el Estadio El Campín, en Bogotá, Colombia; el 7 de marzo en el Estadio Nacional en Santiago de Chile; el 12 de marzo en el Foro Sol, de Ciudad de México; y concluirá el 21 de marzo en el Campo Argentino de Polo, cuyas entradas saldrán a la venta el 6 de octubre. Esto, en principio; podrían sumarse más fechas. Cómo se gestó el regreso En 2017 se lanzó Sép7imo día, no descansaré, un espectáculo que realizó el Cirque Du Soleil que está centrado en las composiciones de Soda Stereo. Para lograr este show, Charly y Zeta trabajaron juntos, donde los músicos se sumergieron en su pasado para revisar las grabaciones originales que habían realizado con Cerati, además de nuevas mezclas. Luego de esta intensa tarea comenzó la gira del espectáculo, donde reafirmaron el amor y el respeto que conservan los fans del grupo. Todo estos sentimientos que experimentaron en vivo los llevó a decidir el reencuentro de la banda, una última oportunidad para Soda Stereo. Pero para lograrlo, Bosio y Alberti debían ser acompañados por artistas cuya amistad fueron cosechando a lo largo de los años que colmaron los escenarios de toda América Latina. Esto será Gracias Totales, un breve tour que será un mimo para el alma de millones. También para la de Gustavo. SEGUÍ LEYENDO: Este fue el comentario de Benito Cerati que hizo enfurecer a los fans de Soda Stereo La insólita noche en que Soda Stereo fue telonera de una banda de merengue y Gustavo Cerati terminó de madrugada en la playa con Shakira"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/de-chris-martin-a-adrian-dargelos-mon-laferte-y-benito-cerati-quienes-seran-los-11-musicos-que-cantaran-en-lugar-de-gustavo-cerati-en-la-vuelta-de-soda-stereo/","date":"2019-10-03 00:00:00","title":"De Chris Martin a Adrián Dárgelos, Mon Laferte y Benito Cerati: quiénes serán los 11 músicos que cantarán en lugar de Gustavo Cerati en la vuelta de Soda Stereo","abstract":"Zeta Bossio y Charly Alberti anunciaron una serie de recitales en Colombia, Chile, México y Argentina durante el 2020","author":[],"body":" “¿Por qué? No sabemos. Sucede. Una nueva última vez”. Zeta Bossio y Charly Alberti anunciaron, a través de un comunicado oficial, el regreso de la emblemática banda Soda Stereo. “Gustavo es una ausencia presente. Él decía que por más que lo intentemos nunca dejaremos de ser Soda. Y así parece ser. Lo somos, ustedes y nosotros. No somos el uno sin el otro. No somos Soda sin él. Podemos evocarlo, invocarlo”, indicaron los músicos sobre Gustavo Cerati, que murió el 4 de septiembre de 2014 tras cuatro años de permanecer en coma por un accidente cerebrovascular. “¿Y si existe un lugar en el que estemos de nuevo todos juntos? Tenemos un imperioso deseo. Y creemos que la mejor manera de cumplirlo es pensando en los demás, olvidando lo que piensan los demás”, agregaron los históricos músicos. Según indica el sitio oficial en el que confirman que realizarán una gira por América, habrá músicos invitados con los que tocarán y que ocuparán el lugar de Cerati. “En la vida hay momentos para reír, para llorar, para emocionarnos. Para agradecer con amor y respeto. Queremos celebrar estas canciones. Vibrarlos juntos. Amigos de todas partes nos van a acompañar”, adelantaron sobre los artistas que serán parte de “Gracias Totales”, tal como llamaron a la gira que realizarán. Las fechas de sus presentaciones serán: Bogotá (29 de febrero), Chile (7 de marzo) y Ciudad de México (12 de marzo) y Buenos Aires (21 de marzo). Benito Cerati: es el hijo mayor de Gustavo Cerati y la ex modelo y artista chilena Cecilia Amenábar. Siguió el legado de su padre y se dedicó a la música. Es cantante y compositor. “Es por amor”, aseguró el joven en su cuenta de Twitter cuando le consultaron sobre su participación. Juanes: el cantante Juan Esteban Aristizábal Vásquez, cuyo nombre artístico es Juanes, es compositor y músico colombiano de pop latino y rock. Adrián Dárgelos: es cantante y compositor argentino y el líder del grupo Babasónicos. Mon Laferte: es una cantante y compositora chilena, cuyo nombre original es Norma Monserrat Bustamante Laferte. Toca diversos instrumentos musicales y en su carrera atravesó por distintos géneros musicales. Chris Martin: es un cantante, músico, compositor, productor discográfico inglés. Además, el cofundador y líder de la banda británica Coldplay. Gustavo Santaolalla: es compositor, músico y productor musical argentino. Ganador de dos Premios Óscar, entregado por la Academia de las Artes y las Ciencias Cinematográficas de Hollywood, por su labor de compositor musical. Rubén Albarrán: es músico, compositor, cantante, productor discográfico y activista mexicano. Es integrante y fundador de la banda Café Tacvba.<U+200B> Ricardo Osvaldo Coleman: Fue miembro fundador y líder de las bandas Fricción y Los 7 Delfines. Es músico, guitarrista y compositor argentino. Andrea Echeverri: es cantante de rock y ceramista colombiana de la Universidad de Los Andes de Colombia.<U+200B> Entre sus premios, se destacan los Grammy, MTV y Lo Nuestro. León Larregui: es vocalista de la banda mexicana Zoé. Además grabó dos álbumes como solista y en el 2012 lanzó Solstis, del cual surgió el éxitoso tema tema “Brillas y Souvenir”. En 2016, hizo lo propio con Voluma resaltando Locos. Fernando Ruiz Díaz: es vocalista, compositor y guitarrista y miembro fundador del grupo Catupecu Machu junto a su hermano Gabriel Ruiz Díaz. En 2017 formó la banda Vanthra. “Sin ayer, sin mañana. Ahora. Yendo más allá. Convirtiendo en posible lo imposible. De esa materia se hacen los sueños. Somos un puñado de canciones, solo eso y nada menos que eso, que parecen atravesar el tiempo y las generaciones”, sostuvieron Alberti y Bossio en otro tramo del comunicado que firmaron con su popular frase “Gracias Totales”. SEGUÍ LEYENDO Vuelve Soda Stereo: el videoclip con el que Zeta Bossio y Charly Alberti hicieron el anuncio La respuesta de Sabrina Rojas, luego de que se filtraran fotos de Luciano Castro completamente desnudo Agustina Cherri fue mamá por tercera vez y presentó a su hija en las redes: “Alba Vera”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/03/de-blanco-y-negro-los-looks-de-los-famosos-en-una-super-gala/","date":"2019-10-03 00:00:00","title":"De blanco y negro, los looks de los famosos en una super gala","abstract":"Revista Gente realizó una gran fiesta en el Hipódromo de San Isidro a la que acudieron las figuras más importantes de la televisión","author":[],"body":"SEGUÍ LEYENDO A uno le dijeron “no” en el primer casting y otro audicionó para el papel de su compañero: Cochi y Jorgito, los Back Street de Apache La palabra de Axel Caniggia y su mujer, tras la conflictiva separación de Claudio Paul y Mariana Nannis El fuerte chat de Claudio Paul Caniggia con su hijo Alex: “¡Cambiate el apellido ya!” El nuevo Gastón Pauls: dejó sus adicciones, se acercó a Dios y brinda charlas contando sus experiencias “Guasón”: extraordinaria actuación de Joaquin Phoenix en esta obra maestra del cine"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/02/la-ex-mujer-de-marcelo-gallardo-fue-al-monumental-a-ver-la-semifinal-de-river-y-boca-su-mensaje-para-el-director-tecnico/","date":"2019-10-02 00:00:00","title":"La ex mujer de Marcelo Gallardo fue al Monumental a ver la semifinal de River y Boca: su mensaje para el director técnico","abstract":"Geraldine La Rosa llevó por primera vez a la cancha a su hijo menor, Benjamín Keanu, de dos meses y medio. Y después del triunfo, dejó un saludo en su cuenta de Instagram","author":[],"body":"Este martes el Estadio Vespucio Liberti albergó una nueva noche de Copa Libertadores que, si se confirma el pase a la final en la revancha (22 de octubre), resultará inolvidable. Sobre todo para Marcelo Gallardo, quien disfrutó de una fiesta que fue completa. En el verde césped -como decía el maestro Ángel Labruna-, su River consiguió una victoria importantísima al imponerse 2 a 0 a Boca en la primera semifinal. Pero además, en los palcos del Monumental el menor de los Gallardo vibró por primera vez con el fervor millonario: Benjamín Keanu -nacido el último 24 de julio- también siguió el triunfo. Con gorrito blanco y camisetita de River, estuvo en brazos de su mamá, Geraldine La Rosa. Quizás a modo de cábala la diseñadora portó además la remera riverplatense que ya vistió otro de sus hijos, el defensor Nahuel Gallardo (21 años), quien debutó en Primera de la mano de su papá. Luego, subió una foto a sus historias de Instagram. La acompañó con dos frases, la primera, dedicada a Benjamín: “Yo quiero mi primera (Libertadores)\", escribió. Y la segunda, para Marcelo: “Vamos PA”, escribió Geraldine. Cuando nació Benjamín (el menor de cuatro varones) en la Clínica Suizo Argentina, sus padres ya no estaban juntos. Venían de enfrentar varios meses de crisis en una pareja que nació a principios de los 90, cuando se conocieron en su adolescencia, siendo vecinos de Merlo. Y sin embargo, pese a la ruptura amorosa, Gerald celebró la llegada de su bebé con otro posteo en sus redes donde -de la misma manera que lo hizo anoche- dejaba una felicitación para Gallardo: “Mejor papá para mis hijos, imposible. Te amo”, escribió La Rosa aquella vez. VER TAMBIÉN:“Seguimos con actitud positiva”: los posteos de la ex esposa de Gallardo entre los rumores del director técnico y Alina Moine La última vez que Marcelo y Geraldine se mostraron juntos en público fue el 9 de octubre de 2018, en una fiesta solidaria organizada por River. Pese a las sonrisas que cruzaron en esa gala, estaban en plena crisis: buscaban por entonces sostener la relación. “Además de amarnos, seguimos juntos porque nuestros hijos son nuestra prioridad”, había dicho la diseñadora tiempo antes, al ser consultada sobre cómo seguían juntos, enfrentando el paso de los años. Pero les resultó imposible: ya no pudieron continuar juntos. Hoy, los sigue uniendo el amor por sus cuatro hijos. Y por el Millonario, claro. SEGUÍ LEYENDO No apto para impresionables: el curioso (y costoso) juguete que le regalaron a la hija de la China Suárez Habló la novia de Caniggia: cuánto hace que está en pareja y su relación con Charlotte Caniggia Mica Viciconte se refirió al futuro de su relación con Fabián Cubero: “Prefiero tener un hijo antes de casarme”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/02/el-exabrupto-de-lourdes-sanchez-con-un-famoso-que-renuncio-al-bailando/","date":"2019-10-02 00:00:00","title":"El exabrupto de Lourdes Sánchez con un famoso que renunció al “Bailando”","abstract":"La mujer del Chato Prada expresó su opinión cuando se enteró que uno de los participantes se bajó del certamen que conduce Marcelo Tinelli","author":[],"body":" La renuncia de un famoso generó que Lourdes Sánchez tuviera un exabrupto en vivo este miércoles en televisión. Ángel de Brito anunció que Jorge Moliniers abandonó el Bailando 2019 en medio de un fuerte enojo contra la producción de ShowMatch, el jurado y también con otros participantes. Según detalló el conductor de Los ángeles de la mañana, el bailarín ya no continuará en el certamen que conduce Marcelo Tinelli. De esa manera, resta definir con quién seguirá Mariela Anchipi, la ex coach del Bailando que actualmente estaba como participante. “No sé qué va a decidir la producción. Si eliminar al equipo directamente, porque están a tiempo ya que el viernes es la eliminación”, analizó el periodista entre las posibilidades de lo que puede llegar a suceder con la mujer de Dady Brieva. Mientras de Brito daba la información, se escuchó que una de sus panelistas trató a Jorge Moliners de “cagón”. Y así mismo se lo dijo frente a cámara. Lourdes Sánchez, que también es participante del Bailando 2019 (con Fede Bal como partenaire) tuvo dicho exabrupto al calificar la actitud del bailarín “La persona que hace eso, para mí es un cobarde”, agregó la mujer del Chato Prada tratando de mejorar sus palabras, pero sosteniendo su opinión. Luego, el conductor lamentó que su panelista comience sus vacaciones y no pueda continuar en el programa los próximos días para que Moliners le responda y explique por qué tomó la decisión de abandonar el certamen. Durante la edición del Bailando 2018, Jorge Moliniers y Mariela Anchipi fueron compañeros en el BAR y en agosto de este año se sumaron al ciclo cuando la producción y Marcelo Tinelli decidieron incorporar nuevas parejas. “Un 2019 con nuevos desafíos”, escribió el bailarín el día de su debut en el certamen de este año. Hasta el momento, se desconoce qué pasará con la continuidad de La Chipi en el ciclo y el motivo por el cual el bailarín decidió bajarse. SEGUÍ LEYENDO La palabra de Sofía Bonelli: hace cuánto está en pareja con Claudio Caniggia y la verdad de su relación con Charlotte Un dibujo borroso, seis horas de sesión y un homenaje a su mamá: el nuevo tatuaje de Ximena Capristo Unidos por algo más que la música: el tatuaje de Valeria Lynch, ¿en honor a Mariano Martínez? No apto para impresionables: el curioso (y costoso) juguete que le regalaron a la hija de la China Suárez"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/09/28/las-mejores-fotos-de-la-semana-el-estilo-de-emilia-clarke-la-produccion-de-wanda-el-show-de-flavio/","date":"2019-09-28 00:00:00","title":"Las mejores fotos de la semana: el estilo de Emilia Clarke, la producción de Wanda, el show de Flavio","abstract":"Además, la polémica coreografía en el “Bailando 2019” que valió una crítica de Marcelo Tinelli. Todo lo que sucedió en el espectáculo, a través de las mejores imágenes","author":[],"body":"El desnudo artístico de Wanda Nara para una campaña publicitaria: “Rostro de ángel, pensamientos de diablo” La sorpresa en la coreo de Fer Dente y Maca Rinaldi en el “Bailando 2019” que criticó Tinelli Los looks de los famosos en el espectáculo de Flavio Mendoza La lista de ganadores de los premios Emmy 2019: “Fleabag” y “Chernobyl”, los grandes protagonistas de la ceremonia Juan Martín del Potro celebró su cumpleaños con Sofía “Jujuy” Jiménez y sus amigos DJ, vegano y diseñador de ropa: quién es “El Iván de Quilmes”, el tatuador autodidacta que le grabó un Kitty en la frente a Cande Tinelli Quién gestó el encuentro de Diego Maradona con su nieto, Benjamín Agüero, y de qué manera reaccionó Claudia Villafañe Los hijos de Pamela David se lastimaron la misma pierna, con horas de diferencia: “Por suerte, no es nada grave” SEGUÍ LEYENDO Tini Stoessel reveló el verdadero motivo de su gesto de incomodidad cuando Axel la abrazó Julieta Díaz: “Si no hubiera podido ser madre de manera tradicional, quizás hubiera subrogado un vientre” Una herida imposible de sanar: a nueve años de la absurda muerte de Romina Yan"}
