{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/beatriz-sarlo-macri-fue-mediocre-en-todos-los-aspectos-y-tuvo-funcionarios-que-no-estuvieron-a-la-altura/","date":"2019-10-29 00:00:00","title":"Beatriz Sarlo: “Macri fue mediocre en todos los aspectos y tuvo funcionarios que no estuvieron a la altura”","abstract":"La ensayista sostuvo que la gestión de Cambiemos será recordada como “un gobierno de promesas frustradas porque eran imposibles”","author":[],"body":"Beatriz Sarlo analizó el resultado de las elecciones que confirmaron a Alberto Fernández como el próximo presidente y se mostró crítica con los cuatro años de gestión de Cambiemos. Para la ensayista, “Macri fue mediocre en todos los aspectos y tuvo funcionarios que no estuvieron a la altura, eso lo convierte en un mal presidente”. En diálogo con LNE, Sarlo resaltó la remontada que tuvo el oficialismo con respecto a las Primarias del 11 de agosto: “El crecimiento de Macri indica que aumentó el número de votantes, y que su campaña fue eficaz en el último tramo, para convocar ciertas voluntades que estaban completamente dormidas”. En ese sentido, sobre las marchas del “Sí, se puede”, expresó que el Presidente “se puso muy emotivo en el último tramo, uno podría criticarlo como gestualidad política pero fue emotivo”. “Los actos grandes no solo comprometen a los que se hacen presentes en ellos, sino a los que lo ven por televisión”, sostuvo sobre la marcha del millón que convocó Juntos por el Cambio. Sarlo consideró que “esas viejas formas de hacer política”, el Gobierno “las descubrió al final”. Al respecto de la campaña del Frente de Todos, expresó que “Alberto consolidó votos propios, que Cristina (Kirchner) no podía lograr”. Sobre Fernández agregó que “hizo una campaña con errores que tienen que ver con su temperamento: es inteligente y muy calentón”, describió. “Prefiero un candidato que muestre su temperamento a uno que lo esconda y lo reprima”, agregó. Consultada sobre si el presidente electo se “cristinizó”, fue contundente: “Los gestos de una persona de 60 años no los aprende de Cristina, lo aprendió de mucho antes, mostró toda su personalidad y eso le debe haber costado muchos votos y críticas”, analizó. En comparación, declaró que “Macri no tiene capacidad expresiva, para llegar a la presidencia es muy probable que haya necesitado de otras virtudes o cualidades;\". “Si vemos los pocos votos que sacaron las demás fuerzas, fue lo más parecido a un ballotage”, declaró sobre las elecciones y de cara al futuro sostuvo que “queda el interrogante sobre qué va a pasar con Cambiemos, ¿va a seguir existiendo?”, se preguntó. \"¿Qué van a hacer los radicales, van a seguir entregando lo que queda del partido a un gobierno de carácter liberal conservador? El futuro de Macri depende también de lo que decida el radicalismo, para Cambiemos sería un golpe muy fuerte si los radicales deciden apartarse de este experimento. Con respecto a los liderazgos de la futura oposición, resaltó que “Horacio Rodríguez Larreta ha tenido una victoria resonante, tiende a consolidarse. No necesita asesores en política, quizás sabe manejarse por una herencia familiar de tradición política”, manifestó sobre el jefe de Gobierno reelecto y comparó con otros dirigentes de Juntos por el Cambio: El desprecio de la política es muy grande, se veía en los dirigentes amarillos puro\". También opinó sobre la figura de María Eugenia Vidal: “El carisma del abrazo, los ojos medios llorosos y la sonrisa tierna, lo entiendo muy poco. Abrazar vecinos me parece bárbaro pero muchos votos no le dio\", criticó sobre la campaña de la gobernadora y comparó con el candidato del Frente de Todos: “La figura de (Axel) Kicillof quizás fue más persuasiva que tanto timbreo organizado\". Sarlo declaró que la gestión de Cambiemos será recordada “como un gobierno de promesas frustradas porque eran imposibles”. En ese sentido, agregó que la presidencia de Macri “fue mediocre en todos los aspectos, y tuvo funcionarios que no estuvieron a la altura de lo que se necesitaba. Eso lo convierte en un mal presidente. Nadie quiere llegar a la presidencia y ser malo, él era un político mediocre y tuvo funcionarios medicores. Un presidente es responsable de los funcionarios que tiene\". Al respecto del gobierno que recibirá el Frente de Todos, manifestó que “la situación económica que recibe Alberto es más grave que la que recibió Macri”, y recomendó al presidente electo “decir que la situación es muy grave, no la tiene que ocultar porque sino se la van a cobrar. Seguí leyendo: De qué hablaron Alberto Fernández y Mauricio Macri: detalles de un encuentro que permite presagiar una transición ordenada"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/cumbre-de-alberto-fernandez-en-tucuman-con-gobernadores-sindicalistas-y-empresarios/","date":"2019-10-29 00:00:00","title":"Cumbre de Alberto Fernández en Tucumán con gobernadores, sindicalistas y empresarios","abstract":"Su primer viaje como presidente electo es a la asunción de su amigo Juan Manzur. Van la CGT, la UIA, y diputados electos. Será otra señal para el pacto económico y social","author":"Analia Argento","body":"Ya había expectativa la semana pasada cuando se cursaron las invitaciones. Alberto Fernández llega a Tucumán como su primer destino tras ser electo presidente de la Nación y con la transición ya iniciada con Mauricio Macri. Viaja a la asunción de su amigo el gobernador Juan Manzur, que el domingo lo acompañó en el búnker electoral en Capital. Es un gesto de agradecimiento y una muestra del poder político, además de una excusa para conversar sobre lo que viene. Después de las PASO el entonces candidato se dedicó a iniciar acuerdos con empresarios y sindicalistas camino a un Pacto Social que garantice un marco de tranquilidad para los primeros meses, o el primer año, de una gestión que avizora difícil. La ceremonia está prevista para las 10 en el teatro Mercedes Sosa donde Manzur asumirá tras ser reelecto con Osvaldo Jaldo como vicegobernador. Después está previsto un almuerzo donde pueden haber conversaciones informales. El pacto en sí llevará un diálogo más profundo, serio y hasta técnico porque incluye desde suba salarial, hasta acuerdos de precios. Después de las PASO el entonces candidato se dedicó a iniciar acuerdos con empresarios y sindicalistas camino a un Pacto Social que garantice un marco de tranquilidad para los primeros meses, o el primer año, de una gestión que avizora difícil. La ceremonia está prevista para las 10 en el teatro Mercedes Sosa donde Manzur asumirá tras ser reelecto con Osvaldo Jaldo como vicegobernador. Por el empresariado, esperan a Miguel Acevedo, presidente de la UIA; Adelmo Gabbi de la Bolsa de Comercio; Julio Crivelli de la Cámara de la Construcción; Daniel Funes de Rioja de la COPAL y Marcelo Fernández de la CGERA. Fernández llega con un logro: tras dos décadas de distanciamiento, los pequeños empresarios normalizaron la Confederación General Económica (CGE) en diálogo entre la Confederación Argentina de la Mediana Empresa (CAME) y la Confederación General Empresaria de la República Argentina (CGERA). Daniel Pelegrina, de la Sociedad Rural Argentina, fue invitado pero por razones de agenda no podrá asistir, según confirmó Infobae. Sí estarán representantes de la Bolsa de Comercio de Rosario. Ya confirmaron su asistencia los más cercanos geográficamente como Sergio Uñac, de San Juan; Alberto Rodríguez Saá de San Luis; Lucía Corpacci de Catamarca; Sergio Casas de La Rioja y Gerardo Zamora de Santiago del Estero. Y el diputado electo por Buenos Aires, Sergio Massa, que sumó al senador cordobés Carlos Caserio (presidente del bloque el PJ en la Cámara alta); Cecilia Moreau y Raúl Pérez. Fernández por su parte irá acompañado por varios hombres clave de su entorno como Santiago Cafiero, Felipe Solá, Eduardo ‘Wado’ de Pedro y Daniel Arroyo. La cantidad de confirmaciones obligó a cambiar el lugar habitual de los actos de asunción. Se decidió pasar del San Martín (“el pequeño Teatro Colón”) al Teatro Mercedes Sosa.  “La discusión del pacto social será profunda y seria. Va a durar mucho tiempo y será una larga negociación”, le dijo a Infobae un importante dirigente que le bajó la expectativa al resultado del encuentro del martes. Entre los sindicalistas a los que Fernández pidió unificar la CGT, anoche viajaron Héctor Daer, uno de los secretarios de la central obrera; su hermano Rodolfo Daer (Alimentación); Carlos Acuña (Estaciones de Servicio), Antonio Caló (UOM), Andrés Rodríguez (UPCN), José Luis Lingeri (Luz y Fuerza), Omar Viviani (Taxistas), Osvaldo Iadarola (Telecomunicaciones); Norberto Di Próspero (APL) y hasta Julio Piumato de los Judiciales. Muchos de ellos, además de figuras como Ginés González García; la vicegobernadora electa de Buenos Aires, Verónica Magario y el intendente electo de La Matanza, Fernando Espinoza; y Fernando Gray, presidente del PJ bonaerense e intendente reelecto de Estseban Echeverría viajaron anoche en un vuelo de Aerolíneas Argentinas lo que ya garantizó una charla previa durante el viaje y en la cena en San Miguel de Tucumán. La sorpresa que ya reveló Infobae será la presencia del diputado de Cambiemos Daniel Lipovetsky. Es amiogo de Manzur y desde el domingo a la noche inició una campaña para saldar diferencias y dejar atrás la grieta. Felicitó a Alberto Fernández, después a Horacio Rodríguez Larreta, luego a Axel Kicillof y en cuarto lugar a Julio Garro, reelecto intendente de su ciudad, Mar del Plata. Quienes lo conocen cuentan que su mejor momento en la política quedó registrado la noche en que Diputados debatió el proyecto de ley de interrupción voluntaria del embarazo cuando salió a la calle con un grupo de diputadas de distintos partidos y tomados del brazo se sumaron a la marcha. Pagó un alto costo dentro de Cambiemos por esa imagen. Probablemente también con su viaje a Tucumán aunque ya no tiene tanto que perder: fue relegado por su fuerza política y fue electo diputado provincial a pesar de haber sido un férreo defensor de la gestión actual. Seguí leyendo: Alberto Fernández, luego de la reunión con Macri: “Nos comprometimos a trabajar en una transición ordenada” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/como-quedara-conformado-el-consejo-de-la-magistratura-con-el-que-debera-convivir-alberto-fernandez/","date":"2019-10-29 00:00:00","title":"Cómo quedará conformado el Consejo de la Magistratura con el que deberá convivir Alberto Fernández","abstract":"El órgano encargado de la selección y acusación de los jueces se reconfigura ante el cambio de Poder Ejecutivo","author":"Martín Angulo","body":"Todos las miradas estuvieron puestas en como se definían intendencias, el Congreso Nacional y, por supuesto, la Presidencia. Pero las elecciones del domingo también tuvieron impacto directo y movieron las sillas del Consejo de la Magistratura de la Nación, el órgano judiciales encargado de investigar y seleccionar a los jueces nacionales. El resultado de ayer dejó algunas certezas: algunos de los miembros del Consejo no continuarán porque perdieron sus cargos de legisladores y otros sí porque los renovaron. Pero también incógnitas: quiénes llegarán según el reperfilamiento que tomen los bloques políticos en el Senado y Diputados. Y por lo tanto cómo será el Consejo durante el gobierno de Alberto Fernández. El Consejo tiene la facultad de investigar y mandar a juicio político por mal desempeño a los jueces nacionales y federales. En campaña, Fernández dijo que varios magistrados de Comodoro Py iban a tener que dar explicaciones por sus fallos sobre prisiones preventivas y sobre los procesamientos de Cristina Kirchner, electa vicespresidenta de la Nación y que tiene juicios en cinco de los ocho Tribunales Orales Federales. El Consejo tiene 13 miembros: tres jueces, dos abogados, tres senadores, tres diputados, un representante del Poder Ejecutivo y uno del sector de las universidades. Seis de ellos continuarán: los magistrados Alberto Lugones, Ricardo Recondo y Juan Manuel Culotta; los abogados Juan Pablo Más Vélez y Marina Sánchez Herrero; y el representante del sector académico, Diego Molea. Todos tienen mandato por tres años más y esa continuidad no fue afectada por las elecciones. Pero eso cambia para los miembros de la política. Con el triunfo de Fernández hay una modificación obligada: el representante del gobierno. Saldrá Juan Mahiques (estuvo los cuatros años de Mauricio Macri, hoy asume como Fiscal General de la ciudad de Buenos Aires y hasta el 10 de diciembre será reemplazado por Facundo Bargalló, su jefe de Gabinete en el Ministerio de Justicia) y la nueva administración deberá designar uno nuevo. Tres fuentes del Consejo le dijeron a Infobae que un nombre que suena es el de Gerónimo Ustarroz, primo, hermano de crianza y asesor en el Consejo del diputado del Frente para la Victoria Eduardo “Wado” de Pedro. Las elecciones también dejaron otros cambios obligados. La senadora Ada Iturrez de Cappellini no logró renovar su banca por Santiago del Estero y en diciembre vence su mandato. Para continuar en el Consejo, un senador o un diputado deben mantener ese estatus porque fueron nombrados por ese cargo. La senadora radical Olga Brizuela y Doria se imponía el domingo -en una votación pareja- como intendenta de la ciudad de La Rioja. Por lo que a fin de año dejaría de ser legisladora y también consejera. Iturrez de Cappellini tiene como suplente al senador Guillermo Snopek y Brizuela y Doria a Laura Rodríguez Machado, del PRO de Córdoba. Los bloques parlamentarios -los encargados de nombrar a sus representantes el Consejo- podrían avalar la designación como titulares de esos suplentes o nombrar nuevos. Todo dependerá de cómo se acomoden los bloques. Un hombre del Consejo que conoce el entramado político del Senado le dijo a Infobae: “Iturrez de Cappellini fue nombrada en un acuerdo entre el bloque del Peronismo Federal y el de los santigueños. Quedó afuera el kirchnerismo. Pero el Peronismo Federal y el kirchnerismo se unieron para las elecciones y ahora el sector de Cristina Kirchner tiene otro peso y podría querer tener su representante. Será una discusión con los gobernadores”. El senador Snopek es un dirigente de años en el peronismo jujeño. El tercer integrante del Senado en el Consejo es el peronista Mario Pais. Con los miembros de Diputados para lo mismo. Las elecciones despejaron una incógnita. Pablo Tonelli renovó su banca como diputado -por los resultados de las PASO estaba en duda y su mandato vence a fin de año- y continuará en el Consejo. Otro consejero diputado es de Pedro. Pero su nombre suena en firme para integrar el Gabinete de Alberto Fernández. En ese caso dejaría el Consejo y su suplente es Vanesa Siley, una dirigente judicial. La tercera representante es Graciela Camaño, que renovó la banca legislativa que vence en diciembre. Pero con Camaño ocurre lo mismo que con Iturrez de Cappellini. Llegó al Consejo en un acuerdo del bloque de Sergio Massa, que integraba, con el del Frente para la Victoria. Pero en las elecciones Camaño rompió con Massa y se fue a Consenso Federal donde está ahora. ¿El Peronismo reclamará ese lugar? Dependerá de las alianzas políticas. Otra duda que plantea un consejero es ¿si el radicalismo del Senado pierde su lugar en manos del PRO, reclamará el lugar de Tonelli por Diputados para mantener el equilibrio de esa alianza? Todo está por verse cuando asuma el nuevo Congreso en diciembre. Otro punto importante es cómo se eligen los representantes del Parlamento. Históricamente el bloque mayoritario designada a dos representantes en el Consejo y la primera minoría al tercero. Pero eso se rompió cuando se impuso la lógica que el que junta más firmas entre distintos bloques se lleva los dos consejeros. Así, en 2015 el PRO le sacó una banca al kirchnerismo y el año pasado el Peronismo al PRO. Es una carrera por la busca de firmas pero como contrapartida tiene el pedido de lugares. Pero más allá de los nombres, en el Consejo ya están haciendo números sobre quién tendrá la mayoría. Como está hoy el mapa será para el peronismo. Tendrá al representante del Gobierno, a dos senadores, a dos diputados y como aliados a Molea y Lugones, que ya estuvieron en sintonía este año. Así, son siete. En el otro bloque son seis: senador y diputado de la oposición, los dos abogados que llegaron del radicalismo y el PRO, y los jueces Recondo y Culotta, que actuaron con el macrismo. Sin embargo, el nuevo Gobierno necesitará ir en busca de aliados. Es porque para enviar a juicio político a un juez o aprobar un terna de candidatos para cargos vacantes se necesitan nueve votos sobre los 13 consejeros. Las alianzas serán inevitables. “Dependiendo el tema puede ir a buscarlos a cualquier sector”, le dijo a Infobae uno de los consejeros que seguirá después de diciembre. Todo está abierto. El mapa de poder del Consejo se comenzará a ver en la elección de sus autoridades: presidente, vice y los titulares de sus cuatro comisiones, sobre todo Disciplina y Acusación y Selección. Está prevista para el 20 de noviembre pero todo indica que se aplazará hasta diciembre a la espera de sus nuevos integrantes. Las elecciones del domingo cambiaron al Presidente de la Nación, intendencias y reconfiguraron el Congreso. También el Consejo que ya piensa en la nueva etapa.   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/axel-kicillof-armo-su-equipo-de-transicion-y-se-reunira-esta-semana-con-maria-eugenia-vidal-para-comenzar-a-coordinar-el-traspaso-de-mando/","date":"2019-10-29 00:00:00","title":"Axel Kicillof armó su equipo de transición y se reunirá esta semana con María Eugenia Vidal para comenzar a coordinar el traspaso de mando","abstract":"En la mañana del lunes cambiaron mensajes y acordaron reunirse en el corto plazo","author":"Joaquín Mugica Díaz","body":"María Eugenia Vidal y Axel Kicillof nunca se habían hablado. Tampoco habían intercambiaron mensajes. Eran, hasta ayer a la mañana, dos dirigentes políticos que hablaban a través de los medios de comunicación o las redes sociales. No tenían contacto. El resultado de las elecciones los obligó a cambiar. El ex ministro de Economía se colgó la chapa de gobernador electo mientras que la actual mandataria se resignó a la difícil tarea de aceptar la derrota. Vidal llamó al ex ministro de Economía en la noche del domingo para felicitarlo y entablar el primer contacto. No logró comunicarse. No había buena señal. En la mañana del lunes, finalmente, cambiaron mensajes y acordaron reunirse en el corto plazo. Dieron el primer paso. Iniciaron el diálogo después de las acusaciones cruzadas que intercambiaron a lo largo de la campaña electoral. El miércoles o jueves de esta semana Vidal y Kicillof se reunirán para comenzar a diseñar la transición entre el gobierno que sale y el que entra. Dos modelos diferentes. A priori, ambos tienen intenciones de bajar la tensión, ordenar el traspaso dentro de un marco institucional y transparentar las principales cuentas de la provincia. Llegan a esta etapa divididos por una grieta ideológica que los ha mantenido enfrentados en los últimos cuatro años. En el gobierno bonaerense dicen estar a disposición para comenzar la transición en el corto plazo y que colaboraran para que sea ordenada. En el Frente de Todos esperan acordar un esquema para entablar un traspaso dividido en diferentes áreas. La más importante es la que engloba cuatro temas claves para el gobernador entrante: economía, finanzas, producción y agro. En esa área está la principal preocupación del ex ministro K. Las preocupaciones de Kicillof son las mismas que arrastra desde hace meses y que, en su mayoría, las ha planteado públicamente. Le interesa saber cuál es el estado financiero del Banco Provincia, cuál es la deuda que actualmente tiene la provincia, qué presupuesto tienen ideado en el oficialismo para el 2020, en qué situación están las obras públicas que se iniciaron en su mandato y cuál es el estado de los préstamos internacionales que tiene la provincia y que sirvieron para financiar algunas de las obras que están empezadas. En el entorno de Kicillof son terminantes con respecto a la negociación que deben llevar adelante con el gobierno bonaerense. “Hasta el 10 de diciembre gobierna Vidal. Esto no es un cogobierno”, advierten. Durante el próximo mes los equipos técnicos recibirán los datos que les brinde el oficialismo para realizar un diagnóstico. Esas conclusiones serán los datos más frescos que tenga Kicillof para llevar adelante el traspaso de mando junto a la actual mandataria. Para arrancar la transición Kicillof destinará a su círculo más chico de colaboradores. Del proceso participarán el ex secretario de Comercio, Augusto Costa; el ex secretario de Relaciones Económicas Internacionales de la Cancillería, Carlos Bianco; el jefe de los equipos técnicos de Kicillof y ex presidente de la Comisión Nacional de Valores, Cristian Girard; el ex director del Banco Central, Juan Cuattromo, y el rector de la Universidad Nacional de José C. Paz, Federico Thea. Los cinco forman parte de la mesa chica del ex ministro. Dirigentes de su mayor confianza. Esos cinco dirigentes van a ser los que lleven adelante el traspaso. Sobre todo en lo que respecta a las áreas de gestión de gobierno. Pero, probablemente, se le sume una pata política. Kicillof todavía está evaluando algunos nombres más para sumarlos a este proceso de transición que tiene por delante y en el que tiene estipulado hacer público su análisis sobre los números precisos que describan la provincia que le queda. El gobernador electo dejó en claro en la noche del domingo que está dispuesto a aplicar una rigurosidad extrema con respecto a los datos duros. Después de ganar la elección y sobre el escenario del búnker del Frente de Todos, repasó datos sobre la caída de la producción, los niveles de desocupación y el número de puestos de trabajo formales que se perdieron durante la gestión de Cambiemos. En el medio de los festejos mostró su esencia. A partir de esta semana empezará a delinear su futuro gobierno. Seguí leyendo Fernández designó un equipo de cuatro dirigentes que negociará con el Gobierno la transición Alberto Fernández: “Nos comprometimos con Macri a trabajar en una transición ordenada”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/juan-mahiques-jura-hoy-en-el-teatro-colon-como-fiscal-general-porteno/","date":"2019-10-29 00:00:00","title":"Juan Mahiques jura hoy en el Teatro Colón como fiscal general porteño","abstract":"El hasta hoy subsecretario de Asuntos Penitenciarios del Ministerio de Justicia fue, además, el articulador de la estrategia del Ejecutivo Nacional en el Consejo de la Magistratura. En diálogo con Infobae precisó cuáles serán sus prioridades y el desafío que enfrenta en el nuevo cargo","author":"Mariel Fitz Patrick","body":"El hasta hoy subsecretario de Asuntos Penitenciarios del Ministerio de Justicia y representante del Poder Ejecutivo Nacional en el Consejo de la Magistratura de la Nación, Juan Bautista Mahiques, jurará este mediodía como Fiscal General de la Ciudad de Buenos Aires. Si bien el funcionario había presentado la renuncia ante el presidente Mauricio Macri el 10 de octubre último, recién se hará efectiva hoy, al asumir su nuevo cargo ante más de 300 invitados en el elegante Salón Dorado del Teatro Colón. El rol que cumplió Mahiques en el Consejo fue clave para el Poder Ejecutivo Nacional a la hora de buscar consensos y liderar la estrategia oficial en el Consejo. Así, por ejemplo, fue el artífice de la maniobra para lograr una fugaz mayoría que le permitió al oficialismo abrirle el proceso de juicio político al camarista Eduardo Freiler, finalmente destituido. Mahiques fue también, desde diciembre de 2015, uno de los integrantes de la llamada “mesa judicial” del Gobierno nacional de diálogo con los jueces federales y nacionales. Por este motivo, Macri le había solicitado que se quede como consejero del oficialismo hasta fin de año, a lo que el funcionario había accedido. Sin embargo, Mahiques decidió acelerar su partida tras la derrota en las PASO del 11 de agosto. Aprobación del pliego Su pliego fue propuesto por el jefe de Gobierno porteño, Horacio Rodríguez Larreta, para ocupar el cargo por siete años, y aprobado en la Legislatura porteña en mayo pasado por más de dos tercios de los votos. El puesto estaba vacante desde que Martín Ocampo pidiera, primero, licencia para ser ministro de Justicia y Seguridad de la Ciudad - cargo, del que fue apartado en noviembre del año pasado tras el fallido partido por la final de la Libertadores entre Boca y River, y finalmente, renunciara en marzo pasado como fiscal general para participar “activamente en política”. Durante el trámite de aprobación en la Legislatura, Mahiques fue objetado por el bloque kirchnerista, el peronista y la izquierda por su presunta “falta de independencia política” para asumir una función en el Poder Judicial, luego de ser un funcionario “de estrecha confianza del Ejecutivo Nacional, que es del mismo color político que el gobierno de la Ciudad”, según advirtió el diputado porteño de Unidad Ciudadana, Mariano Recalde. La organización civil ACIJ también cuestionó que no accediera al cargo por concurso y que fuera, en cambio, “una designación política”. Desde el entorno del funcionario respondieron en ese momento que “nunca militó en ningún partido político, y desarrolló toda su carrera en el Poder Judicial, desde los 19 años”. Tras destacar que “no hay impedimento en la ley para ejercer en otro Poder del Estado,” advirtieron que “se trata de roles distintos” y que el cargo de Fiscal General “es la cabeza de un poder independiente que tiene a cargo la política criminal de la Ciudad”. Carrera judicial Mahiques se recibió de abogado en la UBA y es Magister en Administración de Justicia por la Universitá Degli Studi Di Roma Unitelma Sapiens. Ingresó al Poder Judicial en 2004 y fue secretario del Tribunal Oral en lo Criminal Nº17, además de miembro suplente del Tribunal de Enjuiciamiento del Ministerio Público Fiscal de la Nación. También se desempeñó como docente en la materia Derecho Penal en la UBA y la UCA. Proveniente de una familia de trayectoria judicial, su padre, el camarista Carlos Mahiques, ocupa hoy la presidencia de la Cámara Federal de Casación Penal, y fue el primer ministro de Justicia de la gobernadora María Eugenia Vidal. Uno de sus hermanos, el fiscal federal Juan Ignacio Mahiques, fue quien junto a su colega Gerardo Pollicita acusó a la ex presidente Cristina Kirchner y sus hijos en la causa conocida como Hotesur. Desde su rol de subsecretario de Asuntos Penitenciarios del Ministerio de Justicia de la Nación, el hasta hoy funcionario tuvo bajo su órbita el control de las cárceles federales, y el Sistema de Intervención para la Reducción de Índices de Corruptibilidad (IRIC), un programa implementado en 2016 especialmente para los detenidos por causas de corrupción. El puesto de Mahiques en el Consejo de la Magistratura y como Subsecretario de Asuntos Penitenciarios será ocupado, hasta el 10 de diciembre, por quien era hasta hoy su jefe de Gabinete en el Ministerio de Justicia de la Nación, Facundo Bargalló Benegas. Infobae habló con el nuevo titular del Ministerio Público Fiscal de la Ciudad, el día antes de su jura. -¿Cómo se siente como nuevo Fiscal General de la Ciudad? -Siento un desafío enorme porque se trata de un rol y un cargo sumamente relevante por todo lo que le espera a la Justicia porteña en los próximos meses, a partir del traspaso del resto de las competencias de la órbita de la Nación a la Ciudad. -¿Qué competencias aún faltan que pasen de la Justicia Nacional al Fuero Ordinario? -Ya pasaron a la Justicia porteña la tenencia de armas, el narcomenudeo y los delitos referidos a funcionarios de la Ciudad, por ejemplo. Pero restan los delitos contra la propiedad y contra la vida, o sea los robos y los homicidios, que todavía siguen siendo competencia de los jueces nacionales. -¿Qué falta para que eso ocurra? -Se tiene que dar una discusión política. De hecho, la Corte Suprema de la Nación ya se expidió y dijo la competencia ordinaria de la Justicia nacional en estos casos es transitoria. Ahora debería aprobarse en el Congreso un convenio entre Nación y Ciudad, o sancionarse una ley. Por lo que leí, el presidente electo Alberto Fernández ya se expresó a favor de que sea la Justicia de la Ciudad la que se ocupe de esos delitos. -Además de los delitos que deberán investigar los fiscales porteños por el traspaso de las competencias a la Justicia de la Ciudad, ¿qué otros desafíos enfrenta como nuevo fiscal general? -Quiero fortalecer y capacitar a los fiscales en violencia de género, narcocriminalidad, cibercrimen y las competencias nuevas que tienen, por ejemplo, en la investigación de delitos cometidos por funcionarios porteños. Darles herramientas de tecnología y mayores recursos humanos, para reforzar su actuación. -¿Para eso requiere más presupuesto? ¿Se lo darán? -No es un tema presupuestario. El Presupuesto del año que viene para el Ministerio Público Fiscal -que es un órgano independiente- ya está aprobado y lo podré distribuir en función de estas prioridades. -¿Sobre qué temas quieren centrarse desde su nuevo cargo? -Uno es la violencia de genero; otro el de la discriminación, que es lo que después lleva al bulling, y creo que es una problemática a la que no se le ha prestado suficiente atención. En los boliches aplican el derecho de admisión abusivamente. Por una cualidad física no te dejan entrar, y creo que no se le ha dado suficiente importancia a este tema. -¿Qué posibles dificultades avizora en su función? ¿El hecho que haya un nuevo gobierno nacional de otro signo político puede influir de alguna manera en su rol? -No. Pero hay que ver cómo se maneja la calle, cómo siguen las protestas sociales. Es otro desafío. La noche de las elecciones hubo un episodio en el que un grupo quiso tomar viviendas en la Villa 31. La Policía lo contuvo. El tema usurpaciones es relevante y es competencia de la Ciudad. -¿Cuál va a ser su posición respecto de las protestas y manifestaciones en la vía pública? - Hacer cumplir la ley. Hay un trabajo preventivo que debe hacer la Policía, con quien pretendo tener buen diálogo, lo mismo que con Ministerio de Seguridad de la Ciudad. Pero el Ministerio Público Fiscal es independiente. Lo mismo con los episodios en espectáculos deportivos, que también son competencia nuestra. -La semana pasada se hizo un plenario extraordinario en el Consejo de la Magistratura para despedirlo. ¿Cómo se siente al dejar este organismo, clave en la administración de la Justicia federal y nacional? -Por un lado, me voy muy contento por el reconocimiento de todos los sectores políticos que me hicieron. La verdad es que me sorprendió, así como los elogios que recibí. Todos destacaron que fui una persona de diálogo, que siempre busqué consensos. Por el otro, con la satisfacción del trabajo que hicimos desde el Consejo, que nos permitió aprobar 300 ternas de jueces, un número inédito en la historia. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/como-quedara-la-relacion-de-fuerzas-en-la-legislatura-portena/","date":"2019-10-29 00:00:00","title":"Cómo quedará la relación de fuerzas en la Legislatura porteña","abstract":"Rodríguez Larreta se impuso con el 55% de los votos y se quedó con un escaño más de lo esperado","author":"Federico Millenaar","body":"Horacio Rodríguez Larreta logró superar el 55% de los votos y por primera vez un jefe de Gobierno porteño resultó electo en primera vuelta desde que se sancionó la nueva Constitución en 1994. Para lograrlo, el hombre fuerte del macrismo porteño tejió con paciencia y grandes dosis de pragmatismo una serie de acuerdos políticos con otros partidos que en el pasado supieron ser sus opositores. Cada voto que aportaron estos ex adversarios fue fundamental para evitar el balotaje, fue por eso que el larretismo cedió la mitad de los lugares de la lista a sus nuevos compañeros. Sin embargo, ahora podrían cambiar la dinámica legislativa. Por su parte, el kirchnerismo también apeló a una estrategia frentista y unificó a todos los sectores del peronismo detrás de la figura del extrapartidario Matías Lammens. Lograron cumplir el primer objetivo: romper el techo electoral del kirchnerismo puro en la capital. De paso, también conformaron un bloque legislativo más fuerte. Como resultado de todas estas alianzas, la nueva Legislatura porteña tendrá un fisonomía bastante diferente durante los próximos cuatro años. Se renovaron 30 de los 60 escaños. Vamos Juntos (PRO, CC y CP) puso en juego 18 bancas, el kirchnerismo (Unidad Ciudadana) arriesgó 4; Evolución, 2; el Bloque Peronista, 2; el Socialismo, 1; el FIT, 1; Autodeterminación y Libertad, 1; y Mejor Ciudad, 1. Con los resultados de anoche, Juntos por el Cambio sumará 17 escaños. Diego García Vilas, Daniel Del Sol, Mercedes de las Casas, Roy Cortina, Natalia Fidel, Patricia Vischi y Marcelo Guouman renovarán sus bancas. Mientras que Ana María Bou Pérez, Manuela Thourte, Facundo Del Gaiso, Lucía Romano, Martín Ocampo, Matías López, Gimena Villafruela, Esteban Garrido, Carolina Estebarena y Diego Weck asumirán por primera vez. Sumados, el oficialismo llegará a 37 escaños. En el caso del Frente de Todos, se alzaron con 11 bancas: Claudia Neira, Claudio Ferreño, Ofelia Fernández, Claudio Morresi, Cecilia Segura, Javier Andrade, María Bielli, Matías Barrotaveña, Lucía Cámpora, Manuel Socías y Laura Velasco. Conformarán una bancada total de 17 legisladores, más dos aliados del Bloque Peronista (María Rosa Muiños y Santiago Roberto). Mariano Recalde, quien resultó electo senador nacional, le dejará su lugar a Juan Manuel Valdes. Por otro lado, Consenso Federal obtuvo una banca -Eugenio Casielles- que podría trabajar en coordinación con el diputado del GEN, Sergio Abrevaya. El FIT-Unidad logró retener su escaño en juego y mantiene su bancada en tres integrantes: Gabriel Solano, Myriam Bregman y Alejandrina Barry. Autodeterminación y Libertad, de Luis Zamora, perdió uno de sus diputados por no superar el corte del 1,5 % de las PASO. Solo quedará Marta Martínez. En cuanto a la relación de fuerzas políticas, el oficialismo seguirá contando con mayoría simple y podrá aprobar leyes sin tener que hacer concesiones a la oposición. La posibilidad de alcanzar con facilidad esta mayoría es clave para cualquier gestión dado que los proyectos del Ejecutivo suelen tener un correlato parlamentario debido a que en muchos casos hay que modificar normas, cambiar códigos o autorizar ventas. No obstante, tendrá dificultades para alcanzar la mayoría agravada -40 votos- que requieren algunas leyes clave como el otorgamiento de concesiones o las modificaciones al código electoral. La polarización entre dos grandes bloque contrapuestos dejará poco espacio para ampliar consensos con terceras fuerzas. Desde diciembre de 2017, el bloque oficialista de 34 legisladores había conseguido los votos extra para la mayoría especial con diversos aliados circunstanciales que ahora se incorporaron al oficialismo. Al mismo tiempo, el eventual mega bloque de Juntos por el Cambio tendría una preponderancia menor de legisladores “propios” (29). La necesidad de alcanzar consensos internos con el socialismo y los radicales será mayor. En ese sentido, los miembros de la mesa chica del larretismo aseguran que con los socialistas y los radicales repetirán la exitosa experiencia de integración que concretaron en el pasado con la Coalición Cívica y con Confianza Pública (bloque Vamos Juntos). Incluso dejaron trascender que apuntan conformar un gran bloque único. Sin embargo, algunos legisladores oficialistas reconocen que existen dudas. Creen que las flamantes incorporaciones podrían mantener su independencia formal, a lo sumo conformarían un interbloque. Los radicales explicaron a Infobae que por el momento no hay nada definido. Para esto hay razones políticas y prácticas. Por un lado, las aspiraciones de Martín Lousteau podrían llevarlo en el futuro a intentar marcar algo de distancia con el macrismo. Por otro, cada bloque cuenta con recursos propios como contratos de personal o tiempo para exponer en las sesiones que se reducirían si forman un bloque único. Un claro incentivo para quedarse cerca pero separados. Seguí leyendo: Fernández designó un equipo de cuatro dirigentes que negociará con el Gobierno la transición Elisa Carrió fue a la Casa Rosada a despedirse de Mauricio Macri y anticipó que renuncia a la política El futuro de Matías Lammens: una charla pendiente con Alberto Fernández y el desafío de liderar la oposición porteña a Rodríguez Larreta "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/la-ue-esta-pendiente-de-las-definiciones-de-fernandez-sobre-el-acuerdo-de-libre-comercio-y-venezuela/","date":"2019-10-29 00:00:00","title":"La UE está pendiente de las definiciones de Fernández sobre el acuerdo de libre comercio y Venezuela","abstract":"","author":[],"body":"La actitud del presidente electo Alberto Fernández respecto al acuerdo de Libre Comercio entre la Unión Europea y el Mercosur, así como el papel que defina para Argentina a nivel regional en la resolución de la crisis de Venezuela, marcarán el futuro de la relación del país con los aliados del Viejo Continente, algunos de cuyos apoyos necesitará para renegociar la deuda con el FMI. Los lineamientos geopolíticos del nuevo presidente peronista respecto a otros actores internacionales claves, como China, Rusia e Irán, también condicionarán la relación birregional y con los aliados europeos. Por otro lado, la prioridad que Fernández le dé a dos cuestiones de su agenda que responden a reclamos internos, como la ley del aborto y la soberanía de las islas Malvinas, determinará por un lado la complicidad y cercanía de su gobierno con el papa Francisco-, y por el otro, el nivel de conflictividad con el Reino Unido. “Cuando se supo del cierre del acuerdo EU-Mercosur, Fernández manifestó reparos, pero se trata de un acuerdo en el que el gobierno español y la Unión Europea pusieron mucho esfuerzo y, evidentemente, una postura de confrontación no será bien recibida”, asegura Carlos Malamud, especialista en Relaciones Internacionales de la UE con América Latina del Real Instituto Elcano, de Madrid. Durante su visita a la capital de España en septiembre, en plena campaña electoral, Fernández reiteró sus críticas al acuerdo UE-América Latina, al asegurar que la integración se tiene que lograr pero “no a costa de seguir perjudicando a la Argentina”. El entonces candidato del Frente de Todos defendió la reindustrialización del país y subrayó que Argentina no puede “seguir condenada a vender productos primarios”, y tiene que buscar “puntos en común para profundizar los acuerdos con Europa”, recordando que todavía hay un margen de dos años para concretar el acuerdo de Libre Comercio. “Fernández insistió mucho en la necesidad de renegociar el acuerdo UE-Mercosur, pero en la parte comercial no hay margen. Si se abre en algún sentido implicaría que no se va a volver a cerrar más. La parte comercial es intocable y es la más sensible del kirchnerismo/peronismo que intenta proteger en exceso la industria nacional”, sostiene Maladumd. No obstante, el experto cree que el próximo gobierno argentino –al menos en una primera etapa- no optará por el enfrentamiento con la UE ya que “necesitará de aliados para renegociar su deuda con el directorio del FMI”. “Si da una patada al tablero de la UE no tendrá una posición muy favorable”, dice el experto en Relaciones Internacionales. “Fernández sabe que lo que necesita Argentina es estabilidad, no otro cosa, porque los problemas financieros están sobre la mesa. La aproximación de la UE es pragmática, y si se mantiene una política moderada, y no hay un giro muy fuerte, no se producirán un alejamiento”, afirma por su parte, Anna Ayuso, investigadora para América Latina del CIDOB, un centro de Estudios Internacionales con sede en Barcelona. Por otro lado, la UE tiene sus propios problemas internos para concretar el acuerdo UE-América Latina, destaca la experta, quien también recuerda que el hecho de que el Ministro de Exteriores español, Josep Borrell, vaya a asumir como jefe de la diplomacia europea, aportará una “mayor sensibilidad y acercamiento a los temas Latinoamericanos”, lo que será beneficioso para la relación con Argentina. Otro de los mensajes que lanzó Fernández en Madrid fue que una tarea prioritaria de su gobierno sería “reconstruir la unidad Latinoamericana”, en referencia a su idea de revitalizar el Unasur, el proyecto de Néstor Kirchener que fue desarticulado por los gobiernos neoliberales que llegaron al poder en la región. En la misma línea, el Presidente electo insinuó que si llegaba a la Casa Rosada, con él Argentina abandonaría el Grupo de Lima, un foro que fue creado por la derecha regional con el aval de Estados Unidos y la UE, que apoya al presidente “interino” Juan Guaidó y su estrategia para forzar unas nuevas elecciones en Venezuela al considerar ilegítimo el mandato del mandatario venezolano Nicolás Maduro. Según Fernández, \"el hecho de que Argentina sea parte del grupo de Lima y esté tan condicionada a las políticas norteamericanas nos ha hecho retroceder mucho como país\". El presidente electo tiene una mirada crítica sobre el régimen de Maduro, pero asume que el Grupo de Lima ejecuta la policía de Washington en la región y, por lo tanto, comparte la posición que defienden México y Uruguay, cuyos gobiernos no reconocieron a Guaidó y todavía confían que es posible negociar una salida a la actual crisis con Maduro. Una eventual posición rupturista de Fernández complicaría la relación con Estados Unidos, y tampoco sería vista con muy buenos ojos por la UE, ya que el grupo de Lima es un ámbito en el que se juegan actualmente los balances de poder geopolíticos en la región, tanto la influencia del bloque europeo sobre la preeminencia de Estados Unidos, y de otros actores internacionales como China o Rusia. A pesar de ello, Ayuso cree que “ya hay otras voces que piden moderación, otras iniciativas, con lo que si Argentina abandona el Grupo de Lima sería algo más bien simbólico” desde la perspectiva europea. España, la puerta de entrada a Europa Tras ganar las primarias al presidente Mauricio Macri, Fernández aprovechó un viaje que tenía programado a España por compromisos académicos para enviar señales de moderación al gobierno socialista de Pedro Sánchez, al que transmitió su voluntad de mantener un vínculo prioritario con su país, que históricamente fue el puente y aliado de Argentina en la relación con Europa, y al que dijo que “hay que volver a golpear la puerta”, en este momento crítico. Fernández fue recibido en el Congreso de los Diputados de Madrid por el grupo de izquierda Unidas Podemos, el único que muestra una afinidad ideológica. Sin embargo, a la hora de posicionarse sobre las negociaciones que resultaron fallidas para formar un gobierno progresista en España, se situó del lado de Sánchez, e incluso puso como ejemplo la “unidad” del peronismo que lo llevó a aliarse con la ex presidenta Cristina Fernández de Kirchner para vencer a la derecha. “Si el aliado de Fernández es Podemos, entonces tendrá menos recorrido. Pero si busca una aproximación más institucional, las relaciones políticas entre ambos países serán más fluidas”, dijo el analista Malamud. No obstante, España se encuentra sumida en una crisis institucional por el conflicto secesionistas de Cataluña y a las puertas de unas nuevas elecciones que tendrán lugar el 10 de noviembre, y que se presentan inciertas, ya que el bloque derecha conservador sube en las encuestas amenazando la continuidad del líder socialista, con quien Fernández tendría muchas más posibilidades de entenderse que con sus rivales. Clima inversor El empresariado español, segundo inversor extranjero en Argentina, “suele ser pragmático, de ahí que en la medida que haya oportunidad de negocio intentará aprovecharlo”, destaca el experto del Instituto Elcano. Las inversiones españolas en Argentina explotaron con el conservador José María Aznar, prosiguieron con el socialistas José Luis Rodríguez Zapatero y durante los gobiernos de Néstor Kirchner y Cristina Fernández, hasta que la relación sufrió un corto circuito con la expropiación de YPF a Repsol. La afinidad política entre Macri y el ex presidente conservador Mariano Rajoy permitió que la relación volviera a los causes normales. “El tema político no va a impedir en sí mismo el clima de negocios. Se prensaba que con Macri iba a haber un aluvión de inversiones, algo que no sucedió, y ahora tampoco tiene por qué haber una retracción”, sostiene Malamud. “Hay más temor por la situación económica e inestabilidad fiscal que al cambio de signo político del gobierno”, apunta Ayuso. En ese sentido, “no se espera mucho entusiasmo inversor, por un lado por la situación económica en general, pero también por la particularidad de la estructura de la deuda argentina, en la que el principal acreedor es el FMI, que ante un cese de pagos es el primero en cobrar”, dice Malamud. Portugal, el espejo económico en el que mirarse Fernández ve como modelo a seguir al primer ministro de Portugal, el socialista Antonio Costa, artífice de un “milagro económico” que sorprendió hasta al FMI y demostró que es posible avanzar y crecer sin aplicar las recetas neoliberales. Costa, quien revalidó su cargo a principios de octubre, es también un faro para el resto de partidos y gobiernos socialdemócratas de Europa, de ahí que el dirigente peronista le hizo una visita exprés en septiembre tras pasar por Madrid, para buscar su complicidad de cara al futuro, especialmente a la hora de recabar apoyos entre los socios europeos. Y el primer ministro portugués mostró claramente una buena sintonía. Alemania y Francia, los “jefes” de Europa La relación con Alemania y Francia, los países de mayor peso de la UE, estará posiblemente condicionada a las mismos factores que marcan la agenda europea. “Ningún gobierno europeo va a vetar por a la Argentina porque cambie el signo político, ya que en política exterior son pragmáticos, ya que están en juego los intereses nacionales”, destaca Malamud. “Nadie va a dejar de hacer negocios con Argentina, pero en función de las señales que emita Fernández va a haber acercamientos o alejamientos”, añade el experto. La canciller alemana, Angela Merkel, ha sido una gran valedora de las políticas liberales de Macri en Argentina. De hecho, el líder del PRO mantiene un estrecho vínculo con el partido de la canciller alemana a través de la Fundación Konrad Adenauer. Con el cambio de gobierno ya no habrá esa sintonía ideológica, lo que no significa que el vinculo bilateral se vaya a deteriorar. Además, “Merkel está en retirada, y el enfoque alemán es muy pragmático, con lo que se busca estabilidad para las inversiones”, más allá de la sintonía política. La relación con el presidente de Francia, Emmanuel Macron, también dependerá de los asuntos que dominan la relación con Europa. Si bien Macron mostró reticencias al acuerdo UE-Mercosur, los motivos son diferentes a los de Fernández, y un intento de boicot por parte del Presidente electo sería visto como un retroceso, que lo alejaría del progresismo y lo acercaría al “populismo” que tanto intenta combatir Macron. Por otro lado, existe la posibilidad para Argentina aproveche la brecha que se creó entre Macron y el presidente de Brasil, Jair Bolsonaro, a raíz de la crisis climática, para explotar su papel de interlocutor del bloque regional con la UE, aunque esto será posible si Fernández mantiene una posición de equilibrio y moderación. “Obviamente la UE no está cómoda con Bolsonaro, y ahí Fernández tiene una oportunidad para tomar el relevo en el liderazgo progresista en un momento de muchos problemas para la región, de populismos de derecha que no favorecen el consenso”, dice Ayuso, la experta del CIDOB. El Vaticano La relación con el Vaticano se presenta compleja, ya que Fernández prometió avanzar en la despenalización del aborto y/o legalización, a pesar de que en el plano político y social mantenga muchas coincidencias con el papa Francisco. Esta cuestión será la piedra en el zapato de la relación, y habrá que esperar a la apertura de las sesiones del Parlamento para saber qué protagonismo tendrá esta cuestión en el futuro inmediato. También será decisivo el mensaje que quiera dar Fernández cuando decida la prioridad que le dará a su visita al Vaticano. Macri visitó al papa Francisco tras llegar al poder, pero lo hizo después de dirigirse al Foro de Davos, el centro del poder financiero y económico mundial. Reino Unido y las Islas Malvinas Durante el primer debate presidencial, Fernández dijo que iba a “ocuparse” de que las cosas “sean distintas” respecto a las Islas Malvinas, y anunció que con su gobierno se iba a “reivindicar el compromiso por la soberanía”. La amenaza de endurecer la política exterior con el Reino Unido, repitiendo la estrategia política que desplegó Cristina Fernández de Kirchner cuando ocupó la Casa Rosada, quien ahora será su vicepresidenta, preocupa al gobierno conservador de Boris Johnson, quien, no obstante, está consumiéndose en un asunto más prioritario como es la crisis existencial del Brexit. Fernández aseguró que en estos últimos cuatro años el gobierno argentino se ocupó mucho de hacer comercio con el Reino Unido sobre las Islas Malvinas y se olvidó de la soberanía. El Presidente electo estaría dispuesto a revisar todos los acuerdos diplomáticos con Gran Bretaña, aunque no necesariamente se debería producir un retroceso en lo que son algunos logros como el restablecimiento de vuelos y el proceso de identificación de ADN de los soldados argentinos no identificados sepultados en el cementerio de Darwin. Por otro lado, el huracán que atraviesa el Reino Unido con el Brexit puede desembocar en unas nuevas elecciones anticipadas con la posibilidad de que el líder laborista, Jeremmy Corbyn, termine en Downing Street, lo que traería un aire fresco a la relación bilateral, con la posibilidad de un nuevo acercamiento. Hasta ahora, Fernández se dirigió principalmente a sus votantes, lo que conlleva matizar sus posiciones. A partir de ahora, las señales serán también hacia el extranjero, con lo que se podrán sacar más conclusiones. Seguí leyendo: Alberto Fernández y Cristina Kirchner enviaron las primeras señales internacionales del nuevo gobierno argentino: saludos a Evo, “Lula libre” y críticas a Chile  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/el-gobierno-de-estados-unidos-dijo-que-esta-listo-para-trabajar-con-alberto-fernandez/","date":"2019-10-28 00:00:00","title":"El gobierno de EEUU dijo que está listo para trabajar con Alberto Fernández y el presidente electo indicó que desea una “relación de respeto” y “entendimiento”","abstract":"A través de un comunicado, la Casa Blanca afirmó que entre ambos países buscarán promover la seguridad, prosperidad y el Estado de Derecho. Unas horas después el presidente electo contestó también por redes sociales","author":[],"body":"En un escueto comunicado de dos párrafos, el gobierno de Donald Trump dio la primera señal clara hacia el presidente electo. “Felicitamos al pueblo argentino por las elecciones presidenciales del 27 de octubre y estamos listo para trabajar con Alberto Fernández para afrontar los intereses que ambos países comparten”. “Estados Unidos y Argentina disfrutan de una larga y respetuosa relación que ha beneficiado a ambas naciones y es testimonio de todos los valores democráticos y prioridades que compartimos. Esperamos trabajar con la administración de Fernández para promover la seguridad regional, la prosperidad y el Estado de Derecho”, agregaron. Unas horas más tarde, el presidente electo, Alberto Fernández, contestó el mensaje haciendo incapie en la necesidad de una “relación de respeto” y entendimiento. “Deseo que construyamos una relación de respeto y mutuo entendimiento con los Estados Unidos. Confío en que el trabajo conjunto fortalezca los lazos que nos unen y ayude a que Argentina recupere el rumbo del desarrollo”, sostuvo Fernández en un tuit. Gracias, @SecPompeo. Deseo que construyamos una relación de respeto y mutuo entendimiento con los Estados Unidos. Confío en que el trabajo conjunto fortalezca los lazos que nos unen y ayude a que Argentina recupere el rumbo del desarrollo. https://t.co/CpbS6L2KTu Previamente, la titular del Fondo Monetario Internacional (FMI), Kristalina Georgieva, saludó a Fernández por el triunfo logrado en las urnas. “Esperamos colaborar con su administración para enfrentar los desafíos económicos de Argentina y promover un crecimiento inclusivo y sostenible que beneficie a todos los argentinos”, escribió en sus redes sociales. Muchas gracias @KGeorgieva por su saludo. Los argentinos también esperamos salir lo antes posible de esta crisis para volver a crecer y que eso nos permita cumplir con nuestros compromisos, además de tener una economía sólida que nos beneficie a todos. https://t.co/tyzbQwIC9d Luego, Fernández le agradeció el saludo y le respondió: “Los argentinos también esperamos salir lo antes posible de esta crisis para volver a crecer y que eso nos permita cumplir con nuestros compromisos, además de tener una economía sólida que nos beneficie a todos”. Esto es una señal importante de cara a la transición, sobre todo porque en la previa de las elecciones había ciertas dudas de cómo afectaría a la política exterior un cambio de gobierno. Se especulaba con que habría cambios respecto a la lógica diplomática que ahora existe con Estados Unidos, el Grupo Lima, Brasil, Israel, la OMC, Perú y Chile. Macri tiene acuerdos ideológicos con estas naciones y foros internacionales, mientras que Fernández ya explicó en público y en privado que no comparte los parámetros generales que aplicó la Cancillería para integrarse al mundo. Además, Macri habla con Donald Trump y Jair Bolsonaro cada vez que una situación doméstica o una crisis regional se transforma en una prioridad para su agenda política. En contrapartida, Fernández no tiene esta llegada a la Casa Blanca o al Planalto y, menos todavía, una mirada similar respecto a cómo deberían ser las relaciones bilaterales con Estados Unidos y Brasil. Fernández sabe que las relaciones diplomáticas con Estados Unidos y Brasil son importantísimas para la Argentina. Sin embargo, el candidato presidencial repele la mirada ideológica de Bolsonaro y no le quedó otra alternativa que actuar con diplomacia y realpolitik frente a Trump y su gabinete conservador. La relación con el FMI, que le prestó a la Argentina USD 57.000 millones en un crédito stand by el año pasado, será uno de los principales desafíos para el nuevo gobierno, en un contexto de fuerte volatilidad y dudas sobre cómo se van a encarar los próximos vencimientos. Durante la campaña, Fernández dijo que a partir del 10 de diciembre podría comenzar a buscar una salida “a la uruguaya” para aliviar la carga de la deuda pública. O sea, un acuerdo voluntario con plazos de pago y sin quitas de capital."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/tras-el-triunfo-electoral-del-frente-de-todos-cristina-kirchner-pidio-autorizacion-para-viajar-a-cuba/","date":"2019-10-28 00:00:00","title":"Tras el triunfo electoral del Frente de Todos, Cristina Kirchner pidió autorización para viajar a Cuba","abstract":"Es del 1 al 11 de noviembre para visitar a su hija Florencia. Lo hizo en la justicia. Es el séptimo viaje que emprende la vicepresidenta electa.","author":"Martín Angulo","body":"La vicepresidenta electa de la Nación, Cristina Kirchner, pidió este lunes autorización a la justicia para viajar del próximo viernes y hasta el 11 de noviembre próximo a Cuba, para visitar nuevamente a su hija Florencia, que se encuentra en ese país bajo tratamiento médico, informaron a Infobae fuentes judiciales. El pedido fue hecho por su defensa, a cargo del abogado Carlos Beraldi, ante el Tribunal Oral Federal 2, que juzga a la ex mandataria en el caso de la obra pública, y otros tribunales y después del triunfo de ayer del “Frente de Todos” en las elecciones presidenciales que consagró a la fórmula Alberto Fernández-Cristina Kirchner con el 48,10 por ciento de los votos sobre “Juntos por el Cambio”, con Mauricio Macri-Miguel Ángel Pichetto, que obtuvo el 40,38 por ciento. La ex mandataria y actual senadora partirá el 1 de noviembre a las 11:30 horas en el vuelo 278 de Copa Airlines y regresará el 10 de noviembre para estar en el país al día siguiente. Lo hará con Helena, la hija de Florencia de cuatro años, le dijeron a este medio fuentes del entorno de Cristina Kirchner. Esa información no forma parte de la presentación que hizo en tribunales. “No tiene por qué hacerlo. La menor no es parte ni está vinculada al proceso”, explicó una fuente judicial. El pedido de autorización es escueto y similar a los anteriores en los que alega motivos personales para realizar el viaje y aporta todos los datos de lugar de estadía en Cuba y los vuelos. Lo hizo ante los cuatro tribunales orales federales que tramitan sus causas: el 2 (obra pública), el 5 (Hotesur y Los Sauces), el 7 (cuadernos de la corrupción) y el 8 (memorándum con Irán). Siempre fue autorizada a viajar y se estima que lo mismo ocurrirá en esta ocasión. Será la séptima visita que le haga a su hija Florencia, que está en Cuba desde febrero pasado bajo tratamiento médico por un trastorno de estrés postraumático y un linfedema ligero de miembros inferiores. Florencia está imputada con su madre y su hermano y diputado nacional Máximo Kirchner en las causas Los Sauces y Hotesur. La defensa de Florencia, también del abogado Beraldi, presentó a fines de septiembre un informe sobre su estado de salud. El viaje anterior fue de fines de septiembre al 11 de octubre y los hace de manera regular desde marzo, aunque en los últimos meses se intensificaron. Este es el primero que hará como vicepresidenta electa. Cristina Kirchner atraviesa el juicio oral por las presuntas irregularidades en la obra pública que el empresario Lázaro Báez recibió durante los 12 años de gobierno kirchnerista. El proceso se encuentra en la etapa de las indagatorias de los 13 acusados y se reanudará el próximo lunes, con la indagatoria del ex ministro de Planificación Federal Julio De Vido que ya adelantó que no va a declarar. El viaje de Cristina Kirchner coincidirá con esa audiencia pero no tendrá que estar presente porque fue autorizada a no concurrir a las indagatorias de los otros acusados. La suya será la última y todavía no tiene fecha. Cuando sea su indagatoria se sentará frente a los jueces como vicepresidenta electa. Las otras tres causas elevadas a juicio todavía no tienen fecha de inicio. Y tiene una más en el Tribunal Oral Federal 1 por el caso del dólar futuro, que también tiene fecha fijada."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/maria-eugenia-vidal-acordo-con-axel-kicillof-una-transicion-ordenada-y-transparente-en-la-provincia-de-buenos-aires/","date":"2019-10-28 00:00:00","title":"María Eugenia Vidal acordó con Axel Kicillof una transición “ordenada y transparente” en la provincia de Buenos Aires","abstract":"La gobernadora bonaerense intercambió mensajes con el gobernador electo. El ex ministro de Economía envió a Máximo Kirchner y Wado de Pedro a negociar la salida de la mandataria de Cambiemos","author":"Martín Dinatale","body":"Con la dura derrota electoral sobre sus espaldas María Eugenia Vidal encarará desde hoy lo que ya denominó una transición “democrática, transparente y ordenada” con el equipo del electo gobernador bonaerense, el kirchnerista Axel Kicillof. Si bien funcionarios de mayor confianza de Vidal ya habían intercambiado conversaciones y hubo encuentros reservados en torno a la transición, el resultado del domingo habilitó a la gobernadora a avanzar de inmediato con el operativo transición de aquí a diciembre. El domingo por la noche, Vidal anticipó en público que quería llevar adelante una transición ordenada en el mes y medio que queda hasta la asunción de las nuevas autoridades. “No vamos a poner trabas, estaremos a disposición de ellos y buscaremos que la transición sea democrática, transparente y ordenada”, dijo Vidal poco después de las PASO cuando el resultado adverso ante Kicillof le mostraba una derrota segura en octubre. Este domingo lo repitió en su discurso después del final de los comicios. En este camino, Vidal ya había puesto en las últimas semanas al secretario de la gobernación y mano derecha Federico Salvai, el ministro de Justicia, Gustavo Ferrari y el de Seguridad, Cristian Ritondo a trabajar con el equipo de Kicillof para la transición. Según pudo saber Infobae, en forma muy secreta y disimulada Kicillof envió a Máximo Kirchner y Wado de Pedro a negociar la salida de la mandataria bonaerense. También se había sumado el peronista Fernando Espinoza, hombre de confianza de la vicegobernadora electa e intendenta de La Matanza, Verónica Magario, a este operativo transición. Vidal ordenó a su equipo a preparar los números, índices y cuentas de la provincia. No quiere dejar nada librado al azar y mucho menos que no haya transparencia. Teme que si no hace una transición ordenada Kicillof le endilgue datos y deudas que no sean los reales. “Recibí de Scioli una provincia con 11.000 millones de dólares de deuda y la dejo con USD 12.000 millones. Pero esa deuda la aprobó todo el kirchnerismo en la Legislatura, así que no pueden mirar para otro lado”, expresó Vidal a Infobae al hablar de uno de los ejes que más le preocupan de la transición ordenada. La gobernadora bonaerense está dispuesta a convocar a su propio despacho a Kicillof en los próximos días. Sería gesto acorde con esa “transición ordenada y democrática” de la que habló. Además, Vidal ordenó a cada ministerio a armar una carpeta con todas las cuentas, proyectos en marcha y planes a futuro para que los tome el nuevo gobernador. “Creo que hay proyectos que bien vale la pena que se continúen en materia social, educación e infraestructura”, reiteró Vidal a sus allegados en los últimos días. Pero la continuidad o no de estos quedará pendiente de la decisión de Kicillof. “Tenemos tantos proyectos por delante. Llevar el boleto estudiantil a toda la provincia, trabajar para mejorar la educación pública, quiero que todas las secundaria tengan robótica y programación. Hay mucho por hacer y eso es lo que me entusiasma”, dijo Vidal en la última entrevista antes de la derrota electoral. Esos son los proyectos que le llevará a Kicillof para que eventualmente los continúe. La mandataria instruirá también al bloque de diputados y senadores de Cambiemos para acordar con Kicillof una agenda parlamentaria en común que garantice gobernabilidad. “Nada quedará librado al azar y todo lo que sirva para mejorar la calidad de vida de los bonaerenses lo vamos a apoyar”, dijo a este medio un ministro bonaerense. En el equipo de trabajo de Kicillof hay dudas respecto a la transición que se viene. Augusto Costa, mano derecha del gobernador electo, destacó hace unos días que le preocupa el rojo financiero que tendrá la provincia hacia fin de año. “Hay un pasivo de entre 50.000 y 80.000 millones de pesos”, sostuvo Costa además de remarcar la deuda de 12.000 millones de dólares. “Desde el punto de vista económico y social, Vidal deja una provincia en un estado deplorable. Basta mirar los indicadores sociales de pobreza, de desempleo, de actividad económica y ver que los números son peores que la media nacional”, explicó. No piensa lo mismo Vidal y su equipo. No es casual entonces que la gobernadora saliente busque mostrar abiertamente los números que le deja a Kicillof para evitar futuras sorpresas. Es decir, las mismas sorpresas que encontró la propia Vidal cuando Daniel Scioli le dejó la gobernación de la provincia. “Me llamó (Vidal), todavía no pude hablar, pero estuvimos intercambiando mensajes. Vamos a arreglar para hacer algún encuentro”, aseguró Kicillof en declaraciones a la prensa en la puerta de su domicilio en el barrio de Agronomía el día después de la elección. “Le voy a pedir que se ocupe en este momento de transición de intentar resolver varios de los problemas nuevos que se crearon”, expresaron. Seguí leyendo: De qué hablaron Alberto Fernández y Mauricio Macri: detalles de un encuentro que permite presagiar una transición ordenada Macri ratificó ante su gabinete que ejercerá un liderazgo opositor y pidió cooperación en la transición"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/sindicalistas-de-ate-quisieron-tomar-el-edificio-del-inti-y-agredieron-brutalmente-a-un-funcionario/","date":"2019-10-28 00:00:00","title":"Sindicalistas de ATE quisieron tomar el edificio del INTI y agredieron brutalmente a un funcionario","abstract":"Reclamaban la reincorporación de 260 trabajadores. Irrumpieron en el Edificio 2 del predio de Migueletes y destrozaron las oficinas. Otras dos personas resultaron heridas","author":[],"body":"Sindicalistas de ATE volvieron a protagonizar una jornada de extrema violencia en las instalaciones del Instituto Nacional de Tecnología Industrial (INTI), ubicado a metros de la estación Migueletes, en San Martín. En esta oportunidad, hirieron a tres personas y ocasionaron importantes destrozos en las instalaciones del lugar. La brutal agresión a los trabajadores del INTI se produjo este lunes por la mañana cuando una patota de 40 individuos –identificados como sindicalistas de ATE-VERDE– arrancaron una puerta de ingreso al módulo 2 y se dirigieron violentamente a los lugares de trabajo con bombos, palos y banderas rompiendo vidrios y mobiliario de la institución y agrediendo a los empleados. Entre los heridos se encuentran Mariano Zlatanoff, director administrativo del INTI, un trabajador de la empresa de seguridad MURATA y una persona del sector de portería. Zlatanoff, funcionario de carrera en el Estado, fue el más damnificado ya que debió ser atendido por lesiones en el cuerpo y cortes en su mano derecha. “Entró una facción de ATE con la que siempre hemos tenido problemas reclamando la reincorporación de los 260 despedidos en febrero de 2018. Me tiraron al suelo y me patearon la espalda, los omóplatos y los hombros. Por suerte no me pegaron ni en la cabeza ni en la cara”, contó a Infobae. “Es una facción agresiva. Acá no hay un tema político. Es un problema interno de sindicalistas de ATE que siempre utilizaron la violencia como política”, remarcó el funcionario a cargo de las negociaciones salariales en el INTI. “Con UPCN nunca pasó algo así. Tengo un diálogo fluido y normal con ellos pero ATE nunca acató lo conversado en las mesas de negociaciones”, explicó. Zlatanoff también remarcó que las exigencias de ATE escapan a su accionar porque son temas que deben solucionarse a nivel nacional. Antes de ser designado en el INTI, Zlatanoff había trabajado en otros ministerios: estuvo en el Ministerio de Justicia y Derechos Humanos entre 2009 y 2012, en el Registro Nacional de las Personas desde 2006 hasta 2009, y en la Casa de la Moneda desde 2001 hasta 2005. Pero en ninguna de esas dependencias estatales le había tocado vivir una situación violenta de esta magnitud. Consultado sobre lo sucedido, Francisco Dollman, ex secretario general de la Junta Interna de ATE- INTI, minimizó los incidentes y aseguró que “Zlatanoff se cortó el dedo al golpear un vidrio para ahuyentar a los trabajadores que protestaban”. “Estábamos reclamando la reincorporación de un compañero. Hicimos una actividad con los trabajadores despedidos que participaron de la asamblea y luego participaron de una ronda dentro del INTI. Allí nos pusimos a cantar sobre el triunfo de Alberto Fernández y la derrota del macrismo”, señaló Dollman a Infobae. Y continuó: “Fuimos hasta el edificio 2 donde estaba el gerente general. Zlatanoff salió en forma provocativa a decirles a los trabajadores despedidos que no podían estar ahí y hubo forcejeos. Pero no lo golpeamos ni lo lastimamos. Eso es mentira”. Dollman insistió en que solo se trató de un reclamo: “Yo mismo me puse en el medio de los trabajadores y el funcionario para que no pasara nada, aunque admito que fue algo tensa”. “Este cambio de autoridades puede generar la reincorporación de los trabajadores porque es sabido que Alberto apuesta a la reactivación de la industria y el INTI puede jugar un rol importantísimo”, dijo Dollman. Desde el INTI precisaron que los agresores estaban liderados por el ex secretario general de ATE, Francisco Dollmann; sus hijos, Francisco y Érica; el ex secretario adjunto, Sebastián Baldomir; y los sindicalistas Nelson Ferreyra, Fernando Yapur, Gustavo Domenech, Federico Nudo y Celeste Peralta, entre otros. “Ayer tuvimos un día democrático en buenos términos porque no hubo violencia más allá de que haya perdido el Gobierno. Y hoy amanecemos con este hecho de violencia que opaca esa jornada”, concluyó el funcionario herido.  SEGUÍ LEYENDO: Denuncian ante la Justicia amenazas y destrozos en el INTI El INTI denunció que un trabajador perdió la visión de un ojo por los incidentes causados por militantes de izquierda "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/29/alberto-fernandez-agradecio-el-saludo-de-nicolas-maduro-y-hablo-de-la-necesidad-de-una-democracia-plena/","date":"2019-10-28 00:00:00","title":"Alberto Fernández agradeció el saludo de Nicolás Maduro y habló de la necesidad de una democracia plena","abstract":"El presidente electo respondió por Twitter las felicitaciones del venezolano","author":[],"body":"Alberto Fernández dedicó gran parte del lunes a agradecer a través de las redes sociales las distintas felicitaciones que recibió a raíz de su triunfo en las elecciones presidenciales del domingo. En uno de esos mensajes, saludó al venezolano Nicolás Maduro y aprovechó para resaltar la necesidad de “la plena vigencia de la democracia”. “Gracias a @Nicolas Maduro por sus felicitaciones. América Latina debe trabajar unida para superar la pobreza y desigualdad que padece. La plena vigencia de la democracia es el camino para lograrlo”, escribió Fernández. Gracias a @NicolasMaduro por sus felicitaciones. América Latina debe trabajar unida para superar la pobreza y desigualdad que padece. La plena vigencia de la democracia es el camino para lograrlo. https://t.co/2i2rzYkaUf Fue la respuesta a un mensaje que le había enviado 21 horas antes Maduro también a través de Twitter. “¡Felicitaciones al heroico pueblo argentino! En un ejercicio histórico democrático, han derrotado al neoliberalismo del FMI. La contundente victoria de @alferdez y @CFKArgentina abre el horizonte de esperanza hacia un futuro mejor para la Argentina. ¡Un abrazo Alberto y Cristina!\", había escrito Maduro. Hace apenas un mes, Maduro había calificado de “estúpido” a Fernández, en respuesta a la mención que realizó el entonces candidato a la presidencia sobre los “abusos del Estado” que existen en Venezuela. Pero Maduro no fue el único dirigente chavista interesado por la elecciones argentinas. Este lunes, Diosdado Cabello, el número dos del régimen, celebró la victoria del Frente de Todos y criticó la gestión económica del presidente Macri. “En Argentina ahora tenemos un nuevo presidente, una nueva cara. La brisa de Perón y Néstor Kirchner se siente en Argentina. Un pueblo que fue capaz de cambiar por los votos el destino al que los llevaba el otro presidente”, dijo el presidente de la Asamblea Nacional Constituyente chavista, durante una conferencia en Bolívar. Asimismo, el presidente de Bolivia, Evo Morales, envió sus felicitaciones y “un abrazo revolucionario a nuestros hermanos” Alberto Fernández y Cristina Kirchner. El mandatario calificó las elecciones argentinas como “una fiesta democrática que revive la esperanza por mejores días en este país\". “La Patria Grande saluda su triunfo”, escribió en Twitter Morales, quien fue reelecto el pasado domingo para un cuarto mandato en medio de acusaciones de fraude de la oposición. Agradezco la llamada del hermano @alferdez y comparto plenamente su convocatoria a trabajar conjuntamente por la solidaridad, integración y hermandad de los pueblos de #AméricaLatina. Tenemos una nueva oportunidad para fortalecer el trabajo en beneficio de los más pobres. https://t.co/kO2nNAm9pa El presidente de Cuba, Miguel Díaz-Canel, también felicitó este lunes a Cristina y Alberto Fernández por su victoria en las elecciones presidenciales celebradas el domingo en Argentina, en un saludo que se une a los enviados por Nicolás Maduro y Evo Morales, entre otros líderes de izquierda. “Merecido triunfo que propicia una derrota al neoliberalismo. Felicitaciones querida Cristina y también para Alberto desde Cuba. La Patria Grande está de celebración”, escribió en Twitter el mandatario del régimen cubano. Díaz Canel, quien sucedió a Raúl Castro en el poder, se encuentra en Rusia en visita de trabajo. Merecido triunfo que propicia una derrota al neoliberalismo. Felicitaciones querida Cristina y también para Alberto desde #Cuba. La Patria Grande está de celebración. #VamosPorMás #SomosCuba #SomosContinuidad https://t.co/LpPZlIwOlY Por su parte, el gobierno de México, a través del subsecretario para América Latina y el Caribe de la Cancillería, Maximiliano Reyes Zúñiga, fue uno de los primeros en celebrar la victoria del candidato peronista. “Trabajaremos con el Presidente electo desde el primer día a favor de la unidad latinoamericana y en beneficio de nuestros pueblos hermanos”, escribió en Twitter el funcionario. Sin embargo, los líderes latinoamericanos no fueron los únicos en ponerse en contacto con el presidente electo. Esta tarde, a través de un comunicado oficial, la Casa Blanca aseguró que los estadounidenses están listos para trabajar en conjunto con el objetivo de “promover la seguridad, prosperidad y el Estado de Derecho” en la región. We look forward to continuing bilateral cooperation with the new president of Argentina, Alberto Fernandez @alferdez, based on our shared democratic values and interests. The longstanding U.S.-Argentina partnership has benefited both our nations. Incluso un organismo como el FMI, que en muchas oportunidades fue blanco de duras críticas por parte del kirchnerismo, también envió un cordial saludo a Fernández. \"“¡Felicitaciones por su elección! Esperamos colaborar con su administración para enfrentar los desafíos económicos de Argentina y promover un crecimiento inclusivo y sostenible que beneficie a todos los argentinos”, publicó su nueva titular Kristalina Georgieva. La relación con el FMI, que le prestó a la Argentina USD 57.000 millones en un crédito stand by el año pasado, será uno de los principales desafíos para el nuevo gobierno, en un contexto de fuerte volatilidad y dudas sobre cómo se van a encarar los próximos vencimientos. Seguí leyendo: El gobierno de Estados Unidos dijo que está listo para trabajar con Alberto Fernández Alberto Fernández: “Nos comprometimos con Macri a trabajar en una transición ordenada”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/alberto-fernandez-luego-de-la-reunion-con-macrinos-comprometidos-a-trabajar-en-una-transicion-ordenada/","date":"2019-10-28 00:00:00","title":"Alberto Fernández, luego de la reunión con Macri: “Nos comprometimos a trabajar en una transición ordenada”","abstract":"El presidente electo le agradeció al actual jefe de Estado “la predisposición” para llevar adelante el traspaso de mando","author":[],"body":"Alberto Fernández hizo referencia esta tarde a la reunión que tuvo con el presidente de la Nación, Mauricio Macri, luego de ganar las elecciones del domingo. Le agradeció la recepción y se comprometió a trabajar en conjunto durante el traspaso de mando. “Nos comprometimos a trabajar junto a nuestros equipos para garantizar una transición ordenada que no dañe más a los argentinos y las argentinas”, sostuvo en un mensaje que publicó en sus redes sociales. Y agregó: “Le agradezco genuinamente su predisposición\". En el encuentro que se llevó a cabo esta mañana en la Casa Rosada, Fernández le propuso a Macri una lista de colaboradores que quiere que trabajen durante el período de transición, que se extenderá hasta el 10 de diciembre, cuando asuman las nuevas autoridades. Esta mañana nos reunimos con el presidente @mauriciomacri en Casa de Gobierno y nos comprometimos a trabajar junto a nuestros equipos para garantizar una transición ordenada que no dañe más a los argentinos y las argentinas. Le agradezco genuinamente su predisposición. pic.twitter.com/ZfTyC1C8zH Los dirigentes son parte de su equipo de trabajo: se trata de su jefe de campaña, Santiago Cafiero, el diputado nacional Eduardo ‘Wado’ de Pedro, la ex senadora Vilma Ibarra y el ex ministro de Justicia Gustavo Béliz. Fuentes del equipo de Alberto Fernández indicaron a Infobae que la reunión fue cordial y distendida, y que la intención es “hacer lo mejor para el país”. Además de los equipos de transición, se mantendrá una línea directa entre Mauricio Macri y Alberto Fernández. Tras la reunión en la Casa de Gobierno Fernández se retiró hacia sus oficinas del barrio porteño de San Telmo y afirmó que fue “positivo” el encuentro con el mandatario nacional, mientras que Macri dijo que hubo un “buen diálogo”, según informó el Ministro de Hacienda, Hernán Lacunza. Por la tarde, el jefe de Estado escribió en sus redes: “Esta mañana recibí en la Casa Rosada al presidente electo, Alberto Fernández. Mi equipo y yo estamos a disposición para trabajar juntos y lograr una transición democrática que beneficie a todos los argentinos”. Seguí leyendo Fernández designó un equipo de cuatro dirigentes que negociará con el Gobierno la transición Elisa Carrió fue a la Casa Rosada a despedirse de Mauricio Macri y anticipó que renuncia a la política"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/10/bolsonaro-hablo-de-los-comicios-en-argentina-tenemos-la-obligacion-de-hacer-algo-para-evitar-que-vuelva-al-pasado/","date":"2019-10-10 00:00:00","title":"Bolsonaro habló de las elecciones en Argentina: \"Tenemos la obligación de hacer algo para evitar que vuelva al pasado”","abstract":"El presidente del Brasil respaldó a Mauricio Macri durante un evento económico que reunió a los CEO locales e internacionales más poderosos del país. Además, adelantó la cumbre del Mercosur para evitar un eventual contacto con Alberto Fernández","author":"Eleonora Gosman","body":"Ante poderosos CEO locales e internacionales, Jair Bolsonaro inauguró el Foro de Inversiones Brasil 2019 con un discurso de implícito apoyo político a Mauricio Macri. Aconsejado por sus colaboradores más cercanos, el presidente del Brasil obvió mencionar a la Argentina y a su proceso electoral, pero todo el auditorio entendió cuando dijo: “Tenemos la obligación de hacer algo para evitar que vuelva al pasado”. Sin embargo, para no tensar la cuerda con el eventual sucesor de Macri, Bolsonaro aseguró que “si es elegido (Alberto Fernández) por los votos populares, debemos respetar ese resultado”. El presidente brasilero ya manifestó en distintas oportunidades su deseo de ver a Macri con cuatro años más en la Casa Rosada. Pero esta vez lo hizo ante un auditorio selecto del poder económico. La idea que domina al gobierno bolsonarista es que América Latina asuma el modelo económico de Brasil que combina “libertad económica” y apertura al mundo. Así lo definió el ministro Paulo Guedes, jefe de Economía, al subrayar que esperan convertir al Brasil en una suerte de puerta de entrada a toda Sudamérica; es decir, la famosa plataforma exportadora para el resto de la región. Desde ese punto de vista puede entenderse por qué Bolsonaro querría ver en la Casa Rosada a un líder político que comulgue con su proyecto. No es el caso de Alberto Fernández quien, para cristalizar sus diferencias con el actual gobernante de Brasil, optó en junio por realizar una visita al ex presidente Lula da Silva, que está detenido en Curitiba hace un año y medio. De acuerdo con las definiciones que formuló el ministro de Hacienda, Paulo Guedes, Brasil marcha hacia un rápido proceso de privatizaciones, que incluye a la gigante estatal Petrobras. Según el funcionario, la empresa debe ocuparse apenas de su misión original que sería la de producir petróleo, y deshacerse en consecuencia de todo lo demás (distribución y refinación). El ministro Guedes fue enfático ante los empresarios: “Precisamos achicar aún más el Estado, y tornarlo más eficiente”. Y con relación a Argentina, Guedes festejó que se avance en Vaca Muerta.´´Con el gas argentino y el boliviano, más el que podemos producir nosotros, llegaremos a una ecuación de energía muy barata, indispensable para la productividad´´. Muy celebrado por el mundo empresarial, el ministro de Economía fue intensamente aplaudido tanto durante como al finalizar su discurso. Guedes, como el resto del equipo de Bolsonaro, perciben las diferencias “conceptuales y prácticas” que tendrán con Fernández, si finalmente Macri derrota a Macri. En este contexto, y para que no haya dudas respecto a la distancia política que existe entre Bolsonaro y Fernández, se confirmó en el Planalto que la Cumbre del Mercosur se realizará el próximo 5 de diciembre. La fecha no es casualidad: ese día, ante un eventual triunfo del candidato peronista, deja afuera a Fernández de una cumbre clave para el Mercosur y su futuro como foro multilateral. Seguí leyendo: Alberto Fernández: “Cristina Kirchner va a tener cero injerencia en el armado del Gabinete” Todo lo que hay que saber para el debate a jefe de Gobierno porteño: candidatos, formato y temas   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/elisa-carrio-fue-a-la-casa-rosada-a-despedirse-de-mauricio-macri-y-anticipo-que-renuncia-a-la-politica/","date":"2019-10-28 00:00:00","title":"Elisa Carrió fue a la Casa Rosada a despedirse de Mauricio Macri y anticipó que renuncia a la política","abstract":"“El año que viene no estaré más en la política”, sostuvo la diputada a los periodistas acreditados luego de reunirse con el Presidente. Planea hacer efectiva su jubilación a partir de enero: “Mi misión política se acabó”.","author":"Federico Mayol","body":"“Seguramente el año que viene no estaré más en la política”. Elisa Carrió pasó unos minutos por la reunión política convocada esta tarde en Casa Rosada por Mauricio Macri en la que aseguró que le comunicó al Presidente su decisión de retirarse de la política activa: “Me acabo de despedir”. De esta manera, la líder de la Coalición Cívica remarcó que terminará de formalizar la decisión a partir de enero, cuando oficialice su renuncia a la banca –su mandato termina en 2021–, según confirmaron sus voceros. Tras el anuncio, le envió un mensaje al interbloque de Cambiemos en la Cámara baja. Les trasladó a los legisladores el mismo mensaje que al Presidente y añadió que su deseo es que la bancada continúe. Les explicó que se jubila para dedicarse a la familia, que recorrió 15 mil kilómetros en campaña y mostró su satisfacción por la elección, al remarcar su “orgullo” por los diputados: el bloque de la CC tendrá 15 a partir de diciembre. “Hace años que quiero esto. Ese es mi sueño. Primero quería que (Macri) sea Marcelo T. de Alvear, y lo fue. Ahora mi causa es el humanismo global. Yo quiero pelear por la humanidad. Llamo a la unidad de todos los argentinos”, dijo “Lilita” en el Patio de las Palmeras de la Casa Rosada ante Infobae y otros medios acreditados, distendida. Carrió les anunció su definición a los principales dirigentes de Juntos por el Cambio que se congregaron en Casa Rosada a partir de las 17, en la mesa que había sido creada por el Presidente después de la debacle electoral de las PASO. Marcos Peña, Horacio Rodríguez Larreta, María Eugenia Vidal, Rogelio Frigerio, Gerardo Morales, Mario Negri, Gustavo Valdés, Patricia Bullrich, Federico Pinedo y Miguel Ángel Pichetto, además de Macri, fueron de la partida. También participó Mario Quintana, de extrema confianza de la diputada. El día después de la derrota que terminó con la coronación del Frente de Todos. Ante esa casi docena de dirigentes de la cúpula de la alianza de gobierno, según pudo reconstruir este medio, la líder de la Coalición Cívica tuvo algunos cruces antes de retirarse. “Fue áspera”, resaltaron, lacónicos, participantes del encuentro. Volvió a tensionar su vínculo con el ministro del Interior, a quien acusa desde hace tiempo de trabajar para el PJ, una acusación que descartan de cuajo desde el riñón del funcionario. Y habría tenido algunas consideraciones fuertes con la conducción presidencial. Los trascendidos varían según las fuentes. Unos minutos después, se fotografió con el jefe de Estado y su hijo Ignacio, que la acompañaba. Y se despidió con besos, mientras promediaba la reunión. Por la mañana, el mandatario había recibido a Alberto Fernández en su despacho, en el puntapié inicial de la transición, tras la derrota del Gobierno. Ante los medios, agregó al rato que les comunicará la decisión esta misma noche a sus principales colaboradores, en un encuentro pautado con la conducción de la CC en su nueva casa del distrito bonaerense de Exaltación de la Cruz. Hasta allí llegarán por la noche, para cenar, la mesa nacional del partido y los legisladores nacionales. En ese encuentro, la Coalición Cívica, uno de los tres partidos de la coalición de gobierno, empezará a definir la posición que adoptará a partir de diciembre, cuando el oficialismo pase a ser oposición. Hablan de una “construcción colectiva”, después de que Macri ratificara este mediodía ante su gabinete su decisión de ser líder opositor. “Carrió está convencida de que el partido está muy fuerte, y que hay contrapesos en el Parlamento a partir de fin de año”, explicaron desde su entorno más próximo. —¿Apoyaría a Macri si decide ser el líder de la oposición? —Lo tienen que consultar con mi partido. Yo a partir de ahora no decido nada, quiero ser libre. —¿Eso está decidido? ¿Es una decisión tomada? —Sí, me retiro de la política activa. Esto no significa que si hay una crisis yo no esté presente. Pero como ciudadana común. La banca mejor que la ocupen los más jóvenes. Yo ya no tengo nada que hacer en el parlamento. Mi agenda se agotó. Es preferible sostener desde afuera, hay que saber retirarse. Yo soy una persona que quiero vivir. Yo casi no viví para mí en 25 años. “Estoy tan feliz que es indescriptible. Ha terminado mi misión política que es que haya una república, entonces ahora estamos bajo el imperio de esta Constitución la cual nadie la puede modificar porque no hay dos tercios, las fuerzas están equilibradas en el Parlamento, y los jueces tienen a diez millones de personas que quieren justicia que se van a movilizar si pactan impunidad”, resaltó Carrió. “Esta es la oportunidad de que el peronismo muestre que también es republicano y que todos podemos vivir unidos en la Nación. Yo llamo a la unidad, a la paz y a una transición democrática y republicana, que era mi sueño”, agregó. No es la primera vez que la líder de la CC anuncia su retiro de la política. Pichetto y algunos de los dirigentes de la UCR que salieron más tarde de la reunión con Macri incluso relativizaron el anuncio. Y volvieron a ratificar el “liderazgo” del mandatario, en medio de los reacomodamientos internos. Según allegados a Carrió, esta vez, sin embargo, iría en serio. De hecho, ya le ordenó a Fernanda Reyes que apure los papeles de la jubilación para formalizar la renuncia a su banca a partir de enero. Ayer por la noche, faltó al búnker de Costa Salguero. Y en la semana había suspendido sus últimos actos de campaña por fatiga. “Está cansada”, la habían excusado sus colaboradores. Fuentes oficiales abundaron, en tanto, que hay cierta preocupación por la investigación judicial que intenta esclarecer un presunto espionaje a dirigentes políticos que podría complicar a funcionarios de la AFIP de trato habitual con la diputada. La causa es tramitada por Rodolfo Canicoba Corral, que fue criticado en duros términos por la legisladora este domingo, tras su votación. “Mi misión política se acabó”, tiró la legisladora. “Seguramente renunciaré a la banca para acogerme a los beneficios de la jubilación de forma inmediata. Yo ya estoy jubilada hace tres años, pero bueno, voy a garantizar la transición, pero también, después de 25 años de ser un alma secuestrada y de entregar todo, prefiero estar en mi casa o en Ezeiza, pero ya no en el parlamento nacional”, abundó. “No voy a ocupar ningún lugar, ya soy presidenta emérita, ya fundé el partido, ya fijamos la agenda. El pueblo ganó la batalla por la república y yo fui parte de esa batalla. Ya no me cuenten más en la política, en consecuencia no entro en disputa de liderazgos. Pero apoyé al Presidente hasta el último momento y remonté la elección, siempre estuve al lado”, amplió. —¿Se despidió del Presidente? —Sí, me acabo de despedir. —¿Qué le dijo? —Muy bien, estaban todos muy bien. Todos los chicos radicales que estaban fueron ex alumnos míos. —¿Cómo queda, por ejemplo, la relación con Rogelio Frigerio, al que usted criticó? —Eso es algo que vamos a hacer después de diciembre. Yo respeto las decisiones del Presidente. —¿Quedan reproches con algunos actores de Cambiemos? —Eso lo va a decidir el partido. —¿Sabía el Presidente? —Hace años que quiero esto. Ese es mi sueño. Primero que sea Marcelo T. de Alvear y lo fue. Ahora mi causa es el humanismo global. Yo quiero pelear por la humanidad. Llamo a la unidad de todos los argentinos. —¿Qué espera para Cambiemos? —Una maravilla. Pero depende de los nuevos actores. Yo ya no soy una actora (sic) principal. Fui una actora (sic) principal 25 años, desde la redacción de la Constitución. Fue un deber. Creo que lo hice bastante bien. —¿Quiénes son ahora los actores principales de Cambiemos? —Eso va a decantar con el tiempo. A mí siempre me dieron por muerta y siempre resucité. —¿Le sorprendió el resultado de ayer? —Yo sabía. Yo creía que ganábamos. Con una semana más ganábamos la elección. (Roberto) Lavagna siempre fue el socio del PJ, para que yo no llegara a la Presidencia en 2007 y ahora para que no ganáramos nosotros. —¿De qué hablaron en la reunión? —Estuve, saludé a todos, me besé. Están todos muy contentos. Al Presidente se lo ve muy bien, satisfecho. —¿Lo vio aliviado? —Lo vi feliz. Yo estoy muy feliz. Yo tengo una paz. Los procesos históricos son paradojales. Ahora les queda la prueba de ser republicanos. El día que todos podamos ser republicanos todos juntos podremos vivir sin violencia bajo el mismo techo. —En la Coalición Cívica iban a tener una reunión esta semana... —Esta noche. —¿Se va a avalar esta decisión suya? —Eso ya lo saben. Las decisiones mías son mías. —¿Van a formalizar la renuncia a la banca? —Yo di 25 años de mi vida. Son muchos. No quiero tener fueros. Si algún juez me quiere meter presa, yo voy presa, es una experiencia que no tuve. —¿Se imagina persecución judicial? —No me preocupa. Yo vivo en Dios y para Dios. Y tengo el goce del espíritu santo. —¿Cómo se siente? —Feliz. Misión cumplida. Un nuevo Marcelo T. de Alvear. Seguí leyendo: Mauricio Macri ratificó ante su gabinete que ejercerá un liderazgo opositor y pidió cooperación en la transición "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/eduardo-valdes-si-yo-fuera-el-conductor-de-la-campora-diria-que-ya-no-existe-mas-ahora-existe-un-espacio-politico-comun/","date":"2019-10-28 00:00:00","title":"Eduardo Valdés: “Si yo fuera el conductor de La Cámpora diría que ya no existe más, ahora existe un espacio político común”","abstract":"El ex embajador argentino ante la Santa Sede y hombre cercano a Alberto Fernández también dijo que no tiene sentido intentar construir el “albertismo” o el “cristinismo”","author":[],"body":"El ex embajador argentino ante la Santa Sede, Eduardo Valdés, aseguró que “no tiene ningún sentido construir el ‘albertismo’” y le recomendó a los dirigentes de La Cámpora que se replanteen si es necesario tener “un espacio político propio”. Uno de los políticos más cercanos a Alberto Fernández y a Cristina Kirchner explicó que si él fuera, en el escenario actual, el conductor de La Cámpora diría que la agrupación nacida al calor del conflicto con el campo “no existe más, ahora existe el espacio político común”. Asimismo, elogió al camporista Wado de Pedro y calificó como un “gran hallazgo” la posibilidad de que sea ministro del Interior. “Pero sería un error que sea un ministro de La Cámpora. Va a tener nada más ni nada menos que la relación con los gobernadores. Quiero que sea una gran ministro. Tenemos que dejar nuestros pequeños ismos de lado para construir el espacio común”, explicó en una entrevista con Radio Con Vos. En esa línea, también consideró que construir el albertismo o el cristinismo “no tiene ningún sentido”. Y agregó: “Yo no soy albertista, yo soy peronista y mi trabajo es regar la plantita de la unidad entre Alberto y Cristina todos los días”. Por otro lado, se mostró “sorprendido” por el desempeño electoral de Mauricio Macri y le reconoció el mérito político de haberse puesto al frente de la campaña tras el resultado adverso de las PASO. “Fue un Macri que dejó de coachearse, que dejó el teleprompter y habló desde las tripas. Logró, haciendo política, remontar a un 40%, que es una cifra importante”, señaló. Luego, remarcó que con la nueva composición del Congreso el Frente de Todos va a tener que sentarse a conversar y terminar con la grieta “quieran o no”. En estas elecciones Valdés ocupó el quinto lugar en la lista para diputados nacionales por la ciudad de Buenos Aires pero no logró entrar debido a la histórica performance de Horacio Rodríguez Larreta. Sin embargo, elogió al actual jefe de Gobierno y destacó que “donde hubo una buena gestión los oficialismo pudieron ganar”, como los casos de Néstor Grindetti en Lanús y Diego Valenzuela en Tres de Febrero. “En el caso de Horacio vale doble, porque hizo una buena gestión pero además no lo escondió a Mauricio Macri, como hacen los hombres de bien”, concluyó. Seguí leyendo: Fernández designó un equipo de cuatro dirigentes que negociará con el Gobierno la transición De qué hablaron Fernández y Macri: detalles de un encuentro que permite presagiar una transición ordenada Elisa Carrió fue a la Casa Rosada a despedirse de Mauricio Macri y anticipó que renuncia a la política "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/quienes-son-los-dirigentes-que-no-subieron-al-escenario-a-festejar-el-triunfo-de-alberto-fernandez-las-explicaciones/","date":"2019-10-28 00:00:00","title":"Quiénes son los dirigentes que no subieron al escenario a festejar el triunfo de Alberto Fernández: las explicaciones","abstract":"Sólo Axel Kicillof, Cristina Kirchner y el presidente electo hablaron en el búnker de Chacarita","author":[],"body":"Cuando Alberto Fernández y Cristina Kirchner finalmente hicieron su entrada triunfal, una multitud estalló en gritos y aplausos en el búnker de Chacarita. La foto la completaron –entre otros– Axel Kicillof, Sergio Massa, Máximo Kirchner, Eduardo “Wado” de Pedro, Estela de Carlotto, Fabiola Yáñez y Estanislao Fernández, el hijo de Alberto. Sin embargo, fueron algunas ausencias en el escenario de los festejos las que llamaron la atención de militantes, curiosos y periodistas, dando lugar a todo tipo de especulaciones y lecturas políticas. Desde las 20 en adelante, en el segundo piso y en el área VIP del Complejo Cultural C charlaban distendidos varios gobernadores que viajaron especialmente desde sus provincias para festejar con Alberto. El sanjuanino Sergio Uñac había llegado junto con el diputado nacional y presidente del PJ José Luis Gioja. Ambos se tomaron un avión apenas cerró oficialmente la votación en su provincia. A lo largo de toda la campaña, Fernández dijo una y otra vez que su gobierno buscará reforzar el federalismo y que su gestión se basará en el consenso con los líderes provinciales. De hecho, cuando resultó ganador en las PASO dio su discurso de agradecimiento escoltado en el escenario por el tucumano Juan Manzur. Sin embargo, anoche tanto Manzur como Uñac tuvieron que observar desde el llano los discursos de Axel, Cristina y Alberto. Gioja subió apenas un momento sobre el final. Tampoco tuvieron un rol protagónico el gobernador entrerriano Gustavo Bordet y Omar Perotti, recientemente electo en Santa Fe. Todos estaban presentes y felicitaron al nuevo presidente en persona y a través de las redes sociales. También miraron desde abajo Fernando Gray, intendente del partido de Esteban Echeverría; Ariel Sujarchuk, de Escobar; y Lucas Ghi, de Morón. La explicación oficial fue que sólo subieron al escenario quienes estuvieron directamente involucrados con estas elecciones. Aunque resulta curioso que gobernadores e intendentes no estuvieran incluidos en esa categoría. Otro que no pudo pisar el escenario fue Matías Lammens, quien cayó por veinte puntos de diferencia contra Horacio Rodríguez Larreta. El candidato porteño había contado con un fuerte apoyo de Alberto Fernández a lo largo de la campaña, especialmente en el tramo final, y en los festejos de las PASO tuvo un lugar privilegiado. Él como el resto de los candidatos porteños –Mariano Recalde, Pino Solanas y Victoria Donda– fueron los primeros en subir al escenario para agradecer a la militancia. Según explicaron a Infobae fuentes cercanas al Instituto Patria, fue Cristina Kirchner en persona quien decidió que el presidente de San Lorenzo se quedara detrás de escena anoche, molesta por algunas declaraciones recientes. Al parecer, lo escuchó afirmar categóricamente –en una entrevista con Luis Novaresio– que no hubiera aceptado ser candidato si la ex presidente encabezaba la fórmula. Además de gobernadores, sindicalistas e intendentes, hubo invitados extranjeros: el ex jefe de Gobierno español José Luis Rodríguez Zapatero, la ex mandataria brasileña Dilma Rousseff y Celso Amorim, canciller de Lula. Todos mantuvieron un muy bajo perfil. Seguí leyendo: Fernández designó un equipo de cuatro dirigentes que negociará con el Gobierno la transición hacia el 10 de diciembre De qué hablaron Fernández y Macri: detalles de un encuentro que permite presagiar una transición ordenada "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/alberto-fernandez-designo-un-equipo-de-cuatro-dirigentes-que-negociara-con-el-gobierno-la-transicion-hacia-el-10-de-diciembre/","date":"2019-10-28 00:00:00","title":"Alberto Fernández designó un equipo de cuatro dirigentes que negociará con el Gobierno la transición hacia el 10 de diciembre","abstract":"Se trata de Santiago Cafiero, Gustavo Béliz, Vilma Ibarra y Wado de Pedro, que tendrán a cargo las conversaciones formales con los representantes asignados por el presidente Mauricio Macri","author":"Analia Argento","body":"Mientras muchos esperaban señales, especialmente anuncios de algunos nombres de futuros ministros, Alberto Fernández le dio forma a la transición y designó a cuatro referentes que gozan de su confianza y su respeto para coordinar el contacto con los funcionarios del Gobierno. Santiago Cafiero, Gustavo Béliz, Vilma Ibarra y Eduardo ‘Wado’ de Pedro integran el cuarteto que se comunicará a la Casa Rosada. No es un gabinete sino un equipo que luego, probablemente aunque no se confirme todavía, tendrá funciones en el equipo que asuma el 10 de diciembre. Su mano derecha, el ex ministro, la ex senadora que fue su pareja y el diputado nacional que ha sido un articulador permanente hacia adentro y fuera del PJ, coordinarán la agenda y derivarán distintas reuniones en una treintena de políticos y técnicos. El sábado todos tuvieron una reunión preliminar de la que Infobae informó esta mañana. Del lado del Gobierno Marcos Peña, Hernán Lacunza y Rogelio Frigerio serán los representantes de Macri en la negociación con los enviados formales de Fernández. El presidente electo se cuidó muy bien de aclararle a Macri que no necesariamente serán ministros y eligió figuras más políticas y ninguna del área económica seguramente para no dar pistas que desgasten a quien elija para el ministerio de Hacienda. Entre los 30 nombres están Guillermo Nielsen, Matías Kulfas y Cecilia Todesca. También Nicolás Trotta y Felipe Solá. Los ocho puntos de diferencia que tuvo en las elecciones, una diferencia mucho más apretada de lo que preveía hace un par de semanas, obliga a Alberto Fernández a repensar sus pasos y hasta quizás su gabinete. Necesitaba votos más allá de la grieta, esa división en la Argentina que en el 2015 convirtió a Mauricio Macri en presidente por solo 1,5% de los votos y que este domingo volvió a polarizar a la sociedad. Si quiere superarla, deberá abrirse hacia otros sectores y evitar un equipo endogámico. Si bien la ventaja que le sacó a Macri es mayor a la adhesión que tuvo Cambiemos cuatro años atrás en la primera vuelta electoral, hubiera quedado mejor posicionado superando el 50%, número que lo fortalecería aún más para renegociar con el FMI y los acreedores, imponer condiciones a la transición y elegir un gabinete con mayor soltura y libertad. Si la unidad del PJ fue imprescindible para que el Frente de Todos ganara a nivel nacional y en un distrito como Buenos Aires, más aún lo será para sostener a un gobierno que arrancará con viejos fantasmas y decisiones duras de tomar. La misma condición corre para el sindicalismo, Fernández los necesita cerca y con apoyo leal. Además, unidos. En el búnker hubo muchos dirigentes importantes, los de la CGT por un lado, Sergio Palazzo por el otro y Roberto Baradel en otro plano. Traducido: Fernández deberá liderar a todo el peronismo y evitar dejar heridos cuando arme su esquema de poder. Pero la foto de un escenario donde se destacaba el cristinismo probablemente deba reveerse. Aunque al mismo tiempo tal vez el cristinismo reclame la autoría de triunfos como el bonaerense con Axel Kicillof y el nacional con la fórmula de los Fernández. Para su despegue, el presidente electo podría alegar que los grandes centros urbanos, quedó demostrado, son anti K y prefirieron premiar gestiones de Cambiemos como en Lanús, La Plata, Mar del Plata, la provincia de Mendoza, entre otras. El gabinete lo definirá él pero nadie cree que no vaya a charlar con su compañera de fórmula que a su vez logró blindarse con senadores fieles y ultra K en el Senado de la Nación. ¿Ella definirá la presidencia provisional o Alberto Fernández? ¿Será la cristinista Anabel Fernández Sagasti o el albertista cordobés Carlos Caserio? Hay coincidencias: para definir ese puesto y las presidencias de los bloques había que esperar el resultado de cada provincia. Sólo Sergio Massa tiene asegurada la presidencia de Diputados y algún rol preponderante podrían tener Diego Bossio que el 9 de diciembre termina su mandato como diputado, Mirta Tundis y José Ignacio de Mendiguren en el Consejo Económico y Social. La derrota en Capital, también influirá en lo que se viene. Y todo eso pesará en el gabinete que venía perfilando Alberto Fernández. Tal vez por eso el domingo eligió desayunar y pasear a su perro Dylan junto con un radical, Leandro Santoro. ¿Ampliará los márgenes de la alianza como hizo Néstor Kirchner en el inicio de la gestión aunque parte de un piso que lo duplica holgadamente? En ese marco llamó la atención el reproche público del diputado del PRO Daniel Lipovetsky que escribió que “para dedicarte a la política hay que hacer política”. Esta mañana felicitó a Fernández y recién después a Horacio Rodríguez Larreta. “Te deseo el mayor de los éxitos por el bien de Todos! Esperemos terminar con las diferncias innecesarias! El país lo necesita!”, escribió al presidente electo. Lipovetsky trabajó con diputadas de otros bloques, incluidas kirchneristas como Mayra Mendoza, por la despenalización del aborto. Ahora pide evitar las peleas y polarizaciones, la grieta, en coincidencia con Fernández, y mañana irá a la asunción de Juan Manzur como gobernador de Tucumán, otra muestra antigrieta entre un defensor del pañuelo verde y otro del celeste que rechaza la interrupción voluntaria del embarazo. Nombre por nombre Jefe de gabinete. Nadie duda de que la tarea más compleja la tendrá Santiago Cafiero. De semblante siempre relajado y estilo descontracturado, el nieto de Antonio Cafiero está en todos los detalles. Anoche cuando Alberto Fernández dejó el búnker Cafiero le dijo: “Te espero en México”. Hoy comienza su trabajo más arduo: la transición y el armado de la estructura del próximo gobierno. El viernes circulaba el nombre de Florencio Randazzo pero, excepto por la recorrida que compartieron en Chacabuco, Chivilcooy y Junin, el ex ministro no ha trabajado con el equipo del presidente electo. Hay quienes dicen que tal vez, si se mantiene el ministerio de Transporte, el área sea para él que tiene experiencia. La mayoría de los posibles futuros funcionarios, no han recibido ninguna confirmación. Ni los más cercanos. Y en el búnker así lo decían varios mientras dibujaban con sus dedos un cierre sobre su boca. Con derrotas en La Plata, Mar del Plata, Santa Fe y Córdoba, además del distrito porteño, quedan nombres ‘sueltos’ a los que probablemente se quiera ‘premiar’. Matías Lammens, por ejemplo, que en principio colaboraría en la transición por su buen diálogo con funcionarios de Cambiemos. Economía. Todo indica que será la figura central y hará falta un referente fuerte. Tres son, sin dudas, los más cercanos: Guillermo Nielsen, Matías Kulfas y Cecilia Todesca. Son omnipresentes. Nielsen es el mayor apoyo en cuestiones de deuda y viajó a Estados Unidos con un guiño del entonces candidato. Kulfas y Todesca estuvieron en reuniones clave de Fernández, como la UIA, el BID y ahora estarán como figuras centrales en el enlace para la transición. Hablan con Hernán Lacunza y con otros funcionarios de la actual gestión. Los tres estaban en el búnker pendientes de los anuncios del Banco Central. También está cerca, en un segundo anillo, Emanuel Alvarez Agis. El ex viceministro viajó como consultor a Estados Unidos, fue un viaje privado que no tuvo oposición de Fernández. Además mantiene buen diálogo con varios integrantes del equipo económico macrista. Martín Redrado es otro nombre mencionado. La impronta será un ministerio fuerte que avance en una reforma tributaria y en la reactivación económica y una política exportadora para generar dólares y recuperar reservas. Entre esos nombres se definirá también el Banco Central. En campaña Fernández dijo que se verán en su gestión políticas ortodoxas y heterodoxas. ¿Producción y Agricultura y Ganadería serían áreas aparte? Habrá que ver lo que define al respecto el presidente electo. Relaciones Exteriores e Interior.Felipe Solá y Eduardo ‘Wado’ de Pedro ya trabajan como virtual canciller y virtual ministro del Interior respectivamente. Ambos han cumplido durante los últimos meses funciones en ese sentido. Si Solá es ministro de Relaciones Exteriores, ¿Jorge Argüello sería Secretario de Malvinas? La soberanía de las islas será un tema fuerte en la gestión. La política de Comercio Exterior también será una prioridad y podría reunificarse en el Palacio San Martín. Argüello es parte de los amigos de Fernández pero además un histórico dirigente del PJ porteño que ya fue embajador en Estados Unidos. Solá tiene la mirada puesta en Europa y en la Región, que es la mirada ‘albertista’. Ya tuvo reuniones con embajadores de distintos países. Tanto Solá como Argüello tienen apuestas a su favor. Quien suena para repetir es Guillermo Oliveri. Es concejal en Baradero y la figura con mejores vínculos con la Iglesia junto con Eduardo Valés y Cafiero para ir a la Secretaría de Culto. Los cortocicuitos o versiones encontradas tienen fecha de vencimiento: el próximo 4 de noviembre el presidente electo viajará a México donde se reunirá con el presidente Manuel López Obrador. Quien lo acompañe será el próximo canciller. A su regreso, el 8, 9 y 10 de noviembre el Grupo de Puebla, que cofundó Alberto Fernández, se reunirá en el Hotel Emperador en la Ciudad de Buenos Aires con presencias importantes según prometen. En el último encuentro, en México, Solá, Jorge Taiana y Carlos Tomada representaron al entonces precandidato y en su nombre firmaron un documento que destacó la “delicada crisis” en Venezuela pero a la vez avalaron la “solución pacífica” que impulsan México y Uruguay a través del diálogo y sin injerencia interna. En el grupo confluyen los partidos progresistas y de izquierda y no es casual la fecha y el lugar agendados. Justicia y Seguridad. Para Justicia pocos tienen dudas. Marcela Losardo, su amiga, su socia y ex subsecretaria del área tuvo un lugar destacado en la Facultad de Derecho cuando Fernández homenajeó al ex procurador Esteban Righi. Juan Manuel Olmos ayudó a la organización de ese evento, presidió el Consejo de la Magistratura de la Ciudad y desde atrás se ocupó de parte de la logística de la campaña, organizó el búnker de México por ejemplo, para ordenar el trabajo del Frente de Todos. El viernes en el homenaje a Estela de Carlotto hubo un ex juez y ex ministro a quien miraron de reojo: León Arslanián es mencionado en algunas charlas para Seguridad pero en general se asegura que no aceptaría. Para Seguridad no se aseguran nombres pero sí se plantea la idea de que vuelva a ser Secretaría. Sería una solución transitoria hasta que se debata y conforme el Consejo de Seguridad del que habló Fernández. “No me pidan soluciones fáciles” planteó en campaña el presidente electo que cree que debe haber posturas más integrales que vayan desde la política de desarrollo social, al empleo y el castigo a quienes delincan con justicia efectiva. En el búnker hubo varios especialistas en la materia: desde la ex ministra Cecilia Rodríguez, al massista Diego Gorgal, el ex Cascos Blancos Gabriel Fuks y el ex secretario Sergio Berni que hasta pasó por los pisos reservados para los más cercanos. Un dato: en noviembre deberían concretarse los ascensos en las fuerzas y se pedirá que los dejen en espera para que los defina el próximo Gobierno. Así fue en 2015. Desarrollo Social.Daniel Arroyo ya fue viceministro en la Nación y estuvo a cargo del área en Provincia. Se mueve ya como ministro y en el Frente de Todos le reconocen ese lugar. Presentó con Fernández el Plan Argentina contra el Hambre. Nadie como él tuvo esa vidriera. Ya tiene avanzada la propuesta para generación de empleo, acuerdo de precios, recuperación salarial, impulso a pymes y proyectos de economía familiar y desendeudamiento de las familias. Entre otras áreas que ayudarán sería una probable secretaría o subsecretaría para la agroproducción familiar de la que podría volver a ocuparse Emilio Pérsico, del Movimiento Evita. La viceministra sería Victoria Tolosa Paz que trabajó en el lanzamiento del plan junto con Arroyo. Vivienda y Hábitat. Santa Fe fue una de las provincias en las que se apoyó Fernández cuando mostró un perfil más moderado y amplio que lo que fue el kirchnerismo duro. El acompañamiento de Omar Perotti, gobernador electo, fue una señal en ese sentido y también estuvo en el búnker. Desde hace un tiempo el presidente electo ofreció a María Eugenia Bielsa sumarse a su equipo y le encomendó la tarea de poner en marcha con los intendentes un plan de viviendas. Es una de las patas del proyecto que en tandem arman con lo que será el ministerio de Desarrollo: rápida salida laboral para además la reactivación de la construcción. Fernández asegura que no le preocupa crear nuevos ministerios, prometió en cambio que las estructuras serán más eficientes y menos burocráticas. Trabajo. Fernández tejió acuerdos con los máximos dirigentes sindicalistas que buscan reunificar la CGT. Los Moyano se mantienen distantes a diferencia de los Daer, Héctor y Rodolfo, José Luis Lingeri, Sergio Sasia, entre otros. La voz de los má cercanos pesará probablemente en el nombre que se elija para ocupar el ministerio que por otra parte volverá a esa categoría y dejará de ser secretaría. Coinciden en la visión peronista respecto al empleo y en la necesidad de acordar un Pacto Social que garantice la paz social para los primeros meses, o el primer año, de gobierno. Salarios, vínculo entre empresas y sindicatos, son algunos de los temas clave en lo que viene. Se ha mencionado mucho a Claudio Moroni, ex AFIP y ex Anses. Salud. Muchos señalan a Ginés González García, amigo, histórico peronista, coordinador de las propuestas del PJ y ex ministro del área. Pero, como otros que ya ocuparon un cargo, no volvería. Sí se comenta que será el consejero en la materia y que el elegido podría ser a su sugerencia. Quien más se menciona es el ex director del hospital El Cruce de Florencio Varela, Arnaldo Medina. Educación. Quién esté a cargo tendrá que poner en marcha un plan para recuperar la calidad docente y sus salarios, revalorizar las universidades y cumplir todas las promesas de Fernández. Como en Ciencia y Técnica hay muchas figuras. Encabeza la lista Nicolás Trotta, rector de la UMET que coordinó los equipos técnicos del Frente de Todos en nombre de Fernández. En la lista había quien ubicaba a Jaime Perczyk, rector de la Universidad de Hurlingham y Presidente del Consejo Interuniversitario Nacional. El perfil de ambos coincide con las propuestas a favor de las universidades públicas y especialmente el rol que cumplen las del Conurbano pero Trotta fue una figura central y lo será en los próximos días de transición. En el lugar de Lino Barañao se habla desde el ex Conicet Roberto Salvarezza a Fernando Peirano, primo del economista Miguel Peirano, integrante del Grupo Callao y activo en el mundo de la ciencia. Habrá que ver si sigue o no siendo ministerio o pasa a secretaría. Ministerio de Igualdad y Género ¿Será Victoria Donda la elegida finalmente? Fernández prometió la creación de la cartera y empezó a utilizar el lenguaje inclusivo, por consejo de las feministas del Frente de Todos. Sería un ministerio sin una gran estructura pero que funcionaría como ombudsman o defensoría de género para revisar los actos de gobierno. Hay resistencia al nombre que no sería Ministerio de la Mujer y a la designación. Hay feministas peronistas que reclaman un lugar allí. Se habla de una designación sorpresiva: Malena Galmarini. Intendentes, ex funcionarios y amigos Entre los más cercanos a Alberto Fernández, todavía no tienen puesto fijo (que se sepa) para figuras como sus amigos Alberto Iribarne que le ha dicho que prefiere estar más suelto para mirar toda la gestión y ser un consejero privilegiado. José ‘Pepe’ Albistur en cambio podría ir a la AFI, la oficina de inteligencia. Tampoco se sabe qué hará Fernando ‘Chino’ Navarro del Movimiento Evita, Daniel Filmus, Juan Cabandié, o los intendentes más cercanos que si bien fueron reelectos, podrian contribuir en su gestión: Gabriel Katopodis que fue quien le presentó a Santiago Cafiero, Juan Zabaleta y Mariano Cascallares. Otros que podrían sumarse son quienes hicieron fuerza en Provincia, aunque no les alcanzó para ganar, como es el caso de Mario Meoni en Junín o el bahiense Federico Susbielles que podría ir a Deportes con Matías Lammens, un área que se buscará reactivar como movilizador y contención social. La lista de los ‘cercanos’, habitués en México 337, tampoco tiene aún un lugar anunciado pero se sobreentiende que Juan Pablo Biondi continuará como vocero de Fernández; que Juan Courel demostró el éxito de la política de comunicación que Miguel Cuberos y Cecili Gómez Mirada se pusieron parte de la diaria al hombro. La diputada electa bonaerense Luana Volnovich se nombra como posible titular de la Anses, pero tampoco es aún un tema cerrado. Una figura que ocupará un lugar destacado con línea directa con el Presidente es Gustavo Béliz. El ex ministro que acaba de dejar su cargo en el IERAL, el think thank del BID, tendría a cargo una secretaría o un ministerio para el pensamiento estratégico. Especializado en los nuevos temas de trabajo, se mostró en el lanzamiento del Plan contra el Hambre. No fue al búnker, esperó junto con amigos de Fernández y de CFK en el Café de las Palabras de Eduardo Valdés que por la derrota porteña queda fuera del Congreso. Béliz fue con sus dos hijos, Felipe y José, y su mujer María Fernanda Meritello. En la ansiosa espera de los resultados estuvieron otras familias amigas: el anfitrión con su mujer y sus dos hijos (Juan Manuel que hace política y luego fue a la Chacarita y Martín que no es del paño); el ex yerno de Cristina Fernández, Camilo Vaca Narvaja y su hermano Sabino Vaca Narvaja; el ex canciller Rafael Bielsa con sus hijos y su esposa Andrea y Pancho Meritello Defensa es una cartera de la que no trascendió ministro. ¿Será tropa propia, aliado o aliada?, ¿una figura que ya pasó por el cargo? Es, como la designación de los que estén a cargo de las Fuerzas Armadas, una tarea delicada. De todo el mapa, sólo media docena de nombres saben el lugar en el que estarán. Pero no falta mucho para que Fernández dé señales claras. Seguí leyendo: Alberto Fernández se reunió con Mauricio Macri y presentó una lista de colaboradores para el proceso de transición Cristina Kirchner pidió autorización para viajar a Cuba: se irá con su nieta Helena"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/la-provincia-en-la-que-alberto-gano-por-56-puntos-el-triunfo-de-lavagna-y-otras-curiosidades-numericas-de-las-elecciones/","date":"2019-10-28 00:00:00","title":"La provincia en la que Alberto ganó por 56 puntos, el “triunfo” de Lavagna y otras curiosidades numéricas de las elecciones","abstract":"En una jornada electoral intensa que terminó con el triunfo del Frente de Todos a nivel nacional, hubo algunas particularidades a medida que avanzó el escrutinio entre la noche del domingo y la mañana del lunes","author":"Pilar Safatle","body":"Pasadas las 9 de la noche del domingo y conocidos ya los primeros datos oficiales, el resultado parcial de las elecciones presidenciales indicaba un triunfo evidente para el candidato del Frente de Todos, Alberto Fernández, que será el presidente de Argentina desde el próximo 10 de diciembre. Pero los números -o al menos la tendencia- de ese momento, no reflejaba la victoria apabullante con que soñaba el kirchnerismo desde las PASO. Sin embargo, que Fernández bajara casi un punto y medio respecto de las primarias y que el actual presidente Mauricio Macri mejorara su porcentaje a nivel nacional en su camino fallido a la reelección no fue la única curiosidad numérica que sorprendió en la madrugada del domingo y las primeras horas del lunes. La provincia con más diferencia Santiago del Estero se convirtió este domingo, con el 97,92% de las mesas escrutadas, en el distrito electoral donde el Frente de Todos sacó la mayor diferencia porcentual de votos respecto a Juntos por el Cambio. La fórmula Alberto Fernández-Cristina Kirchner obtuvo allí el 74,83% de los votos (438.357) frente a 18,41% del binomio Mauricio Macri-Miguel Ángel Pichetto (107.853 votos). Una diferencia de 56 puntos. A su vez, la fórmula de Consenso Federal (Roberto Lavagna-Juan Manuel Urtubey) quedó en tercer lugar con 3,35% de los votos, con una diferencia de 15 puntos respecto al segundo. Al igual que en todo el país, en Santiago (que eligió además de presidente y vice, senadores y diputados nacionales) la participación electoral fue alta y superó el 80% de las personas habilitadas en el padrón. En el ámbito legislativo, las bancas del Senado se repartirán dos para el Frente Cívico por Santiago, liderado por el actual gobernador de la provincia, Gerardo Zamora, y una para el Frente de Todos. En la Cámara de Diputados renovó cuatro bancas, de las cuales tres fueron para el Frente Cívico y una para el Frente de Todos. La derrota de Alberto en su mesa Alberto Fernández llegó antes del mediodía -dos horas después de lo previsto- a emitir su sufragio en la mesa 68 de la Universidad Católica Argentina en Puerto Madero. Fue recibido con una lluvia de pétalos de rosa, se sacó varias selfies, esperó en la fila conversando cordialmente con las tres personas que tenía delante y contestó algunas preguntas de la prensa a la salida. En esa mesa, sin embargo, la dupla Macri-Pichetto se impuso con el 82,08% de los sufragios por sobre su fórmula junto a Cristina Kirchner, con 15,83%: una diferencia de 66 puntos. El binomio Lavagna-Urtubey quedó en tercer lugar con 0,83%, Del Caño-Del Plá también con 0,83%, Espert-Rosales 0,41%, y ningún voto para Gómez Centurión-Cynthia Hotton. Espert, con menos votos propios que en blanco La dupla José Luis Espert y Luis Rosales, candidatos a presidente y vice de Unite por la Libertad y la Dignidad, fue la fórmula menos votada de las seis que se presentaron. Con el 97% de las mesas escrutadas, Espert alcanzó el 1,48%, lo que representa 382.820 votos, una diferencia de 60 mil con la fórmula Juan José Gómez Centurión-Cynthia Hotton del Frente NOS, que alcanzó 1,71%. Con más del 80% escrutado, el economista tenía 335 mil votos, 26 mil menos que sus seguidores en Twitter. En el correr de la mañana pudo superar esa cifra, pero aún así la cantidad de sufragios que obtuvo su partido fueron menos que el total de votos en blanco de la elección (399.751). Gisela Marziotta tras el triunfo de Larreta La compañera de fórmula de Lammens llamó el domingo a la noche tanto a Larreta como a su Diego Santilli para felicitarlos por el triunfo en la Ciudad. Luego les agradeció a los vecinos por el resultado obtenido y ratificó su compromiso con la ciudad de Buenos Aires: “Gracias por la confianza y por permitirnos crecer y consolidarnos como la principal fuerza de la oposición en la ciudad. Hicimos la mejor elección de una fuerza opositora en primera vuelta en más de 15 años”. También celebró que el Frente de Todos tendrá más representación en la Legislatura, con once diputados: “Seguiré trabajando, recorriendo y estando cerca de cada uno de los vecinos y vecinas de la ciudad”. A Myriam Bregman no le alcanzó Luego de las PASO, la referente del Partido de los Trabajadores Socialistas (PTS) Myriam Bregman —hasta ayer candidata a diputada nacional por la Ciudad de Buenos Aires del Frente de Izquierda - Unidad (FIT)— fue la protagonista de una campaña externa a su partido en la que militantes feministas impulsaron el voto a la izquierda (o el corte de boleta en la categoría de diputados) para asegurarle un lugar más en el Congreso a una legisladora a favor del aborto legal. #MyriamAlCongreso nos faltan 35 mil votos.Vos decidis<U+270A><U+270A><U+270A> pic.twitter.com/I5QfFQwY38 “Mucha gente me felicita en la calle, me dice ‘qué bueno que vas a ser diputada’; pero me faltan 35 mil votos”, decía la dirigente de izquierda en un video difundido por redes sociales. Muchas referentes del feminismo y figuras del espectáculo (Muriel Santa Ana, Maju Lozano, Gabriela Cabezón Cámara y Claudia Piñeiro, entre otros) también se manifestaron a favor de su candidatura. Sin embargo, y a pesar de que tuvo una buena performance, a Bregman le faltaron cerca de 8 mil votos. Con el 98,97% de las mesas escrutadas, logró alcanzar el 6,13% (119.936 votos) y quedaría afuera tan solo por medio punto porcentual. Aquí, una vez más, le jugó en contra que Luis Zamora haya sido candidato por su cuenta, dividiendo a la Izquierda. El postulante de Autodeterminación y Libertad obtuvo 23.114 votos que, de haber ido para Bregam, le hubieran alcanzado para ganar la banca. El candidato a presidente del FIT, Nicolás Del Caño, que a nivel nacional alcanzó solo el 2,16% de los votos, no obstante, no lo dio por perdido: “Obtuvo el tercer lugar y está muy cerca de ser electa. Veremos el escrutinio definitivo cómo termina resultando. En la provincia de Buenos Aires también vamos a disputar el ingreso de Néstor Pitrola”. La candidata más joven Otra de las grandes expectativas en la Ciudad eran los resultados que alcanzaría Ofelia Fernández, tercera en la lista de legisladores del Frente de Todos en CABA, para ver si los números podrían -a pesar de la derrota del candidato a jefe de Gobierno Matías Lammens- convertirla en la legisladora más joven de la historia argentina, con 19 años. Con más del 33% de los votos que obtuvo el Frente de Todos en la categoría legisladores, la joven que tomó notoriedad a través de su militancia como presidenta del centro de estudiantes del colegio Carlos Pellegrini y luego durante el debate por la ley de aborto en el Congreso el año pasado, aseguró su lugar en el recinto porteño. En esa jurisdicción, la Constitución de la Ciudad permite -a diferencia del Congreso Nacional, que exige 25 años de edad- ser legislador a cualquiera que supere la mayoría de edad. Con las uñas largas y esculpidas con imágenes de las boletas de su partido y los rostros de Cristina Fernández y Axel Kicillof, Ofelia votó por segunda vez en su vida después de las PASO. “Sean felices que se asoma el futuro”, escribió en una foto que posteó votando en su cuenta de Instagram.  El partido que fue voto a voto Tras la primera difusión de resultados, algunas tendencias en los distritos de la provincia de Buenos Aires ya permitían saber a las claras quiénes serían los intendentes que continuarán o empezarán su gestión a partir de diciembre. Sin embargo, en el partido de Pilar, hasta esta mañana el resultado no estuvo claro. Fue la elección más ajustada de la provincia. Federico Achával, del Frente de Todos, llegó al domingo con la tranquilidad que le dio el resultado de las PASO, donde sacó más del 50 por ciento de los votos con una diferencia de más de 15 puntos con su adversario Nicolás Ducoté, de Juntos por el Cambio, que obtuvo el 34%. Antes de la medianoche, cuando estaban escrutadas cerca del 70% de las mesas, Ducoté alcanzaba el 45,82% (75.471 votos) y Achával 45,76% (75.375 votos) y la pelea siguió reñida a medida que avanzaba el escrutinio hasta que, antes de las 8 de la mañana del lunes, el candidato del Frente de Todos tomó la delantera. Con 93,69% de las mesas escrutadas, finalmente, Achával alcanzó el 46,6% y logró pasar a Ducoté (45,19%) por una diferencia de apenas 2.620 votos. Con el escrutinio definitivo, estiman, esa diferencia podría crecer. Tras las PASO, cuando perdió por 15 puntos de diferencia, Ducoté eligió como estrategia alejarse de Macri y Vidal. “Podés votar la boleta completa de Juntos por el Cambio, o cortar al intendente Ducoté para seguir transformando Pilar”, decía en un video que circulaba por redes y mientras las pintadas del distrito decían “Fernández - Ducoté”. Sin embargo, ni a él ni al quilmeño Martiniano Molina, que fue otro de los que también hizo el intento, les alcanzó. Los intendentes que la dieron vuelta También hubo intentos exitosos. Es el caso de San Miguel, el distrito pionero en el corte de boleta. En las PASO, el candidato de Juntos por el Cambio, Jaime Méndez, alcanzó el 46% de los votos, con una diferencia de nueve puntos del kirchnerista Franco Laporta. Allí, Vidal había perdido por 12 puntos y Macri por 20 pero, curiosamente, este domingo esa diferencia se profundizó y Méndez fue electo con el 55% de los votos, mientras que Laporta llegó al 38% a pesar de que las fórmulas del Frente de Todos a nivel nacional y provincial ganaron por más de 10 puntos de diferencia. También Julio Garro, en La Plata, que echó por tierra las ilusiones del kirchnerismo de recuperar la intendencia perdida en 2015, tras los resultados de las PASO. El 11 de agosto, Florencia Saintout del Frente de Todos se había impuesto por 10 puntos frente al actual jefe comunal y aspiraba a sumar también los votos de los otros cuatro precandidatos que compitieron en la interna. Sin embargo, la ex decana de la Facultad de Periodismo y Comunicación Social de la Universidad Nacional de La Plata perdió 7 puntos con respecto a las Primarias y Garro logró ser reelecto con 12% más. En Lanús, Néstor Grindetti hizo lo propio. En las Primarias, el candidato del Frente de Todos, Edgardo Depetri, había obtenido 48% de los votos frente a 34% de Juntos por el Cambio. Es por eso que en los últimos dos meses el actual intendente cambió su estrategia. En YouTube circulaban videos con vecinos de Lanús que explicaban de forma didáctica cómo debía hacerse el corte y los ejemplos en general se hacían con boletas del Frente de Todos. Si bien Alberto Fernández le sacó 20 puntos de ventaja a Macri, y Kicillof 16 a Vidal, Grindetti logró ser reelecto con el 49% de los votos, frente al 44% que obtuvo Depetri. ¡¡¡¡GRACIAS AL PUEBLO DE LANÚS!!!!! <U+0001F4AA><U+0001F4AA><U+0001F4AA> pic.twitter.com/gMtlVF3b7w En Tres de Febrero, donde el presidente y la gobernadora perdieron por amplia diferencia frente al kirchnerismo, Diego Valenzuela de Juntos por el Cambio venció al candidato del Frente de Todos Juan Debandi 47% a 43%, que en las PASO había triunfado con 46% a 34%. Un distrito bonaerense fue lavagnista En el mapa de resultados de la provincia de Buenos Aires, donde el candidato del Frente de Todos Axel Kicillof se impuso con el 52% de los votos por sobre la gobernadora María Eugenia Vidal (38%), el color predominante es el amarillo en el interior, a pesar de que la suma de esos distritos no alcanzó para ratificar la reelección de Juntos por el Cambio. Sin embargo, en el medio, se divisa un fragmento distinto. Se trata de Chivilcoy, donde retuvo la intendencia con un fuerte corte de boleta Guillermo Britos, el candidato de Roberto Lavagna (Consenso Federal) con 48% de los votos. Constanza “Coti” Alonso, del Frente de Todos, quedó en segundo lugar siete puntos debajo y María Zaccardi, de Juntos por el Cambio, en tercero con 9,80%. Sin embargo, en Chivilcoy, el ex ministro de Economía quedó en tercer lugar con el 12% de los votos atrás de Mauricio Macri, con 35%, y Alberto Fernández con 49%.  SEGUÍ LEYENDO: Cómo les fue a los principales candidatos en sus mesas de votación Ganadores y perdedores de la elección 2019 Los intendentes de Juntos por el Cambio hicieron valer el corte de boleta y retuvieron importantes distritos del conurbano"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/28/jorge-castro-el-gobierno-de-alberto-fernandez-debe-tener-un-acuerdo-estrategico-con-donald-trump/","date":"2019-10-28 00:00:00","title":"Jorge Castro: “El gobierno de Alberto Fernández debe tener un acuerdo estratégico con Donald Trump”","abstract":"El analista internacional opinó sobre las prioridades de política exterior que debería ejecutar el presidente electo cuando asuma en la Casa Rosada. Puso la relación con Estados Unidos y Brasil en primer lugar por su peso en la región y a nivel global","author":[],"body":" Infobae dialogó con el analista internacional Jorge Castro sobre lo que significa el triunfo del Frente de Todos en la región y cuáles podrían ser sus consecuencias. También sobre las prioridades del nuevo gobierno en material de política exterior. La fórmula de Alberto Fernández y Cristina Kirchner ya recibió felicitaciones de los principales líderes de izquierda de la región y anuncios de trabajar juntos \"en favor de la unidad latinoamericana” y la “Patria Grande”. Castro hizo hincapié en la necesidad del próximo gobierno de un acuerdo con el gobierno de Donald Trump para avanzar en las negociaciones con Fondo Monetario Internacional, en un contexto de fuerte volatilidad y dudas sobre cómo se van a encarar los próximos vencimientos de deuda. La nueva directora gerente del FMI, Kristalina Georgieva, felicitó con un tweet esta mañana a Fernández por la elección de ayer y convertirse en el presidente electo de Argentina. El periodista y analista internacional también se refirió a la que se preanuncia como una difícil relación con el presidente brasileño Jair Bolsonaro, quien hoy dijo que “Argentina eligió mal”, en referencia a las elecciones de ayer domingo, y que “no pretendía felicitar\" a Fernández hasta “ver cuál es su posición real en la política”. -¿Cuál debe ser la prioridad del nuevo gobierno en materia de política exterior? -La prioridad absoluta del próximo gobierno de Alberto Fernández, a partir del 10 de diciembre, es la que surge de la situación que enfrenta la Argentina en 2020. El país tiene que afrontar pagos por USD 25.000 millones por sus obligaciones de deuda pública. En el caso de que no logre refinanciar estas obligaciones, el país se va a ver obligado a un ajuste del gasto público por más de 6 puntos del PBI. Este ajuste sería todavía mayor que el hizo Mauricio Macri en los últimos dos años. Por lo tanto torna inexcusable e ineludible un acuerdo con el FMI, ante todo, para refinanciar la deuda privada con núcleo en Wall Street. -¿De qué depende ese acuerdo con el FMI? -El acuerdo con el Fondo está condicionado a un acuerdo previo del gobierno de Alberto Fernández con el gobierno de Donald Trump. Por eso, la prioridad absoluta en política exterior del nuevo gobierno debería ser un acuerdo político estratégico con el presidente de los Estados Unidos. -Hoy Bolsonaro dijo que “Argentina eligió mal” y que no pretendía felicitar al nuevo mandatario electo hasta “ver cuál es su posición real en la política”. ¿Cómo puede seguir la relación con Brasil? -Para la Argentina como país es absolutamente prioritaria la relación con Brasil dentro del marco del Mercosur. En este momento, la relación entre Alberto Fernández y Bolsonaro está virtualmente rota. Pero al mismo tiempo, el gobierno de Bolsonaro -a través de su ministro de Economía, Paulo Guedes- ya le informó al gobierno argentino que va a proceder a reducir el arancel externo común hacia terceros países del Mercosur, llevándolo a la mitad en un plazo de cuatro años. Del nivel actual 13,5 punto promedio promedio a un nivel un 6% promedio en ese lapso. -¿Qué significa esa reducción de aranceles para el Mercosur? - Que la economía brasileña, en forma unilateral respecto al Mercosur, va a proceder reducir en igual escala sus aranceles externos. Va a abrir la economía brasileña, que es la más cerrada del mundo, en un plazo de 4 cuatro años. Va a disminuir de 13 a 35% que tiene actualmente, a la mitad, en todos los casos. Y lo que el gobierno de Bolsonaro ya le ha dicho a Mauricio Macri es que, en caso de que Argentina no esté de acuerdo con este proceso de apertura, Brasil va a denunciar el Mercosur como una unión aduanera con arancel externo común hacia terceros países, y transformarla simplemente en una zona de libre comercio. Esto es lo que está atrás de esta sucesión de expresiones criticas del presidente Bolsonaro hacia el próximo gobierno de Alberto Fernández. -¿Qué implicancias tendrá para la Argentina? -La economía argentina se va a ver afectada porque Brasil es el principal mercado para las exportaciones argentinas. El mercado brasileño es esencial para las exportaciones de la industria automotriz que, en más de un 80%, se dirigen hacia un solo mercado, el vecino país. Por eso, para la Argentina la relación con Brasil es absolutamente prioritaria, de modo que acá hay una cuestión vital que hace al interés nacional más estricto. -Cristina Kirchner fue crítica anoche al celebrar el triunfo de la situación que atraviesa Chile y en la campaña también lo había sido Alberto Fernández. ¿Puede cambiar la relación con ese país a partir del nuevo gobierno del Frente de Todos? - Alberto Fernández no va a tener ningún inconveniente en mantener el estado de relaciones entre Argentina y Chile con Sebastián Piñera en los mismo términos en que las ha llevado adelante Macri. El presidente electo tiene una idea muy pragmática de la relaciones internacionales, y en el caso de Chile no hay ningún conflicto entre los dos países. -Alberto Fernández ya hizo pública una posición moderada sobre Venezuela en sintonía con los mandatarios de Uruguay y México, alineados con el denominado Grupo Puebla, en lugar del Grupo Lima que integra Argentina, muy crítico del gobierno de Nicolás Maduro. ¿Cómo ve ese viraje internacional para el país? -El primer punto a acordar con el gobierno de Donald Trump de parte de Alberto Fernández es cuál va a ser la posición del nuevo gobierno argentino y si mantiene o no una drástica oposición al régimen en Venezuela conducido por Maduro. Este es el punto central de la negociación con Estados Unidos. Trump fija su política con los distintos países de la región según sea su posición respecto de Venezuela. Esta no es una cuestión de definición de categoría de ciencia política sobre si es un régimen autoritario o una dictadura , es un cuestión de participar – o no- del proceso aislamiento y de sanción que realizan los distintos países de América del Sur, más los Estados Unidos, hacia el régimen de Nicolás Maduro. -Entonces, ¿es clave la posición que adopte Argentina respecto de Venezuela? -Es el punto central de la negociación con Trump. Y sin esto, no hay acuerdo con Estados Unidos, y sin acuerdo con Trump no hay acuerdo con el FMI. Seguí leyendo: Después de Maduro y Lula, el presidente cubano felicitó a la “querida Cristina y también a Alberto” por la victoria en las elecciones argentinas Alberto Fernández y Cristina Kirchner enviaron las primeras señales internacionales del nuevo gobierno argentino: saludos a Evo, “Lula libre” y críticas a Chile"}
