{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/24/mercados-tres-escenarios-y-la-busqueda-para-evitar-sobresaltos-luego-de-las-elecciones/","date":"2019-10-24 00:00:00","title":"Mercados: tres escenarios y la búsqueda para evitar sobresaltos luego de las elecciones","abstract":"Algunos de los supuestos que economistas e inversores consideran en los días previos a las presidenciales del domingo","author":[],"body":"Los inversionistas y analistas, quienes predijeron erróneamente que el Mauricio Macri ganaría unas elecciones primarias en agosto, ahora dicen que una victoria de su rival el domingo es una conclusión inevitable. Creen que la única pregunta que queda es qué tan amplio será su margen, y si puede darse el lujo de atenuar la retórica populista de la campaña que lo llevó a la victoria. Los administradores de dinero –y prácticamente todos los encuestadores y analistas– adivinaron mal cuando Alberto Fernández superó a Macri en una votación primaria que casi le garantizó al retador una victoria este fin de semana. Las acciones, los bonos y el peso se desplomaron mientras los inversores lloraban la campaña de Macri y se preocupaban por el retorno al peronismo y el riesgo del noveno incumplimiento de la deuda argentina. A medida que se acerca la elección, no necesitarán presionar el botón de pánico nuevamente, aseguró Carolina Gialdi, estratega sénior de renta fija en BTG Pactual. Las probabilidades están a favor de Fernández, y su victoria aún dejaría mucho tiempo para que los mercados digieran las políticas futuras antes de que asuma el cargo en diciembre. “Una vez elegido oficialmente, Fernández puede comenzar a hacer definiciones”, dijo en una entrevista. “Puede anunciar su gabinete, puede anunciar medidas, podría reunirse con inversores”. Los inversores se preparando para este resultado desde agosto, por lo que los precios de los bonos, las acciones y el mercado ya tienen su victoria “totalmente valorada”, asegura. También se votarán por casi la mitad de los escaños en el Congreso y gobernaciones clave, incluida la provincia de Buenos Aires. Estos son algunos de los escenarios que economistas, estrategas e inversores están considerando en los días previos a las elecciones del 27 de octubre: Fernández gana Fernández y su compañera de fórmula, la expresidente Cristina Fernández de Kirchner, vencieron a Macri por 16 puntos, con casi 48% de los votos en las primarias obligatorias de agosto. Un discurso esperado el domingo por la noche también será seguido de cerca, en busca de cualquier señal de calma a los inversores que pueda ayudar a que los precios suban. Los precios de los bonos soberanos, que están en el rango medio de 40 centavos, probablemente caerían si el margen de Fernández es mucho más amplio de lo esperado “porque el mandato del populismo que tendríamos sería más fuerte y la composición del congreso sería más de izquierda”, explica Gialdi. El economista jefe de TPCG, Juan Manuel Pazos, ve los bonos cerca de 40 centavos si Fernández arrasa con la competencia, y los precios caerían aun más si una victoria peronista es lo suficientemente grande como para alinear a ambas cámaras con el partido de Fernández. Una victoria en las elecciones de este mes dejaría a los inversores a la espera de claridad sobre sus políticas y el nombramiento de un gabinete, asegura Adrián Yarde Buller, economista jefe de la correduría Grupo SBS, con sede en Buenos Aires. Un tono más favorable al mercado una vez que esté fuera de la campaña respaldaría una recuperación de los activos argentinos. “Los miembros del gabinete deberían ser revelados en cuestión de días”, asegura Buller. “Esperamos que Fernández dé rápidamente algunas señales sobre la política fiscal y monetaria para estabilizar la economía, moderar la pérdida de reservas e intentar reclamar un ancla nominal”. Segunda vuelta Es posible, aunque poco probable, que Fernández no obtenga al menos 45% de los votos, o 40% con un margen de 10 puntos sobre el segundo lugar, lo que obligaría a los argentinos a regresar a los centros de votación el 24 de noviembre. “Incluso si [Macri] logra llegar a la segunda ronda, es poco probable que tenga posibilidades en la segunda vuelta”, dice Gialdi de BTG Pactual. “El mercado reaccionaría positivamente, aunque contenido por el hecho de que no puede ganar”. Una segunda vuelta podría llevar el peso a entre 50 y 55 por dólar, asegura Win Thin, jefe global de estrategia cambiaria de Brown Brothers Harriman & Co. en Nueva York. En ese caso, espera una “liberación inmediata”, en la cual los activos ganen temporalmente, asegura. Otros dicen que una segunda vuelta podría marcar un cambio en el sentimiento de los votantes lo suficientemente grande como para noquear a Fernández. Pazos, de TPCG, le asigna una probabilidad baja, pero afirma que eso podría significar que Macri gane un segundo mandato, lo que provocaría un corto repunte de alivio en los bonos en el rango de 50 centavos. Cualquier ganancia estaría limitada por un incumplimiento inminente, dice. “Si vamos a una segunda vuelta, es probable que los diferenciales superen 2.000, pero no llegarán a 1.500”, dijo en una entrevista. “Será en algún lugar en el rango de 1.700”. Segundo período Macri conmocionaría a los mercados ganando directamente en las elecciones de octubre. Los activos se recuperarían ampliamente, desde la renta variable hasta la moneda, afirma Benito Berber, economista jefe para América Latina de Natixis, en Nueva York. Mientras tanto, pronostica que el peso subirá más de 50 por dólar si Macri gana otros cuatro años. “Incluso si Macri gana, no veo que los bonos suban a más de 60”, asegura Walter Stoepplewerth, director de inversiones de Portfolio Personal Inversiones en Buenos Aires. “Eso se debe a que el próximo gobierno heredará una situación difícil en términos de amortización de la deuda, inflación y crecimiento”. Seguí leyendo: El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/luego-del-fallo-de-la-corte-el-gobierno-comenzo-a-devolverle-a-las-provincias-los-fondos-de-iva-y-ganancias-lo-hara-con-todas-no-solo-con-las-que-demandaron/","date":"2019-10-23 00:00:00","title":"Luego del fallo de la Corte, el Gobierno comenzó a devolverles a las provincias los fondos de IVA y Ganancias: lo hará con todas, no sólo con las que demandaron","abstract":"La decisión oficial se da luego del fallo adverso de la Corte Suprema de comienzos de este mes. Del Impuesto al Valor Agregado, por caso, se giraron hoy casi $700 millones","author":[],"body":"A partir de hoy, el Gobierno nacional comenzó a girarle a las provincias fondos coparticipables, luego de que un fallo de la Corte Suprema de Justicia determinara, a comienzos de este mes, que la reducción del IVA y del Impuesto a las Ganancias dispuestas luego de las PASO no pueden afectar los fondos de que corresponden a las provincias. El fallo surgió como respuesta a un reclamo de 15 estados provinciales que acudieron al máximo tribunal. “Empezamos a darle cumplimento al fallo: el Banco Nación le transfirió a las provincias. Se les empezó a pagar retroactivo desde el anuncio de las medidas hasta hoy a las provincias que demandaron\", detallaron desde Hacienda. \"A partir de mañana empieza a ser por transferencia de coparticipación diaria, por goteo, y en breve saldrá un decreto simple para el resto de las provincias que no realizaron la demanda. Para darle igualdad de condiciones fiscales a todas”, agregaron fuentes de la cartera de Hernán Lacunza. Según información a la que accedió Infobae, hoy se giraron casi $674 millones retroactivos de IVA de las últimas semanas. Sólo por ese impuesto tendría de devolver unos $10.000 millones hasta fin de año. El fallo El fallo del máximo tribunal dispuso que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales AFIP sean asumidos con recursos propios del Estado nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. La Corte analizó puntualmente el caso de Entre Ríos, con un criterio que hizo extensivo al resto. La decisión su votada por Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de Tribunal, Carlos Rosenkrantz, y la jueza Elena Highton no votó. “El fallo escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", dijo entonces el ministro de Justicia, Germán Garavano. Un análisis del Instituto de Análisis Fiscal (IARAF) ubica la cifra total de devolución en poco más de $34.000 millones. “Si se centra el análisis en el costo fiscal directo inicial que deben asumir las provincias, el mismo se estima en $34.381 millones de aquí a fin de año. Este sería el monto máximo en discusión”, detalla el instituto que dirige el economista Nadín Argañaraz. Seguí leyendo: El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/las-ventas-en-supermercados-y-shopping-acumularon-en-agosto-14-meses-con-caida/","date":"2019-10-23 00:00:00","title":"Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída","abstract":"El Indec informó que en el mes de las PASO se registró una baja del consumo del 7,3% y de 6,7%, respectivamente","author":"Daniel Sticco","body":"Las ventas a precios corrientes para agosto de 2019 relevadas en la Encuesta de Supermercados del Indec sumaron un total de $59.715,4 millones, lo que representó sendos aumentos nominales de 8,4% respecto al mes anterior y de 51,2% en comparación con un año. Pero en una economía con alta inflación el indicador relevante del desempeño del consumo de las familias es el de las las ventas a precios constantes. En ese caso el organismo oficial de estadística estimó un repunte de 3,2% respecto al nivel de julio, y una caída del 7,3% respecto a agosto de 2018, acumulando 14 meses consecutivos en recesión.  Mientras que en el caso de los centros comerciales, que incluyen patios de comidas y la oferta de bienes prescindibles y artefactos para el hogar y esparcimiento, entre otros, en agosto sumaron operaciones por $8.809,5 millones, 10,4% menos que en julio; y aumento nominal de 45,9% respecto a igual mes del año anterior. Pero en cantidades, también, como en el caso de los supermercados, sumaron 14 meses en receso: 14,6% en comparación con el mes previo y 6,7% respecto a un año antes. Los rubros más afectados, según el relevamiento del Indec, fueron: juguetería; librería y papelería; electrónica, electrodomésticos y equipos de computación; y amoblamiento y decoración. En ambos casos el común denominador fue el severo deterioro del poder de compra de los ingresos habituales de las familias, más intenso en la franja asalariada que se ajustan en general muy esporádicamente, salvo en algunos gremios fuertes como el de los bancarios, camioneros y del sector energético; que en el de los jubilados y pensionados que si bien en el promedio son sensiblemente menores, se actualizan trimestralmente por la inflación trimestral del semestre previo; la última actualización fue en septiembre. También se agregó la sostenida baja de los empleos formales y el aumento de la precariedad laboral, como el que caracteriza a gran parte de las ocupaciones por cuenta propia. Y si bien tras el giro que tomó la economía después del resultado de las PASO, con salto de la cotización del dólar y de la aceleración de la inflación, el Gobierno dispuso un paquete de medidas paliativas sobre el consumo de las familias, la extensión del grado de incertidumbre y el agregado de la pérdida de riqueza por parte de los inversores en activos de riesgo habrían determinado la continuidad del ciclo recesivo en los mercados de consumo masivo, incluidos los alimentos. Seguí leyendo: El dólar continuó en alza: marcó un nuevo récord en bancos, mientras siguieron las ventas del Banco Central Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/23/bolsonaro-amenazo-con-excluir-a-la-argentina-del-mercosur-si-el-triunfo-de-alberto-fernandez-implica-un-retroceso-al-libre-comercio/","date":"2019-10-23 00:00:00","title":"Bolsonaro amenazó con excluir a la Argentina del Mercosur si el triunfo de Alberto Fernández implica un retroceso del libre comercio","abstract":"El presidente de Brasil lanzó la advertencia si “vence la oposición\" y no continúa con \"la apertura comercial”","author":"Eleonora Gosman","body":"De gira por el Extremo Oriente, en tránsito entre Tokyo y Beijing, el presidente Jair Bolsonaro no logró despegarse de su ansiedad por las elecciones del próximo domingo en la Argentina. “Si vence la oposición, queremos que continúe la apertura comercial de la misma forma como venimos haciendo con el presidente Mauricio Macri”, sostuvo Bolsonaro. Y remató, al considerar la posibilidad de la derrota de Macri el próximo domingo: “Pueden colocar en riesgo a todo el Mercosur”. En tono más desafiante, el presidente del Brasil propuso: “En caso contrario, nos reuniremos con Paraguay y Uruguay y tomaremos una decisión semejante a la que se tomó contra Asunción”. Se refería a la suspensión de los paraguayos, en junio de 2012, por los países del Mercosur luego de que el Parlamento derribara al ex presidente Fernando Lugo. Ocurre que la sanción a un país del bloque puede aplicarse, exclusivamente, por la cláusula democrática y no por razones económicas. Coherente con su postura “aperturista”, Bolsonaro insistió en la necesidad de “flexibilizar” el bloque sureño, de modo que cada país pueda realizar en forma individual, y no colectiva, acuerdos de libre comercio con terceros: “Nuestra idea es abrir el mercado y comerciar con todo el mundo”, insistió el presidente brasileño. Las suyas no son apenas palabras o intenciones. En la próxima cumbre del Mercosur, el 5 de diciembre en Bento Gonçalves, ya se sabrá si le toca a Alberto Fernández conducir el destino de los argentinos. Sin embargo, Bolsonaro y su canciller Ernesto Araújo se las ingeniaron para evitar la presencia del futuro jefe de la Casa Rosada. Le tocará a Macri estar en esa cita. Y no es casual que exista esa “prisa”. En la reunión de presidentes del bloque, Brasil (que tiene la presidencia pro tempore) irá a presentar un plan de apertura concreto: plantea reducir prácticamente a la mitad el arancel de los productos industriales; es decir, de 13,6% promedio a 6,4%. Creen que para llevar adelante esa iniciativa contarían con el apoyo de Macri. Solo que a ese proyecto le falta, inclusive, el respaldo interno. Varias cámaras industriales de primera línea en Brasil se posicionaron contra esa iniciativa, a la que ven como generadora de más desempleo. Según describió el diario Valor Económico, en su edición del martes, el arancel que grava las importaciones de vehículos automotores debe caer de 35% a 12%; pero los ómnibus se reducirían de 35% a apenas 4%. La misma reducción arancelaria se aplicaría a la industria textil y de la indumentaria. Laminados de acero tendrían aún una desprotección mayor, ya que el impuesto de importación bajaría de 14% a 4%; otro tanto se proyecta para la industria petroquímica. Las asociaciones industriales de Brasil advierten sobre las consecuencias de una política aperturista de esa naturaleza. Prevén cierre de plantas, reducción de las fuerzas laborales y una retracción de las inversiones. Claman por una “apertura gradual” que no ponga en jaque la producción de bienes. Así lo manifestaron dirigentes sectoriales como la Asociación Brasileña de la Industria Textil (ABIT), de la industria química e incluso de la automotriz. Para todos ellos, una reducción tan abrupta (sería en cuatro años) del Arancel Externo Común sería “un desastre”, entre otras cosas porque no hay en paralelo una agenda que permita desarrollar más competitividad en esos segmentos manufactureros. En la industria química (ABIQUIM) señalaron que el sector ya enfrenta una competencia feroz de importados y advierten que, con una menor protección arancelaria, las firmas del sector “no conseguirán subsistir”. Según fuentes de la cámara, ya existe un fuerte desbalance entre importaciones y exportaciones. El déficit llegó en lo que va del año a 23.800 millones de dólares. En el caso argentino, la situación podrá ser aún más complicada. Ocurre que con un nivel de ociosidad alto de las plantas industriales existentes, sumado a la falta de dólares para importar, un proyecto como el de Bolsonaro y su ministro Paulo Guedes difícilmente pueda prosperar. Es lo que visualizan en el Palacio de Planalto y, por eso mismo, buscarán en esta etapa separar a la Argentina, tal como pronosticó el presidente Bolsonaro. Seguí leyendo: Alberto Fernández: “Vamos a cuidar los ahorros y los depósitos en dólares” Un empresario que apuesta públicamente al triunfo de Alberto Fernández fue el mayor aportante de la campaña de Mauricio Macri Julio Bárbaro: “Me reconcilié con la inteligencia de Cristina Kirchner” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-bcra-acelera-el-desarme-de-las-leliq-libero-200000-millones-en-un-mes/","date":"2019-10-23 00:00:00","title":"El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes","abstract":"Los pasivos remunerados de la entidad quedaron debajo del billón de pesos, en simultáneo con la baja de reservas","author":"Juan Gasalla","body":"El Banco Central aceleró el ritmo de la reducción de su deuda, en la medida en que también debió sacrificar reservas, que a la vez disminuyeron su activo. La entidad monetaria recortó en unos $200.000 millones o 18% el monto de sus Letras de Liquidez (Leliq) en el último mes, desde $1.126.252 millones ($1,13 billón) del 24 de septiembre pasado, a menos de un billón de pesos este miércoles. De esta forma, el Central no solo disminuye el nivel de sus pasivos remunerados, por los que paga una elevada tasa de interés del 68% anual, sino que libera pesos a los bancos, con los que las entidades hacen frente a la demanda de liquidez sus clientes. En las últimas semanas se evidenció el desarme de colocaciones en pesos a plazo fijo, debido a que ahorristas y empresas volcaron parte de esos fondos a la compra de dólares. En el mismo sentido, el Banco Central observó una tendencia declinante de las reservas internacionales, por tres razones principales: la venta de divisas para estabilizar el mercado de cambios, los pagos de deuda y también la caída del nivel de depósitos en dólares en los bancos. Este miércoles el BCRA inyectó en la plaza financiera casi $60.000 millones por la renovación parcial de sus títulos de deuda. Acotado a las últimas seis ruedas, el efecto expansivo, al adicionar el pago de intereses de Leliq, fue de 230.000 millones de pesos. En $919.733 millones, el stock de Leliq es el más bajo desde el 6 de marzo pasado ($898.871 millones). Equivalen a unos USD 15.588,7 millones o 33,5% de las reservas internacionales brutas del Banco Central, en USD 46.591 millones este martes, según datos sujetos a ajuste. Cabe recordar que antes de la corrida contra el peso desatada a fines de abril de 2018, el stock de las Lebac llegó a superar el equivalente a USD 60.000 millones, más del 100 por ciento de las reservas. Las reservas del BCRA alcanzaban unos USD 49.441 millones un mes atrás; por lo tanto, la caída de unos USD 2.850 millones en el último mes –unos $165.000 millones, según el promedio de tipo de cambio mayorista– compensó, del lado del activo, la disminución del pasivo en el balance de la entidad monetaria. Dicho de otra manera, el Banco Central reabsorbió a través de la venta de dólares buena parte de la liquidez que volcó al mercado en las últimas semanas por el desarme de las Leliq.  SEGUÍ LEYENDO: El dólar continúa en alza: iguala el récord de agosto, mientras siguen las ventas del Banco Central El mercado descuenta una renegociación de la deuda, pero el Riesgo País se estabiliza debajo de los 2.200 puntos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/un-estudio-privado-ubico-a-la-argentina-entre-los-peores-sistemas-de-jubilaciones-del-mundo/","date":"2019-10-23 00:00:00","title":"Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo","abstract":"La consultora Mercer comparó 37 sistemas de jubilación, que representan a dos tercios de la población mundial.","author":[],"body":"De acuerdo con los resultados de un estudio privado que analizó 37 sistemas de jubilaciones en todo el mundo, la Argentina obtuvo una de las peores calificaciones. Según el Indice Mundial de Pensiones elaborado por la consultora Mercer, Holanda y Dinamarca se mantienen en el primer y segundo lugar como los mejores sistemas —con la calificación A—, mientras que la Argentina ocupa el anteúltimo lugar y el último entre los países de Latinoamérica relevados. Para elaborar el índice, Mercer utiliza el promedio entre tres subíndices: adecuación, sostenibilidad e integridad de cada sistema de jubilación, para lo que toma en cuenta más de 40 indicadores. Holanda logró el valor más alto del índice, con 81, y Tailandia el más bajo, con 39,4. La Argentina, en tanto, se ubicó en el anteúltimo lugar con un índice de 39,5. El índice de adecuación mide los beneficios, ahorro y soporte fiscal de cada sistema; el índice de sostenibilidad, en tanto, calcula la cobertura, el total de activos contribuciones, deuda gubernamental y crecimiento económico; la integridad, por último, estima las regulaciones y costos operativos, entre otras variables. “La sostenibilidad sigue siendo una debilidad para una población que está envejeciendo. Al medir la probabilidad de que un sistema actual pueda entregar beneficios a futuro, el subíndice de sostenibilidad sigue resaltando la debilidad de muchos sistemas”, explicaron desde Mercer. Además de la Argentina, muchos sistemas de la región o asiáticos obtuvieron una calificación de sostenibilidad con promedio “D”. Chile logró un fuerte 71,7 en este subíndice, pero Brasil y la Argentina recibieron un puntaje de 27,7 y 31,9 respectivamente. “No obstante, este tema no está restringido a las economías en vías de desarrollo. Muchas economías europeas enfrentan presiones similares. Aunque Dinamarca logra el puntaje más alto para el subíndice de sostenibilidad con un 82, Italia y Austria recibieron un puntaje de solo 19 y 22,9”, precisó el informe. Un “sistema ideal” —de acuerdo con el informe— es el que proporciona una pensión mínima a los sectores más pobres, que representa un porcentaje razonable de los ingresos promedio y donde la tasa de reemplazo al momento de la jubilación para un empleados a tiempo completo es de 70%. Y donde los activos actuales de los fondos de pensiones deben ser superiores al 100% del PBI para financiar pasivos de pensiones futuras. Las recomendaciones de la consultora para contribuir a la sostenibilidad incluyen incentivar o requerir un mayor nivel de ahorros para el futuro, aumentar gradualmente la edad para recibir la pensión del Estado y permitir —o persuadir— a las personas para que trabajen más años. “Aunque Argentina se encuentre último entre los países relevados en Latinoamérica es importante resaltar que en términos de sostenibilidad el subíndice es mejor que el de Brasil y en términos de adecuación de los beneficios e integridad del sistema es mejor que México”, señaló Clara Estevarena, ejecutiva de Wealth de Mercer. \"La Argentina continúa con calificación D, como sistema que contiene características deseables pero con mejoras que requieren abordarse. En este sentido es preciso trabajar en la promoción del ahorro familiar. La última reforma tributaria intentó, de forma inicial, introducir mejoras paulatinas, como que las empresas puedan facilitar la deducibilidad impositiva a sus empleados. Pero es preciso que el Gobierno introduzca medidas que atiendan las particularidades de cada segmento de la población”, comentó la experta. Aunque cada sistema de pensiones tiene sus particularidades, el informe muestra que hay mejoras comunes que se pueden hacer a los desafíos que están enfrentando todas las regiones. \"En todo el mundo los sistemas están enfrentando una expectativa de vida nunca antes vista y una creciente presión para que los recursos públicos garanticen la salud y el bienestar de los ciudadanos mayores. Es imperativo que los responsables de formular políticas reflexionen sobre las fortalezas y debilidades de sus sistemas para garantizar resultados más sólidos en el largo plazo para los jubilados del futuro”, señaló David Knox, ejecutivo de Mercer y autor del estudio. Seguí leyendo El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Una familia en la ciudad de Buenos Aires necesitó ingresos mensuales de casi $35.000 para no ser pobre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/24/en-una-semana-el-banco-central-multiplico-casi-por-5-la-venta-diaria-de-reservas-para-contener-el-dolar/","date":"2019-10-23 00:00:00","title":"En una semana el Banco Central multiplicó casi por 5 la venta diaria de reservas para contener el dólar","abstract":"Continuará la tendencia a dolarizarse porque la plaza está alimentada con los pesos que se están yendo de los plazos fijos","author":"Luis Beldi","body":"Esta nota en unas horas será antigua. Los números que ahora pueden sorprender, mañana quedarán minimizados. De hecho, lo que sucedió el lunes en la plaza financiera parecía una situación insuperable. Sin embargo, el día siguiente hizo recordar que no hay límites a la vista para la salida de dólares. La venta de reservas para contener al dólar fue 50% más alta que la del lunes. Se necesitaron 570 millones de dólares para que la divisa no suba más allá de un puñado de centavos. Pero si se observan las intervenciones de los últimos días, los montos más que se quintuplicaron en una semana. Partieron de ventas de USD 100 millones en un día y en 5 ruedas terminaron en 570 millones. Quedan dos días antes de las elecciones y las intervenciones del Banco Central pueden ser aún más altas para maquillar la realidad del dólar que en las plazas alternativas cotiza a $80 y en la controlada por el cepo cambiario el dólar mayorista apenas se acerca a $59. La brecha de más de 50% entre el las versiones de la monera para enviarlo fuera del país y el oficial, es un epitafio que dice que la Argentina no tendrá mercado libre por un largo tiempo. Para que se produzca tanta demanda, el público y las empresas tienen que tener pesos. Y los tienen. Provienen de lo que era el arma letal para sacar dinero de la plaza: las letras de Liquidez (Leliq), que nacieron como un sueño de quitarle dinero a la gente para que no compre dólares, absorbiendo todos los plazos fijos que captaban los bancos. Por estos días, aspiradora invirtió sus funciones y se convirtió en expulsora de moneda local. Ahora que la gente retira miles de millones de pesos por día para pasarse al dólar, las Leliq le ponen más dinero en los bolsillos. Por caso, en la licitación del martes se captaron $183.952 millones al 68% anual. Como los vencimientos eran de $239 mil millones, liberó $ 56 mil millones. En 5 días, el Banco Central le dio un poder de fuego al mercado de $210 mil millones que se orientaron en su mayoría a comprar divisas. Ese cepo en pesos, que ahora está quebrado, dio lugar al cepo en dólares que hace agua por todos lados y necesita de cada vez más dólares para tapar los orificios de salida. En los primeros dos días de esta semana, el Central vendió USD 900 millones, no para bajar su precio sino para evitar que subiera exageradamente. El esfuerzo fue desproporcionado, pero hasta el viernes, último día antes de las elecciones, todo vale. En la plaza mayorista donde el monto de negocios se duplicó a USD 906 millones –hace una semana se negociaban poco más de USD 300 millones– el vendedor en soledad fue el Banco Central con USD 570 millones que lograron que el dólar subiera apenas 29 centavos a $58,99. Pero como el mercado de futuros los delataba porque la divisa cotizaba por encima de $61 y fin de año valía $83, el Central utilizó el cupo que le autoriza el FMI para intervenir en esa plaza. Vendió en todos los fines de mes hasta fin de año USD 240 millones. Por supuesto, logró bajas de entre 3 y 5% en los precios. Pero quien se anima a apostar en un mercado controlado que puede ser manipulado con más controles. Fin de mes lo bajó un peso a $60,10 y fin de año $7 a $76. En bancos y casas de cambio donde ahorristas y público se apresuraron a comprar el cupo de USD 10 mil mensuales, la divisa aumentó $1,03 a $62,37. El “libre” pegó otro gran salto por la ausencia de vendedores. Nadie hace “pure” -vender los dólares comprados en el banco en la plaza marginal a un precio más elevado- porque quiere tener los billetes físicos en su poder. La ausencia de vendedores hizo que con una decena de operaciones subiera $2,50 a $69,75. Los dólares alternativos, llegaron a perforar el techo de los $80 pero se equilibraron al final porque aparecieron grandes vendedores. Sin embago, en el post cierre retomaron su camino al alza. Resta saber si las declaraciones de Alberto Fernández asegurando que no tocará los depósitos en dólares tendrán impacto. El jueves pasado los depósitos en dólares cayeron USD 192 millones a USD 20.770 millones. Por eso, el “contado con liqui” que llegó a cotizar $ 80,83 terminó la rueda en $75,15% lo que representa una caída de $3,57 (-4,5%) respecto al día anterior. El dólar Bolsa que también se forma triangulando dólares billete, pesos y bonos en dólares, perdió $3,23 (-4,3%) y cerró a $71,73. En el post cierre estos dólares estaban $2 arriba. Las reservas reflejaron la intervención. Quedaron USD 450 millones abajo y ahora están en USD 46.141 millones. El Banco Central, que llegó a secar la plaza de pesos, ahora parece un ejército en retirada que va dejando los pertrechos en el camino. No hay quien lo auxilie y le arrime divisas. Ni siquiera los exportadores. El riesgo país fue lo más positivo porque hubo compras especulativas de los bonos más largos que son los que más chances tienen de ser pagados y eludir el default. Subieron más de 2% y bajaron el riesgo 71 unidades (-3,20%) a 2145 puntos básicos. La Bolsa no pudo sostener las alzas iniciales y pasadas las 13.00 revirtió la tendencia. El S&P Merval, el índice de las acciones líderes, perdió 1,47% con 30% menos de negocios que el día anterior. Se operaron $1.463 millones. Los papeles más afectados fueron la cementera Holcim (-6,76%), algo que justificó Adrián Mercado, un referente del mercado inmobiliario. “La construcción y la compra de departamentos está paralizada. Hay vendedores, pero sin compradores”, señaló. Transportadora Gas del Norte, la sorpresa de setiembre y de la primera semana de octubre donde subió más de 40%, perdió 5,83%. Este papel llegó a cotizar a $77,90 a fin de setiembre y ahora vale $40,40. Transportadora Gas del Sur la acompañó con un retroceso de 4,81%. En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares- tuvieron una buena rueda con solo media docena de caídas. Lo mejor pasó por Despegar con 3,78% (subió 9% en las últimas dos ruedas) y Central Puerto con 2,88%. Hoy continuará la tendencia a dolarizarse porque la plaza está alimentada con los pesos que se están yendo de los plazos fijos. El dólar va a alcanzar valores récord. Esto será hasta el viernes. ¿Y el lunes? Eso es el largo plazo en la Argentina. Seguí leyendo: Luego del fallo de la Corte, el Gobierno comenzó a devolverles a las provincias los fondos de IVA y Ganancias: lo hará con todas, no sólo con las que demandaron El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/2019/10/24/los-paises-de-la-union-europea-acceden-a-aplazar-el-brexit-pero-no-acuerdan-la-duracion-de-la-prorroga/","date":"2019-10-23 00:00:00","title":"Los países de la Unión Europea acceden a aplazar el Brexit pero no acuerdan la duración de la prórroga","abstract":"Algunos hablan de días, otros de semanas y otros incluso de meses. Reclaman conocer los planes de Boris Johnson, quien ayer sufrió una nueva derrota en el parlamento británico al respecto de los plazos del proceso de salida","author":[],"body":"Los socios europeos del Reino Unido respaldaron este miércoles prorrogar el Brexit para evitar un divorcio sin acuerdo el próximo 31 de octubre, pero difieren sobre la duración del aplazamiento solicitado a regañadientes por el primer ministro británico, Boris Johnson. Los embajadores ante la Unión Europea (UE) del resto de países expusieron la posición de cada capital durante un encuentro en Bruselas, y “todos estuvieron de acuerdo en la necesidad de una prórroga para evitar un Brexit sin acuerdo”, dijo una fuente europea al término de la reunión. Sin embargo, no hubo acuerdo sobre la duración. “El ambiente en la sala apunta a una prórroga hasta el 31 de enero”, aseguró un diplomático europeo. Las fuentes consultadas por la AFP indicaron que no se puso sobre la mesa otra fecha concreta más allá de ésta. A días del Brexit, Johnson, obligado por su Parlamento, pidió retrasar el Brexit hasta el 31 de enero, un aplazamiento de tres meses defendido por el jefe del Consejo Europeo, Donald Tusk, y que parece también convencer al primer ministro irlandés, Leo Varadkar. Para ambos, que conversaron este miércoles por teléfono, “el Reino Unido podría marcharse antes del 31 de enero de 2020, si se ratifica el acuerdo de retirada antes de esa fecha”, aseguró el gobierno irlandés. Para el presidente de la Eurocámara, David Sassoli, este aplazamiento de tres meses permitiría al Reino Unido “aclarar su posición” y a los eurodiputados, que ratificarán el acuerdo cuando los parlamentarios británicos lo hayan hecho, “desempeñar su papel”. La decisión de extender el plazo debe ser por unanimidad y, “si existen diferencias” entre los 27, los mandatarios podrían confirmarla durante una nueva cumbre de líderes el 28 de octubre para cerrar una fecha. La decisión todavía no está tomada. Los embajadores europeos deben reunirse de nuevo el viernes, mientras Tusk sigue consultando a los dirigentes del bloque, que el pasado jueves cerraron un nuevo acuerdo de divorcio con el gobierno británico. ¿Días, semanas, meses? Las diferencias empiezan a aparecer. Francia, a través de su secretaria de Estado de Asuntos Europeos, Amélie de Montchalin, indicó el martes su disposición a un aplazamiento “técnico” de la fecha del Brexit, pero de “algunos días”. El ministro de Relaciones Exteriores alemán, Heiko Maas, abogó por retrasarla “dos o tres semanas”, si permite a los diputados británicos, que el martes respaldaron el acuerdo cerrado cuatro días antes por Johnson, ratificar la ley. “Si se trata de aplazar el Brexit hasta finales de enero, debemos saber el motivo, lo que pasará mientras tanto y si habrá elecciones en el Reino Unido”, precisó Maas en declaraciones a la televisión alemana RTL. Las dudas en la UE se centran precisamente en los planes de Johnson, determinado a sacar a su país del bloque el 31 de octubre, pero que el martes no logró el apoyo del parlamento a un procedimiento de ratificación acelerado. Tras esa caótica sesión parlamentaria, el primer ministro británico aseguró que “suspendía” la tramitación legislativa a la espera de la decisión de la UE, pero al mismo tiempo aseguró que se marcharán del bloque con ese acuerdo. En una conversación este miércoles con el jefe del Consejo Europeo, el premier británico le pidió “no prorrogar” el Brexit, según una fuente diplomática, que describe una “situación muy compleja”, en la que la decisión de la UE podría “provocar elecciones en el Reino Unido”. En el poder desde hace menos de tres meses, Johnson intenta precisamente convocar legislativas anticipadas desde que en septiembre perdió la mayoría en el Parlamento británico, algo que le impide por el momento la oposición. Una tercera prórroga del Brexit, decidido por 52% de votos en el referéndum de 2016 e inicialmente previsto para el pasado marzo, debería permitir esos comicios so pena de alargar un proceso que parece interminable. Toni Cerdá para AFP MÁS SOBRE ESTE TEMA: El parlamento británico rechazó la agenda de Boris Johnson para implementar el Brexit antes del 31 de octubre Residentes europeos en el Reino Unido ante el Brexit: emociones encontradas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/23/china-cede-al-pedido-de-eeuu-anuncio-menor-intervencion-del-estado-en-la-economia-y-mayor-proteccion-de-derechos-intelectuales/","date":"2019-10-23 00:00:00","title":"China cede al pedido de EEUU: anunció menor intervención del estado en la economía y mayor protección de derechos intelectuales","abstract":"Las laxas regulaciones en cuanto a copyrights de las firmas extranjeras es uno de los principales reclamos de Washington en el conflicto comercial","author":[],"body":"El Consejo de Estado de China reveló este miércoles una batería de reformas económicas dirigidas a la eliminación de trabas burocráticas y una menor intervención del estado, así como a través de la protección de la competencia y el acceso al mercado, que entrarán en vigor a partir del 1 de enero. El nuevo reglamento, autorizado por el primer ministro Li Keqiang, subraya que esta mejora del entorno de negocio en China debe cumplir con los principios de comercialización, Estado de Derecho e internacionalización y guiarse por las necesidades de las entidades del mercado. El texto apunta a optimizar el entorno empresarial y acelerar la creación de un sistema económico moderno y con un desarrollo de alta calidad mediante la descentralización y una menor regulación. Las nuevas reglas hacen hincapié en la protección de todos los agentes del mercado, y dotarlos de mayor autonomía, subrayando el papel del Estado como defensor de la igualdad de derechos y de oportunidades. En ese sentido, el gobierno fijará un sistema de sanciones por infracciones de la propiedad intelectual, y expresa su compromiso de trabajar en la mejora del mecanismo de resolución de disputas de propiedad intelectual, además de aumentar la protección de los derechos de propiedad intelectual, uno de los principales asuntos de fricción entre EEUU y China. Por otro lado, el Estado acelerará la construcción de una plataforma nacional integrada de servicios gubernamentales en línea y promoverá el intercambio de datos y la colaboración comercial entre regiones. La Cámara de Comercio de la Unión Europea en China, el ‘lobby’ que defiende los intereses de las firmas europeas que operan en el gigante asiático, había expresado su preocupación por que la implementación en el país de un Sistema de Crédito Social Corporativo (SCSC), que estará completamente en vigor en 2020, “podría significar la vida o la muerte de las empresas”. El sistema de créditos sociales es parte de los profundos cambios introducidos por el Gobierno chino en el acceso al mercado del gigante asiático con el fin de garantizar que solo las empresas que demuestren ser confiables puedan operar en el país. El crecimiento del Producto Interior Bruto (PIB) de China, la segunda mayor economía mundial, se desaceleró en el tercer trimestre del año al 6%, lo que supone el menor ritmo de expansión del gigante asiático desde 1992 y una décima por debajo de la previsión del 6,1% del consenso del mercado en medio de la guerra comercial que mantiene con Estados Unidos. En el segundo trimestre del año, la economía china había crecido a un ritmo del 6,2% y del 6,4% en los tres primeros meses de 2019. De este modo, en los nueve primeros meses de 2019, el PIB de China alcanzó los 69,78 billones de yuanes (8,85 billones de euros), con un crecimiento medio del 6,2%. El Gobierno chino maneja una previsión de crecimiento de entre el 6% y el 6,5% para 2019, inferior al objetivo del 6,5% establecido para el año pasado. (Con información de Europa Press) MÁS SOBRE ESTE TEMA: Qué incluye en realidad el tratado comercial anunciado entre EEUU y China La principal contratista china en Venezuela canceló los acuerdos por falta de pago"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/23/triple-impacto-comienzan-a-medir-que-aporte-social-y-ambiental-hacen-las-empresas-argentinas/","date":"2019-10-23 00:00:00","title":"Triple impacto: comienzan a medir qué aporte social y ambiental hacen las empresas argentinas","abstract":"Sistema B y Deloitte dieron a conocer el primer índice del rubro. Qué dice y cómo impulsan al sector privado a mejorar","author":[],"body":"Más allá del esfuerzo que el sector privado está realizando desde los últimos años para generar con su actividad consecuencias favorables –no sólo económicas, sino también sociales y ambientales–, las empresas argentinas todavía están lejos del “triple impacto”. Según un índice realizado por Sistema B y la consultora Deloitte, y cuyos primeros resultados fueron oficializados esta tarde, son pocas las compañías que cumplen con los estándares deseados y son las micro y pequeñas firmas las que obtuvieron mejores resultados comparativamente. Los temas transversales analizados son “Ética y transparencia”; “Diversidad e igualdad de oportunidades”; y “Crisis climática”, aunque también el estudio indagó sobre cuestiones inherentes a cada uno de los sectores estudiados (manufactura, agroindustria, comercio, bancos, telecomunicaciones y servicios con alto y con bajo impacto ambiental). “Este índice busca generar información agregada para abrir espacios de diálogo, y que contribuya al desarrollo de una clase empresarial que haga foco en el Triple Impacto como modelo de gestión”, según el comunicado de prensa difundido tras la presentación. De la medición, participaron 2.172 empresas, de las cuales 1.959 son micro y pequeñas y 222 medianas y grandes. Estas firmas voluntariamente decidieron reportar su impacto económico, social y ambiental. El proceso duró nueve meses. Según algunos de los resultados que presentaron miembros de Deloitte y de Sistema B en el país, los resultados son todavía pobres. Por ejemplo, mientras que en el ítem “Mujeres en cargos gerenciales”, sólo el 37% de las micro y pequeñas empresas logró el objetivo deseado, apenas el 14% de las medianas y grandes lo hizo. En cuanto a la crisis climática, mientras que 19% de las micro y pequeñas firmas cumplieron con los parámetros establecidos en lo que respecta a consumo de energía renovable de bajo impacto, en el caso de las más grandes la cifra fue de 4 por ciento. En adquisición de equipos ecológicos es donde mejor se ubicaron las compañías en esta materia. “Comienza la etapa en la que tendremos que sentarnos a conversar. Porque esta iniciativa no pretende presentar resultados estáticos o el resultado de una medición anual. Por el contrario, lo que se desea es acercar información que brinde un marco de referencia para delinear acciones que mejoren el impacto de las organizaciones, que sea una fuente de inspiración y las impulse a pasar a la acción\", afirmó Alfredo Pagano, socio de Deloitte. A su vez, el presidente del Consejo Empresario de Sistema B Argentina, Alejo Cantón, afirmó que su sueño es que los sucesivos reportes de este índice sean comparables para mostrar en el tiempo la evolución del sector empresarial argentino hacia prácticas y modelos de negocio de Triple Impacto. “Sin duda, el desarrollo de un país más próspero, sostenible, resiliente e inclusivo es un trabajo que va a tener que involucrarnos a todos”, aseguró. Seguí leyendo: Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo Bolsonaro amenazó con excluir a la Argentina del Mercosur si el triunfo de Alberto Fernández implica un retroceso del libre comercio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/23/las-ganancias-de-boeing-se-hundieron-51-en-el-tercer-trimestre-afectadas-por-los-accidentes-del-modelo-737-max/","date":"2019-10-23 00:00:00","title":"Las ganancias de Boeing se hundieron 51% en el tercer trimestre, afectadas por los accidentes del modelo 737 MAX","abstract":"El mayor fabricante mundial de aviones se mostró confiado en que la actualización del sistema será aprobada a finales de 2019, lo que permitirá aumentar su producción","author":[],"body":"Boeing reportó este miércoles una caída de 53% de sus utilidades trimestrales el miércoles, impactado por la suspensión de servicios de su aeronave de pasajeros 737 MAX, cuya investigación continúa arrojando señales de una negligencia de los ejecutivos. La aeronáutica está bajo escrutinio a causa de los siniestros en Indonesia y Etiopía, que dejaron 346 fallecidos, y en marzo frenó la entrega del modelo y recortó su producción, lo que ha afectado tanto a su cadena de suministro como a las aerolíneas, que han visto interrumpidas sus operaciones. La compañía estadounidense reportó un flujo efectivo de caja de 2.890 millones de dólares en el tercer trimestre, que se compara con un saldo positivo de flujo de caja de 4.100 millones de dólares registrados en el mismo periodo del año anterior. Las ganancias operativas estructurales bajaron a 895 millones de dólares, o 1,45 dólares por acción; desde 1.890 millones de dólares, o 3,58 dólares por papel, reportados en el mismo lapso del 2018. En tanto, la facturación de Boeing se redujo un 19% en los nueve primeros meses de 2019, hasta los USD 58.648 millones. Boeing está almacenando los aviones del modelo investigado y detalló que los “costos estimados de producción del modelo 737 se incrementaron en 900 millones de dólares, principalmente para reflejar las previsiones sobre la fecha del retorno al servicio y el calendario de los incrementos del ritmo de producción planeados”. De todas formas, mostró su optimismo en que las autoridades aprobarán la rehabilitación del modelo en los próximos meses. “La compañía ha asumido que la aprobación regulatoria de la vuelta al servicio del 737 MAX comenzará en el cuarto trimestre de 2019 y que gradualmente incrementará su producción de 42 anuales a 57 anuales a finales de 2020”, indicó la firma. El gigante aeronáutico “sigue trabajando con la Administración Federal de Aviación (FAA, en inglés) y las autoridades globales de avión civil para finalizar los pasos restantes que lleven a la certificación y puesta en marcha” del aparato y es a ellas a las que corresponde “determinar las fechas y condiciones” en cada jurisdicción. El pasado viernes, el Gobierno de Estados Unidos pidió explicaciones a Boeing por ocultar las preocupaciones de dos de sus miembros respecto al software del modelo siniestrado, y este martes la firma despidió a su director de aviones comerciales, Kevin McAllister. (Con información de EFE y Reuters) MÁS SOBRE ESTE TEMA: Encontraron fisuras estructurales en una pieza clave de los aviones Boeing 737 Boeing llegó a un millonario acuerdo con varias familias de las víctimas de la tragedia de Lion Air "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/el-regreso-de-la-mancha-una-ola-de-calor-marina-amenaza-los-arrecifes-de-hawai/","date":"2019-10-23 00:00:00","title":"El regreso de la “mancha”: una ola de calor marina amenaza los arrecifes de Hawái","abstract":"Por Kendra Pierre-Louis","author":[],"body":"Frente a la costa del Pacífico, el océano se está calentando, lo que pone en riesgo los arrecifes de coral y muchos medios de subsistencia en Hawái, además de preocupar a los habitantes por lo que se avecina. “El océano es muy importante para nosotros”, explicó Ka’imi Kaupiko, residente de Milolii, comunidad a la que con frecuencia se hace referencia como el último pueblo pesquero de Hawái, en la Gran Isla. En este lugar, la forma de vida depende de los peces del arrecife, ecosistema que ahora ha enfermado debido a las aguas templadas. “Afecta mucho nuestra supervivencia en el futuro”, comentó Kaupiko. Algunos investigadores afirman que la ola de calor les recuerda 2014, cuando comenzó a formarse un punto de calor en el Pacífico, al que apodaron la “mancha”. Ese punto se extendió y permaneció en gran parte de la costa del Pacífico, desde México hasta Alaska, durante años. PRIMERO, CORAL SALUDABLE Ambas olas de calor marinas son \"de lo más inusuales”, según Andrew Leising, oceanógrafo investigador de la Oficina Nacional de Administración Oceánica y Atmosférica, o NOAA, por su sigla en inglés. Casi todas las demás olas de calor marinas registradas por NOAA en cuarenta años de monitoreo satelital son minúsculas a comparación. “El fenómeno de 2014-2015 afectó un área equivalente a casi diez veces la superficie de Alaska. El actual es casi del mismo tamaño”, señaló Leising. “Después de esos dos, hay una separación muy amplia hasta el tercer y cuarto lugar”. Según los investigadores, el cambio climático influyó en gran medida en la creación de la “mancha” original. La mancha también produjo el primer fenómeno de blanqueamiento masivo observado en Hawái, que ocurre cuando los arrecifes de coral, debido a la tensión causada por las temperaturas extremas, rechazan a la planta simbiótica que no solo les da su vibrante colorido, sino también les proporciona oxígeno. “Algunas partes de Hawái sufrieron la pérdida de casi el 50 por ciento de sus corales a consecuencia del suceso de 2015”, indicó en un correo electrónico Jamison Gove, oceanógrafo investigador de NOAA. “Tuvo consecuencias especialmente devastadoras en áreas cercanas a la isla de Hawái y Maui”. Algunos observadores del coral externaron su preocupación por la posibilidad de que se repita. TRAS EL BLANQUEAMIENTO, LOS PRONÓSTICOS NO SON ALENTADORES La vez anterior, los investigadores no estaban preparados para la ola de calor marina, dijo Greg Asner, director del Centro Global para el Descubrimiento y la Conservación de la Universidad Estatal de Arizona, que trabaja en Hawái parte del año. Esta vez, además de observar el área con satélites y una red de sensores que desplegaron en julio, los investigadores decidieron aplicar un proyecto científico comunitario que consiste en que miembros del público usen una plataforma en línea para documentar cualquier avistamiento de coral blanqueado. Esta información ayuda a guiar las decisiones de los investigadores sobre los sectores que deben examinar, en vista de lo dispersas que están las islas hawaianas. Las secciones que aparecen en color verde en los mapas de la plataforma indican que no hay blanqueamiento; amarillo y anaranjado indican un poco; y rojo quiere decir mucho blanqueamiento. “Si me hubieras preguntado hace un mes, solo había unos cuantos puntos amarillos”, explicó Asner. “Entonces empezaron a aparecer los anaranjados, y ahora hay rojos”. ENCIMA DE TODO, LAS ALGAS Pescaderías enteras desaparecieron del Pacífico durante la ola de calor anterior, pues las altas temperaturas alteraron la red alimentaria acuática. Según algunos cálculos, cien millones de bacalaos desaparecieron en la costa sur de Alaska. El calentamiento del agua puede provocar que las algas desprendan una neurotoxina llamada ácido domoico. Los mariscos se comen las algas y, cuando los animales comen esos mariscos, enferman y mueren. Decenas de miles de aves marinas aparecieron muertas en las playas cuando se generó la mancha, al igual que leones marinos enfermos y a punto de morir, muy probablemente por envenenamiento con ácido domoico. En 2016, el ácido domoico también fue el motivo por el cual las autoridades cerraron la pescadería del cangrejo dungeness de California. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/facebook-encuentra-nuevas-campanas-de-desinformacion-y-se-prepara-para-un-torrente-en-2020/","date":"2019-10-23 00:00:00","title":"Facebook encuentra nuevas campañas de desinformación y se prepara para un torrente en 2020","abstract":"Por Mike Isaac","author":[],"body":"SAN FRANCISCO — El 21 de octubre, Facebook anunció que hace poco había encontrado y desmantelado cuatro campañas de desinformación respaldadas por Estados extranjeros, las más recientes entre las docenas que ha identificado y eliminado este año. Ha sido una señal de cómo la interferencia extranjera en línea está aumentando en la antesala de las elecciones presidenciales de 2020. Tres de las campañas de desinformación se originaron en Irán y una en Rusia, mencionó Facebook, con agentes respaldados por sus Estados que se hicieron pasar por usuarios genuinos. Las campañas estaban dirigidas a personas en el norte de África, Latinoamérica y Estados Unidos, aseguró la empresa. Las publicaciones cruzaban categorías y líneas ideológicas, en apariencia con el único objetivo de fomentar la discordia. Algunas de las publicaciones aludían al conflicto en el Medio Oriente, mientras otras hablaban sobre la lucha racial y algunas apelaban a Alexandria Ocasio-Cortez, representante demócrata de Nueva York, de acuerdo con ejemplos que ofreció Facebook. Una de las campañas estaba más enfocada en las elecciones de 2020. En esta, 50 cuentas ligadas con la Agencia de Investigación de Internet —una granja de troles profesionales que recibe el respaldo del Kremlin— atacaron a candidatos a la nominación presidencial por parte del Partido Demócrata como el exvicepresidente Joe Biden y los senadores Bernie Sanders y Elizabeth Warren, de acuerdo con un análisis de Graphika, una firma de investigación de redes sociales. Casi la mitad de esas cuentas aseguraban estar en estados pendulares. La Agencia de Investigación de Internet también fue responsable de dirigir desinformación al electorado estadounidense durante las elecciones presidenciales de 2016. Facebook señaló que el “falso comportamiento coordinado” no estaba permitido en su plataforma y que sería más transparente en torno al lugar de origen de las publicaciones y verificaría de mejor manera las identidades de los responsables de subir esos mensajes y anuncios. Entre otras medidas, el 21 de octubre, la empresa lanzó nuevas funciones para etiquetar publicaciones que puedan provenir de medios informativos con respaldo de algún Estado. Las revelaciones de las nuevas campañas de desinformación resaltan las dificultades que enfrenta Facebook con su postura sobre la libre expresión, una que su director ejecutivo, Mark Zuckerberg, enfatizó la semana pasada. En un discurso que dio en la Universidad de Georgetown, Zuckerberg ensalzó las virtudes de una expresión sin restricciones y cómo todo el mundo debería tener una voz en la red social. Sin embargo, esa estrategia les ha abierto la puerta a agentes extranjeros y otros actores para que propaguen teorías conspirativas, mensajes incendiarios y noticias falsas por medio de Facebook. En una conferencia telefónica celebrada el lunes en torno a las campañas de desinformación y las medidas de seguridad para las elecciones, Zuckerberg mencionó que en la actualidad su empresa estaba mejor equipada para manejar la información falsa en el sitio. “Las elecciones han cambiado de manera significativa desde 2016, pero Facebook también ha cambiado”, afirmó. “Pasamos de estar a la defensiva a perseguir de forma proactiva algunas de las amenazas más grandes que andan por ahí”. Facebook ha estado bajo presión entre un torrente casi diario de críticas de los candidatos presidenciales de Estados Unidos, el público, los medios y los reguladores de todo el mundo, muchos de los cuales argumentan que la empresa es incapaz de contener de manera adecuada su enorme poder. Hace poco tiempo, Warren, una de las favoritas para obtener la nominación presidencial entre los demócratas, acusó a Facebook de ser una “máquina de desinformación con fines de lucro” porque permitía que líderes políticos circularan información falsa cobijados bajo su postura de libertad de expresión. La Comisión de Bolsa y Valores y el Departamento de Justicia están investigando el poder de mercado de Facebook y su historial de adquisiciones tecnológicas. Para combatir las críticas, Zuckerberg ha aumentado sus apariciones en público. Hace poco, otorgó varias entrevistas a medios informativos conservadores y liberales, además de la fuerte defensa que hizo de las políticas de su empresa en la Universidad de Georgetown. El 23 de octubre, de nueva cuenta estará bajo los reflectores en su llamado a testificar ante los legisladores del Congreso sobre el atribulado esfuerzo de Facebook para lanzar una criptomoneda, llamada Libra. En la conferencia telefónica del 21 de octubre, Zuckerberg dijo que Facebook había mejorado en cuanto a la búsqueda y eliminación de redes de influencia extranjera, para lo cual dependía de un equipo de exfuncionarios de inteligencia, expertos en análisis forense de medios digitales y periodistas de investigación. Facebook tiene más de 35.000 personas trabajando en sus iniciativas de seguridad, con un presupuesto anual bastante superior a 1000 millones de dólares. “Hace tres años, las grandes empresas tecnológicas como Facebook en esencia estaban en una etapa de negación sobre todo esto”, comentó Ben Nimmo, director de investigaciones en Graphika. “Ahora, están activamente a la caza”. La empresa también ha entablado sociedades más cercanas para compartir información con otras empresas tecnológicas como Twitter, Google y Microsoft. Además, desde 2016, Facebook ha fortalecido sus relaciones con agencias gubernamentales estadounidenses, como el FBI, y las de otros países. Facebook no quiere ser un árbitro del tipo de discurso que se permite en su sitio, pero señaló que quería ser más transparente en cuanto al origen del discurso. Para lograrlo, ahora utilizará etiquetas en páginas consideradas como medios respaldados por Estados —entre ellos medios como la televisora Russia Today— a fin de informar a la gente si los medios están bajo el control total o parcial de los gobiernos de sus países. La empresa también utilizará las etiquetas en la página de Facebook del medio informativo y visibilizará la etiqueta dentro de la biblioteca de publicidad de la red social. “Haremos que estas páginas tengan un mayor estándar de transparencia porque combinan la influencia de las opiniones de una organización mediática con el respaldo estratégico de un Estado”, mencionó Facebook en una publicación de blog. La empresa afirmó que había perfeccionado su definición de lo que es un medio respaldado por un Estado con la participación de más de 40 organizaciones mundiales del exterior, entre ellas Reporteros sin fronteras, el Centro Europeo de Periodismo, la UNESCO y el Centro de Medios, Datos y Sociedad. De forma aún más preponderante, en Facebook y en su aplicación Instagram, la firma también etiquetará las publicaciones que organizaciones verificadoras de información hayan considerado parcial o totalmente falsas. Facebook señaló que el cambio tenía como objetivo ayudar a la gente a determinar de mejor manera qué debería leer, o compartir, o en qué confiar. La etiqueta será desplegada de una forma prominente sobre las fotos y los videos que aparecen en la sección de noticias del sitio, así como en todas las historias de Instagram. *Copyright: c. 2019 The New York Times"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/que-es-un-quid-pro-quo/","date":"2019-10-20 00:00:00","title":"¿Qué es un quid pro quo?","abstract":"Por Liam Stack y Aimee Ortiz","author":[],"body":"¿Hubo quid pro quo en la petición del presidente Donald Trump de que Ucrania abriera investigaciones que pensó que podrían beneficiarlo políticamente, incluyendo una sobre el ex vicepresidente Joe Biden y su hijo Hunter? El presidente ha negado que haya habido algún tipo de quid pro quo, pero Michael Mulvaney, el jefe de Gabinete interino de la Casa Blanca, socavó esa negativa en una conferencia de prensa el 17 de octubre. Luego reculó con una declaración que repetía la afirmación de Trump de que no había habido quid pro quo. Esto nos lleva a la siguiente pregunta: ¿qué es quid pro quo? Para aquellos que no hablan latín o que pudieran no estar familiarizados con la terminología jurídica, el concepto básico detrás del quid pro quo puede resumirse con un dicho más coloquial en inglés: si tú me rascas la espalda, yo te la rascaré a ti. “Quid pro quo es ‘dando y dando’ en latín”, dijo Paul Butler, catedrático del Centro de Derecho de la Universidad de Georgetown. Significa darle a una persona algo que quiere, pero solo si esa persona te da algo que tú quieres. “La cuestión con el quid pro quo es que hace que la conducta parezca un chantaje”, agregó Butler. ¿QUÉ TIENE QUE VER ESTO CON LA INVESTIGACIÓN DEL JUICIO POLÍTICO? Hasta ahora, sabemos de algunos posibles actos de quid pro quo que podrían haber tenido lugar en los acuerdos entre Ucrania y Trump y compañía. Uno de ellos se relaciona con 391 millones de dólares en ayuda militar a Ucrania, que ha estado combatiendo a separatistas respaldados por Rusia desde 2014. Trump congeló esos fondos después de que fueron aprobados por el Congreso. Luego, en una llamada telefónica que tuvo lugar el 25 de julio, le pidió al presidente ucraniano, Volodímir Zelenski, que iniciara una investigación sobre el hijo de Biden y otra sobre una teoría de que hubo interferencia ucraniana en las elecciones de 2016. Esa teoría fue desmentida por el FBI y CrowdStrike, la empresa de seguridad cibernética de California que investigó el hackeo ruso de los correos electrónicos del Comité Nacional Demócrata en 2016. El 17 de octubre, Mulvaney se convirtió en el primer funcionario de la Casa Blanca en decir públicamente que el otorgamiento de ayuda militar estaba vinculado en parte con las demandas políticas de Trump. Sin embargo, no usó el término quid pro quo. Más tarde ese mismo día, emitió un comunicado que negaba que hubiera existido quid pro quo. “Regresar a lo que ocurrió en 2016 sin duda era parte de aquello que a él le preocupaba sobre la corrupción en ese país”, declaró Mulvaney ante los reporteros unas horas antes, en referencia a Trump. “Y eso es totalmente aceptable”. Agregó que a Trump también le interesaban las afirmaciones de que Ucrania había interferido en las elecciones al permitir que un servidor de computadora del Comité Nacional Demócrata se ocultara en ese país. “¿Que si de paso también me mencionó la corrupción relacionada con el servidor del Comité Nacional Demócrata? Por su supuesto. No hay duda de eso”, dijo Mulvaney. “Pero nada más, y por eso retuvimos el dinero”, aseveró. ¿CÓMO SE USA EL TÉRMINO EN UN CONTEXTO JURÍDICO? Se puede observar quid pro quo en los casos de soborno, extorsión y acoso sexual, afirmó Richard Briffault, profesor de la Escuela de Derecho de la Universidad de Columbia. No siempre son ilegales, explicó, pero hablando de política suelen significar un intercambio corrupto. “Nos lleva a la idea de un acuerdo corrupto”, mencionó Briffault. Y no siempre tiene que ser explícito. Tenemos “el concepto de los guiños y de asentir con la cabeza”, agregó. “Puede establecerse que hubo quid pro quo si, dadas las circunstancias, está claro que está ocurriendo”, dijo, y agregó que un momento o comportamiento inusual podrían proporcionar una base de evidencia de que hubo un intercambio corrupto. El término es importante tanto en los casos civiles como en los penales, mencionó Butler, quien fue fiscal federal especializado en casos de corrupción pública. “Los procesos de corrupción federal son los casos jurídicos en los que el quid pro quo es más recurrente”, afirmó. “Esa sería una causa penal. En el derecho civil, el acoso sexual es un contexto en el cual podría haber quid pro quo”, explicó. Ni el Departamento de Justicia ni la oficina de Letitia James, fiscal general de Nueva York, respondieron a los mensajes de correo electrónico del 17 de octubre en los que se les pedía una definición oficial de quid pro quo. ENTONCES, ¿CUÁLES SERÍAN ALGUNOS EJEMPLOS DE QUID PRO QUO? Dos casos recientes en Nueva York en los que hubo quid pro quo fueron los procesos de los legisladores estatales Sheldon Silver y Dean G. Skelos. Silver, expresidente de la Asamblea de Nueva York que fue declarado culpable del delito de corrupción federal en 2018, se hizo de millones de dólares otorgando y canalizando fondos a un investigador del cáncer, Robert N. Taub, de la Universidad de Columbia, y a dos desarrolladores inmobiliarios. Briffault señaló que la estrategia de defraudación de Silver era un quid pro quo clásico: Silver, demócrata de Manhattan, apoyaba la investigación de Taub y este, a cambio, enviaba clientes a un despacho de abogados que le daba dinero a Silver. En el caso de Skelos, ex líder de la mayoría del Senado del estado de Nueva York que también fue declarado culpable de corrupción en 2018, el intercambio estuvo relacionado con su hijo. Skelos, republicano de Long Island, presionó a ejecutivos empresariales para que le entregaran a su hijo alrededor de 300,000 dólares por empleos a los que rara vez se presentó. Durante el juicio, los fiscales afirmaron que, si los ejecutivos no le pagaban, Skelos detenía las legislaciones que sus firmas necesitaban. “En muchos de estos casos, la clave es el pro”, comentó Briffault. “¿Por qué haces esto? ¿Lo haces por una razón legítima o por una razón corrupta?” *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/dolar-hoy-las-ventas-del-bcra-mantienen-acotada-la-suba-y-suman-usd-5000-millones-desde-las-paso/","date":"2019-10-23 00:00:00","title":"El dólar continuó en alza: marcó un nuevo récord en bancos, mientras siguieron las ventas del Banco Central","abstract":"La divisa cerró a $62,37 en el promedio minorista que elabora la entidad monetaria. El “blue” también marcó un nuevo máximo de 69,75 pesos. En el Nación terminó a 61,50 pesos","author":"Juan Gasalla","body":"En una rueda de intensa demanda, el dólar al público finalizó por encima de los 62 pesos y alcanzó un nivel récord histórico. En tanto, el Banco Central acumula ventas de USD 5.000 millones desde las PASO para atenuar el recorrido alcista del dólar, a cinco días de las elecciones presidenciales. Aunque rige un control de cambios “light”, con un tope de USD 10.000 para la demanda, el volumen operado se incrementó a USD 907 millones en el día, máximo de octubre, en un período del año en el que es común que se negocie la mitad de ese monto. Hace seis semanas que el Central habilita una gradual alza diaria del tipo de cambio, aunque la tensión por la incertidumbre política y los cambios que se avecinarán después del 27 de octubre se refleja en las cotizaciones donde no hace efecto la regulación oficial, como el mercado libre o “blue” y las derivadas de los negocios con acciones y bonos, que por la mañana llegaron a superar los 80 pesos. Este miércoles, el dólar terminó ofrecido al público a $62,37 en el promedio de bancos de la City porteña, con un 1,04 peso o 1,7% en el día, por encima del récord anterior, de $62,18 del 14 de agosto pasado. En el mercado mayorista avanzó 35 centavos, a 59 pesos, bajo el estricto control del Banco Central, que interviene con ventas de contado desde el arranque de las operaciones. Fuentes del mercado apuntaron que la entidad habría inyectado más de USD 500 millones en la rueda, en la que sería la mayor intervención desde las PASO, cuando reanudó las ventas de contado. “La incertidumbre, ya en la cuenta regresiva a las elecciones de este domingo, se profundiza y no tanto de la mano de las expectativas del resultado, sino sobre la realidad de la transición que se podría afrontar y la falta concreta aún de definiciones de medidas de política de Fernández –que además se ha volcado hacia un tono cada vez más agresivo en las últimas semanas-”, describieron desde Portfolio Personal Inversiones. En el reducido mercado paralelo el dólar “blue” se vende a 69,75 pesos, con ganancia de más de dos pesos, mientras que en las paridades implícitas en la compraventa de acciones y bonos, en pesos y en dólares, vuelve a marcar nuevos máximos y a ampliarse la brecha de cotizaciones respecto del circuito formal. En ese aspecto, el “contado con liquidación” bajó con fuerza después de haber promediado los $80,36 por la mañana para las acciones de más liquidez en la plaza local y el exterior, YPF y Grupo Galicia, al dividir su cotización en pesos por el precio de sus respectivos ADR en Wall Street. Por la tarde cedió al nivel de 75 pesos. La brecha con el mayorista es de 27 por ciento. Cabe recordar que la brecha cambiaria todavía está lejos de la registrada en el último día de gobierno de Cristina Kirchner. El 9 de diciembre de 2015, con un control de cambios aún más rígido que el presente, la brecha entre el dólar oficial mayorista ($9,74) y el “contado con liqui” ($15,40) alcanzó el 58%, mientras que entre el minorista ($9,82 en promedio) y el “blue” (en $14,73) se ubicó en el 50 por ciento. “La presión cambiaria se profundizó ante la cercanía de las elecciones presidenciales, debido a que muchos inversores prefieren estar cubiertos para el día post-elecciones. Esto amplió la brecha entre el contado con liquidación y el mayorista”, puntualizó Research for Traders. Mientras tanto, las reservas continuaron con su caída por 60° rueda y se ubicaron el martes en niveles de USD 46.591 millones, según datos sujetos a ajuste, al monto más bajo desde el 3 de agosto de 2017. Desde las PASO los activos restan USD 19.718 millones (-29,7%), y unos USD 19.205 millones desde el inicio de 2019. Por su parte, los depósitos privados en dólares en efectivo del día jueves 17 (último dato disponible) presentaron un fuerte retroceso de casi USD 200 millones, el más amplio en el último mes, para alcanzar los USD 20.770 millones, la cifra más baja desde diciembre de 2016. El Banco Central mantuvo equilibrada la tasa de política monetaria en la licitación de Letras de Liquidez (Leliq), a siete días de plazo, en 68,003% anual. No obstante, la entidad monetaria liberó este miércoles cerca de $60.000 millones debido a la renovación parcial de sus títulos de deuda, liquidez que presiona sobre la demanda de divisas. Un dato favorable es que con este proceder, la entidad que preside Guido Sandleris redujo su stock de pasivos remunerados, ahora debajo del billón de pesos ($919.733 millones o USD 15.588,7 millones), el monto más bajo desde el 6 de marzo pasado. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM). SEGUÍ LEYENDO: El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Se escapó el dólar “libre” y vuelve a crecer la brecha: más presión para endurecer el control de cambios La vigilia de las elecciones cuesta cada vez más y se pierden reservas para contener el dólar"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/24/pobreza-portena-para-el-gobierno-de-la-ciudad-de-buenos-aires-una-familia-es-de-clase-media-si-gana-un-piso-de-51500-pesos/","date":"2019-10-24 00:00:00","title":"Pobreza porteña: para el gobierno de la ciudad de Buenos Aires, una familia es de “clase media” si gana un piso de 51.500 pesos","abstract":"La Dirección General de Estadística y Censos de CABA fijó esos valores referenciales para un hogar integrado por 2 adultos y 2 menores de 9 años. Mediciones alternativas sugieren valores notablemente más altos","author":"Daniel Sticco","body":"El simil del Indec de la Ciudad Autónoma de la Ciudad de Buenos Aires, la Dirección General de Estadística y Censos, estimó que en agosto la canasta de pobreza para una familia integrada por 2 adultos y dos menores de 9 años se incrementó 3,8%, levemente por debajo de la tasa de inflación y la valuó en 32.823,32 pesos. Sobre base el organismo de estadística asumió que los “hogares cuyo ingreso total mensual es de al menos 1,25 veces la canasta total y no alcanza 4 veces o más la CT del Sistema de Canasta de Consumo” es sector medio, “clase media”, precisa. Así llegó a determinar que en agosto una familia porteña que fue capaz de reunir recursos a partir de un piso de $51.567,78 y hasta $165.016,87, se ubicó en esa categoría. La “banda de ingreso” aparece como singularmente amplia, 320% –cuando para el segmento previo, “sector medio frágil”, la fijó en apenas 25%–, más allá del carácter aspiracional de la población de considerarse que pertenece a un rango social superior al que realmente determina el ingreso, por estos años muy deteriorado por la aceleración de la inflación y el aumento de la precariedad laboral. \"¿Cómo puede ser que con poco más de $50.000 mensuales una familia sea de clasificada como clase media? La respuesta es que esta clase es una construcción no sólo económica, sino cultural. Además, porque la Argentina hoy es un país de ingresos medios promedio bastante bajo”, suele decir el experto en el análisis del consumo e ingresos de las familiar, Gillermo Olivetto, presidente de la consultora W. Sobre todo porque un hogar de “clase” media compuesto por 2 adultos y dos menores con escolaridad primaria, necesita sólo para el gasto de mantenimiento de la vivienda, como expensas y servicios públicos esenciales, unos $20.000, mientras que otro tanto o incluso más debe destinar a la educación, en general en un establecimiento privado a jornada completa, según valores referenciales del mercado para zonas intermedias de la ciudad, ni bajas, ni acomodadas. Le quedarían apenas $11.500 para alimentos, consumos fuera del hogar, esparcimiento; ropa y calzado, y servicios privados, más allá de los médicos que pueden llegar a estar casi plenamente cubiertos por su lugar de trabajo. Valores de referencia alternativos El Centro de Economía Aplicada de la Universidad del CEMA (UCEMA) elabora mensualmente, desde marzo de 2008, el informe sobre la Evolución de la Inflación de la Canasta del Profesional Ejecutivo (CPE). El mimos describe el gasto del grupo familiar de un ejecutivo de empresa, residente en el área metropolitana del Gran Buenos Aires, sobre la base del relevamiento de unos 3.000 precios por semana, que concentran productos y servicios de consumo habitual de esa franja de hogares, como primeras marcas, colegios privados, turismo, autos, electrónica, entre otros. La última medición correspondiente a septiembre, arrojó una suba de 5,5% en el mes y de 49,5% en un año, en ambos casos levemente menor la inflación general que midió el Indec para el conjunto del país, a unos USD 3.379, que a valores de hoy un tipo de cambio de $62,37, representan poco más de $210.000 de ingreso destinado exclusivamente al “gasto del hogar”. Y es muy probable que quien se maneja con un presupuesto de ese rango se ubique entre las casi 4 millones de personas que tienen alguna capacidad de ahorro. Según esa canasta de gasto del ejecutivo, ese sector de ingresos destinó este mes unos $25.400 a vivienda, y otro tanto al mantenimiento del hogar; otros $14.700 para la educación de los hijos; $37.400 a esparcimiento; $40.500 a alimentos y bebidas; $30.240 a transporte y comunicaciones; $17.430 atención médica y gasto para la salud, principalmente, como valores promedio de las familias con recursos monetarios similares. Otro parámetro alternativo que puede utilizarse para definir a un hogar “clase media”, según su rango de ingreso, ––que no necesariamente se asocia con el promedio que detecta el Indec en cada medición trimestral– es el de 2 a 4 remuneraciones imponibles para el trabajador estable registrado, cuya base para agosto fue de $44.093. De ahí surge un rango de recursos monetarios de entre $88.186 y $176.372 por mes. Si bien puede parecer más realista que el módulo que adopta la Dirección de Estadística de la Ciudad, aun resultaría limitado, si se tiene presente el costo promedio de dos matrículas de escolaridad primaria a jornada completa, el valor medio de las expensas, y ni que decir si debe sumar el valor del alquiler, más otros gastos fijos altos como los del transporte, alimentos y bebidas dentro y fuera del hogar, más salud, ropa y esparcimiento. A favor de que la estructura de gastos e ingresos de un ejecutivo que mide UCEMA puede tomarse como un referente de la clase media está el resultado de la última Encuesta de Gasto de los Hogares (ENGHo) del Indec, para el período 2017-2018, porque para el caso del hogar con “clima educativo alto” dio cuenta de una distribución del presupuesto del grupo familiar muy similar. Según pudo saber Infobae, en los primeros meses de 2020 el organismo oficial de estadística ampliará el Informe Preliminar con los datos en valores monetarios, los cuales asociados a la situación patrimonial de cada grupo habitacional, permitirá avanzar en la estratificación de los hogares, a partir de una referencia más amplia que el valor de mínima que el de la canasta de pobreza que toma la ciudad de Buenos Aires. Seguí leyendo: Cuánto aumentaron los bienes y servicios que consumen los sectores sociales medios y altos desde diciembre de 2015 Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/24/mercados-tres-escenarios-y-la-busqueda-para-evitar-sobresaltos-luego-de-las-elecciones/","date":"2019-10-24 00:00:00","title":"Mercados: tres escenarios y la búsqueda para evitar sobresaltos luego de las elecciones","abstract":"Algunos de los supuestos que economistas e inversores consideran en los días previos a las presidenciales del domingo","author":[],"body":"Los inversionistas y analistas, quienes predijeron erróneamente que el Mauricio Macri ganaría unas elecciones primarias en agosto, ahora dicen que una victoria de su rival el domingo es una conclusión inevitable. Creen que la única pregunta que queda es qué tan amplio será su margen, y si puede darse el lujo de atenuar la retórica populista de la campaña que lo llevó a la victoria. Los administradores de dinero –y prácticamente todos los encuestadores y analistas– adivinaron mal cuando Alberto Fernández superó a Macri en una votación primaria que casi le garantizó al retador una victoria este fin de semana. Las acciones, los bonos y el peso se desplomaron mientras los inversores lloraban la campaña de Macri y se preocupaban por el retorno al peronismo y el riesgo del noveno incumplimiento de la deuda argentina. A medida que se acerca la elección, no necesitarán presionar el botón de pánico nuevamente, aseguró Carolina Gialdi, estratega sénior de renta fija en BTG Pactual. Las probabilidades están a favor de Fernández, y su victoria aún dejaría mucho tiempo para que los mercados digieran las políticas futuras antes de que asuma el cargo en diciembre. “Una vez elegido oficialmente, Fernández puede comenzar a hacer definiciones”, dijo en una entrevista. “Puede anunciar su gabinete, puede anunciar medidas, podría reunirse con inversores”. Los inversores se preparando para este resultado desde agosto, por lo que los precios de los bonos, las acciones y el mercado ya tienen su victoria “totalmente valorada”, asegura. También se votarán por casi la mitad de los escaños en el Congreso y gobernaciones clave, incluida la provincia de Buenos Aires. Estos son algunos de los escenarios que economistas, estrategas e inversores están considerando en los días previos a las elecciones del 27 de octubre: Fernández gana Fernández y su compañera de fórmula, la expresidente Cristina Fernández de Kirchner, vencieron a Macri por 16 puntos, con casi 48% de los votos en las primarias obligatorias de agosto. Un discurso esperado el domingo por la noche también será seguido de cerca, en busca de cualquier señal de calma a los inversores que pueda ayudar a que los precios suban. Los precios de los bonos soberanos, que están en el rango medio de 40 centavos, probablemente caerían si el margen de Fernández es mucho más amplio de lo esperado “porque el mandato del populismo que tendríamos sería más fuerte y la composición del congreso sería más de izquierda”, explica Gialdi. El economista jefe de TPCG, Juan Manuel Pazos, ve los bonos cerca de 40 centavos si Fernández arrasa con la competencia, y los precios caerían aun más si una victoria peronista es lo suficientemente grande como para alinear a ambas cámaras con el partido de Fernández. Una victoria en las elecciones de este mes dejaría a los inversores a la espera de claridad sobre sus políticas y el nombramiento de un gabinete, asegura Adrián Yarde Buller, economista jefe de la correduría Grupo SBS, con sede en Buenos Aires. Un tono más favorable al mercado una vez que esté fuera de la campaña respaldaría una recuperación de los activos argentinos. “Los miembros del gabinete deberían ser revelados en cuestión de días”, asegura Buller. “Esperamos que Fernández dé rápidamente algunas señales sobre la política fiscal y monetaria para estabilizar la economía, moderar la pérdida de reservas e intentar reclamar un ancla nominal”. Segunda vuelta Es posible, aunque poco probable, que Fernández no obtenga al menos 45% de los votos, o 40% con un margen de 10 puntos sobre el segundo lugar, lo que obligaría a los argentinos a regresar a los centros de votación el 24 de noviembre. “Incluso si [Macri] logra llegar a la segunda ronda, es poco probable que tenga posibilidades en la segunda vuelta”, dice Gialdi de BTG Pactual. “El mercado reaccionaría positivamente, aunque contenido por el hecho de que no puede ganar”. Una segunda vuelta podría llevar el peso a entre 50 y 55 por dólar, asegura Win Thin, jefe global de estrategia cambiaria de Brown Brothers Harriman & Co. en Nueva York. En ese caso, espera una “liberación inmediata”, en la cual los activos ganen temporalmente, asegura. Otros dicen que una segunda vuelta podría marcar un cambio en el sentimiento de los votantes lo suficientemente grande como para noquear a Fernández. Pazos, de TPCG, le asigna una probabilidad baja, pero afirma que eso podría significar que Macri gane un segundo mandato, lo que provocaría un corto repunte de alivio en los bonos en el rango de 50 centavos. Cualquier ganancia estaría limitada por un incumplimiento inminente, dice. “Si vamos a una segunda vuelta, es probable que los diferenciales superen 2.000, pero no llegarán a 1.500”, dijo en una entrevista. “Será en algún lugar en el rango de 1.700”. Segundo período Macri conmocionaría a los mercados ganando directamente en las elecciones de octubre. Los activos se recuperarían ampliamente, desde la renta variable hasta la moneda, afirma Benito Berber, economista jefe para América Latina de Natixis, en Nueva York. Mientras tanto, pronostica que el peso subirá más de 50 por dólar si Macri gana otros cuatro años. “Incluso si Macri gana, no veo que los bonos suban a más de 60”, asegura Walter Stoepplewerth, director de inversiones de Portfolio Personal Inversiones en Buenos Aires. “Eso se debe a que el próximo gobierno heredará una situación difícil en términos de amortización de la deuda, inflación y crecimiento”. Seguí leyendo: El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-bcra-acelera-el-desarme-de-las-leliq-libero-200000-millones-en-un-mes/","date":"2019-10-23 00:00:00","title":"El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes","abstract":"Los pasivos remunerados de la entidad quedaron debajo del billón de pesos, en simultáneo con la baja de reservas","author":"Juan Gasalla","body":"El Banco Central aceleró el ritmo de la reducción de su deuda, en la medida en que también debió sacrificar reservas, que a la vez disminuyeron su activo. La entidad monetaria recortó en unos $200.000 millones o 18% el monto de sus Letras de Liquidez (Leliq) en el último mes, desde $1.126.252 millones ($1,13 billón) del 24 de septiembre pasado, a menos de un billón de pesos este miércoles. De esta forma, el Central no solo disminuye el nivel de sus pasivos remunerados, por los que paga una elevada tasa de interés del 68% anual, sino que libera pesos a los bancos, con los que las entidades hacen frente a la demanda de liquidez sus clientes. En las últimas semanas se evidenció el desarme de colocaciones en pesos a plazo fijo, debido a que ahorristas y empresas volcaron parte de esos fondos a la compra de dólares. En el mismo sentido, el Banco Central observó una tendencia declinante de las reservas internacionales, por tres razones principales: la venta de divisas para estabilizar el mercado de cambios, los pagos de deuda y también la caída del nivel de depósitos en dólares en los bancos. Este miércoles el BCRA inyectó en la plaza financiera casi $60.000 millones por la renovación parcial de sus títulos de deuda. Acotado a las últimas seis ruedas, el efecto expansivo, al adicionar el pago de intereses de Leliq, fue de 230.000 millones de pesos. En $919.733 millones, el stock de Leliq es el más bajo desde el 6 de marzo pasado ($898.871 millones). Equivalen a unos USD 15.588,7 millones o 33,5% de las reservas internacionales brutas del Banco Central, en USD 46.591 millones este martes, según datos sujetos a ajuste. Cabe recordar que antes de la corrida contra el peso desatada a fines de abril de 2018, el stock de las Lebac llegó a superar el equivalente a USD 60.000 millones, más del 100 por ciento de las reservas. Las reservas del BCRA alcanzaban unos USD 49.441 millones un mes atrás; por lo tanto, la caída de unos USD 2.850 millones en el último mes –unos $165.000 millones, según el promedio de tipo de cambio mayorista– compensó, del lado del activo, la disminución del pasivo en el balance de la entidad monetaria. Dicho de otra manera, el Banco Central reabsorbió a través de la venta de dólares buena parte de la liquidez que volcó al mercado en las últimas semanas por el desarme de las Leliq.  SEGUÍ LEYENDO: El dólar continúa en alza: iguala el récord de agosto, mientras siguen las ventas del Banco Central El mercado descuenta una renegociación de la deuda, pero el Riesgo País se estabiliza debajo de los 2.200 puntos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/un-estudio-privado-ubico-a-la-argentina-entre-los-peores-sistemas-de-jubilaciones-del-mundo/","date":"2019-10-23 00:00:00","title":"Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo","abstract":"La consultora Mercer comparó 37 sistemas de jubilación, que representan a dos tercios de la población mundial.","author":[],"body":"De acuerdo con los resultados de un estudio privado que analizó 37 sistemas de jubilaciones en todo el mundo, la Argentina obtuvo una de las peores calificaciones. Según el Indice Mundial de Pensiones elaborado por la consultora Mercer, Holanda y Dinamarca se mantienen en el primer y segundo lugar como los mejores sistemas —con la calificación A—, mientras que la Argentina ocupa el anteúltimo lugar y el último entre los países de Latinoamérica relevados. Para elaborar el índice, Mercer utiliza el promedio entre tres subíndices: adecuación, sostenibilidad e integridad de cada sistema de jubilación, para lo que toma en cuenta más de 40 indicadores. Holanda logró el valor más alto del índice, con 81, y Tailandia el más bajo, con 39,4. La Argentina, en tanto, se ubicó en el anteúltimo lugar con un índice de 39,5. El índice de adecuación mide los beneficios, ahorro y soporte fiscal de cada sistema; el índice de sostenibilidad, en tanto, calcula la cobertura, el total de activos contribuciones, deuda gubernamental y crecimiento económico; la integridad, por último, estima las regulaciones y costos operativos, entre otras variables. “La sostenibilidad sigue siendo una debilidad para una población que está envejeciendo. Al medir la probabilidad de que un sistema actual pueda entregar beneficios a futuro, el subíndice de sostenibilidad sigue resaltando la debilidad de muchos sistemas”, explicaron desde Mercer. Además de la Argentina, muchos sistemas de la región o asiáticos obtuvieron una calificación de sostenibilidad con promedio “D”. Chile logró un fuerte 71,7 en este subíndice, pero Brasil y la Argentina recibieron un puntaje de 27,7 y 31,9 respectivamente. “No obstante, este tema no está restringido a las economías en vías de desarrollo. Muchas economías europeas enfrentan presiones similares. Aunque Dinamarca logra el puntaje más alto para el subíndice de sostenibilidad con un 82, Italia y Austria recibieron un puntaje de solo 19 y 22,9”, precisó el informe. Un “sistema ideal” —de acuerdo con el informe— es el que proporciona una pensión mínima a los sectores más pobres, que representa un porcentaje razonable de los ingresos promedio y donde la tasa de reemplazo al momento de la jubilación para un empleados a tiempo completo es de 70%. Y donde los activos actuales de los fondos de pensiones deben ser superiores al 100% del PBI para financiar pasivos de pensiones futuras. Las recomendaciones de la consultora para contribuir a la sostenibilidad incluyen incentivar o requerir un mayor nivel de ahorros para el futuro, aumentar gradualmente la edad para recibir la pensión del Estado y permitir —o persuadir— a las personas para que trabajen más años. “Aunque Argentina se encuentre último entre los países relevados en Latinoamérica es importante resaltar que en términos de sostenibilidad el subíndice es mejor que el de Brasil y en términos de adecuación de los beneficios e integridad del sistema es mejor que México”, señaló Clara Estevarena, ejecutiva de Wealth de Mercer. \"La Argentina continúa con calificación D, como sistema que contiene características deseables pero con mejoras que requieren abordarse. En este sentido es preciso trabajar en la promoción del ahorro familiar. La última reforma tributaria intentó, de forma inicial, introducir mejoras paulatinas, como que las empresas puedan facilitar la deducibilidad impositiva a sus empleados. Pero es preciso que el Gobierno introduzca medidas que atiendan las particularidades de cada segmento de la población”, comentó la experta. Aunque cada sistema de pensiones tiene sus particularidades, el informe muestra que hay mejoras comunes que se pueden hacer a los desafíos que están enfrentando todas las regiones. \"En todo el mundo los sistemas están enfrentando una expectativa de vida nunca antes vista y una creciente presión para que los recursos públicos garanticen la salud y el bienestar de los ciudadanos mayores. Es imperativo que los responsables de formular políticas reflexionen sobre las fortalezas y debilidades de sus sistemas para garantizar resultados más sólidos en el largo plazo para los jubilados del futuro”, señaló David Knox, ejecutivo de Mercer y autor del estudio. Seguí leyendo El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Una familia en la ciudad de Buenos Aires necesitó ingresos mensuales de casi $35.000 para no ser pobre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/luego-del-fallo-de-la-corte-el-gobierno-comenzo-a-devolverle-a-las-provincias-los-fondos-de-iva-y-ganancias-lo-hara-con-todas-no-solo-con-las-que-demandaron/","date":"2019-10-23 00:00:00","title":"Luego del fallo de la Corte, el Gobierno comenzó a devolverles a las provincias los fondos de IVA y Ganancias: lo hará con todas, no sólo con las que demandaron","abstract":"La decisión oficial se da luego del fallo adverso de la Corte Suprema de comienzos de este mes. Del Impuesto al Valor Agregado, por caso, se giraron hoy casi $700 millones","author":[],"body":"A partir de hoy, el Gobierno nacional comenzó a girarle a las provincias fondos coparticipables, luego de que un fallo de la Corte Suprema de Justicia determinara, a comienzos de este mes, que la reducción del IVA y del Impuesto a las Ganancias dispuestas luego de las PASO no pueden afectar los fondos de que corresponden a las provincias. El fallo surgió como respuesta a un reclamo de 15 estados provinciales que acudieron al máximo tribunal. “Empezamos a darle cumplimento al fallo: el Banco Nación le transfirió a las provincias. Se les empezó a pagar retroactivo desde el anuncio de las medidas hasta hoy a las provincias que demandaron\", detallaron desde Hacienda. \"A partir de mañana empieza a ser por transferencia de coparticipación diaria, por goteo, y en breve saldrá un decreto simple para el resto de las provincias que no realizaron la demanda. Para darle igualdad de condiciones fiscales a todas”, agregaron fuentes de la cartera de Hernán Lacunza. Según información a la que accedió Infobae, hoy se giraron casi $674 millones retroactivos de IVA de las últimas semanas. Sólo por ese impuesto tendría de devolver unos $10.000 millones hasta fin de año. El fallo El fallo del máximo tribunal dispuso que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales AFIP sean asumidos con recursos propios del Estado nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. La Corte analizó puntualmente el caso de Entre Ríos, con un criterio que hizo extensivo al resto. La decisión su votada por Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de Tribunal, Carlos Rosenkrantz, y la jueza Elena Highton no votó. “El fallo escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", dijo entonces el ministro de Justicia, Germán Garavano. Un análisis del Instituto de Análisis Fiscal (IARAF) ubica la cifra total de devolución en poco más de $34.000 millones. “Si se centra el análisis en el costo fiscal directo inicial que deben asumir las provincias, el mismo se estima en $34.381 millones de aquí a fin de año. Este sería el monto máximo en discusión”, detalla el instituto que dirige el economista Nadín Argañaraz. Seguí leyendo: El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/las-ventas-en-supermercados-y-shopping-acumularon-en-agosto-14-meses-con-caida/","date":"2019-10-23 00:00:00","title":"Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída","abstract":"El Indec informó que en el mes de las PASO se registró una baja del consumo del 7,3% y de 6,7%, respectivamente","author":"Daniel Sticco","body":"Las ventas a precios corrientes para agosto de 2019 relevadas en la Encuesta de Supermercados del Indec sumaron un total de $59.715,4 millones, lo que representó sendos aumentos nominales de 8,4% respecto al mes anterior y de 51,2% en comparación con un año. Pero en una economía con alta inflación el indicador relevante del desempeño del consumo de las familias es el de las las ventas a precios constantes. En ese caso el organismo oficial de estadística estimó un repunte de 3,2% respecto al nivel de julio, y una caída del 7,3% respecto a agosto de 2018, acumulando 14 meses consecutivos en recesión.  Mientras que en el caso de los centros comerciales, que incluyen patios de comidas y la oferta de bienes prescindibles y artefactos para el hogar y esparcimiento, entre otros, en agosto sumaron operaciones por $8.809,5 millones, 10,4% menos que en julio; y aumento nominal de 45,9% respecto a igual mes del año anterior. Pero en cantidades, también, como en el caso de los supermercados, sumaron 14 meses en receso: 14,6% en comparación con el mes previo y 6,7% respecto a un año antes. Los rubros más afectados, según el relevamiento del Indec, fueron: juguetería; librería y papelería; electrónica, electrodomésticos y equipos de computación; y amoblamiento y decoración. En ambos casos el común denominador fue el severo deterioro del poder de compra de los ingresos habituales de las familias, más intenso en la franja asalariada que se ajustan en general muy esporádicamente, salvo en algunos gremios fuertes como el de los bancarios, camioneros y del sector energético; que en el de los jubilados y pensionados que si bien en el promedio son sensiblemente menores, se actualizan trimestralmente por la inflación trimestral del semestre previo; la última actualización fue en septiembre. También se agregó la sostenida baja de los empleos formales y el aumento de la precariedad laboral, como el que caracteriza a gran parte de las ocupaciones por cuenta propia. Y si bien tras el giro que tomó la economía después del resultado de las PASO, con salto de la cotización del dólar y de la aceleración de la inflación, el Gobierno dispuso un paquete de medidas paliativas sobre el consumo de las familias, la extensión del grado de incertidumbre y el agregado de la pérdida de riqueza por parte de los inversores en activos de riesgo habrían determinado la continuidad del ciclo recesivo en los mercados de consumo masivo, incluidos los alimentos. Seguí leyendo: El dólar continuó en alza: marcó un nuevo récord en bancos, mientras siguieron las ventas del Banco Central Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/24/en-la-previa-electoral-aumentan-las-ventas-del-bcra-y-se-acelera-la-salida-de-depositos-en-dolares/","date":"2019-10-24 00:00:00","title":"En la previa electoral, aumentan las ventas del BCRA y se acelera la salida de depósitos en dólares","abstract":"Crece el nerviosismo de los inversores a medida que se acerca el 27 de octubre. El tipo de cambio oficial superó los $62 y el “libre” tocó los $70. Quedan dos jornadas hábiles antes de las elecciones y se mantendría la misma tendencia","author":"Pablo Wende","body":"A nadie sorprende a esta altura que el mercado cambiario se haya recalentado todavía más esta semana y en particular ayer. El Central tuvo que vender más de USD500 millones para evitar una suba más fuerte del tipo de cambio. Pero aún a pesar de la fuerte intervención no lo logró del todo, ya que la divisa cerró a $62,37, un peso arriba del cierre anterior. En el mercado se operaron más de USD900 millones, 40% más que lo habitual desde que se implantaron los controles cambiarios. ¿De dónde salen los pesos que compran dólares? Como a la gente ya no le queda nada del sueldo para salir a hacerse de divisas, en realidad el dinero proviene de plazos fijos que vencen y también de dinero en cuentas a la vista que se pasa al dólar. El Central se vio obligado a incrementar sustancialmente su intervención. Venía vendiendo alrededor de USD100 millones promedio, pero ya la semana pasada se registraron jornadas donde tuvo que subir a más de USD180. El martes la cifra ya había subido a unos USD300 millones pero ayer habría sido casi el doble. De hecho las reservas se vieron afectadas con una caída de USD440 millones y el stock está a punto de perforar los USD46.000 millones. En las últimas dos jornadas el BCRA perdió casi USD1.000 millones de reservas, entre el aumento de la intervención, la salida de depósitos en dólares y pagos de deuda. La presión cambiaria se sintió aunque con algo menos de fuerza en los otros tipos de cambio. El “libre”, que se opera en el mercado informal tocó ayer sobre el cierre los $70, subiendo poco más de un peso en relación a la jornada anterior. Sin embargo, el “Contado con Liquidación”, que es el que tienen en cuenta las empresas que buscan atesorar pero enviando los dólares al exterior, cayó de $79 a $76,50. Una de las frases que resonó en el mercado fue la pronunciada por el candidato presidencial de Frente de Todos, Alberto Fernández: “Vamos a defender los ahorros en dólares de la gente, no hay de qué preocuparse”, señaló en una entrevista. Pero la frase no contribuyó a calmar los ánimos. En los principales bancos reportaron que esta semana los retiros volvieron a aumentar luego de la mayor estabilidad que venían mostrando desde mediados de septiembre. Si bien seguía el “goteo”, las cifras venían siendo mucho menores. “El viernes empezó a crecer nuevamente el retiro de depósitos en dólares. El lunes aumentó más, el martes duplicó la cifra del lunes y hoy (por ayer) continuó en aumento”, le explicó a Infobae el tesorero de un banco extranjero. Se descuenta que al menos hasta las elecciones, es decir estos dos últimos días hábiles, se mantendrá tanto el ritmo de demanda de divisas como el goteo de dólares de los depósitos. Luego será cuestión de esperar el resultado del domingo y en caso de haber presidente electo cuáles serán las primeras señales que comenzará a dar desde el punto de vista económico. Recién entonces se sabrá si la nueva transición hasta el cambio de mando el 10 de diciembre será más tranquila que este ciclo que empezó el 12 de agosto y parece interminable. Seguí leyendo: En una semana el Banco Central multiplicó casi por 5 la venta diaria de reservas para contener el dólar  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/24/en-una-semana-el-banco-central-multiplico-casi-por-5-la-venta-diaria-de-reservas-para-contener-el-dolar/","date":"2019-10-23 00:00:00","title":"En una semana el Banco Central multiplicó casi por 5 la venta diaria de reservas para contener el dólar","abstract":"Continuará la tendencia a dolarizarse porque la plaza está alimentada con los pesos que se están yendo de los plazos fijos","author":"Luis Beldi","body":"Esta nota en unas horas será antigua. Los números que ahora pueden sorprender, mañana quedarán minimizados. De hecho, lo que sucedió el lunes en la plaza financiera parecía una situación insuperable. Sin embargo, el día siguiente hizo recordar que no hay límites a la vista para la salida de dólares. La venta de reservas para contener al dólar fue 50% más alta que la del lunes. Se necesitaron 570 millones de dólares para que la divisa no suba más allá de un puñado de centavos. Pero si se observan las intervenciones de los últimos días, los montos más que se quintuplicaron en una semana. Partieron de ventas de USD 100 millones en un día y en 5 ruedas terminaron en 570 millones. Quedan dos días antes de las elecciones y las intervenciones del Banco Central pueden ser aún más altas para maquillar la realidad del dólar que en las plazas alternativas cotiza a $80 y en la controlada por el cepo cambiario el dólar mayorista apenas se acerca a $59. La brecha de más de 50% entre el las versiones de la monera para enviarlo fuera del país y el oficial, es un epitafio que dice que la Argentina no tendrá mercado libre por un largo tiempo. Para que se produzca tanta demanda, el público y las empresas tienen que tener pesos. Y los tienen. Provienen de lo que era el arma letal para sacar dinero de la plaza: las letras de Liquidez (Leliq), que nacieron como un sueño de quitarle dinero a la gente para que no compre dólares, absorbiendo todos los plazos fijos que captaban los bancos. Por estos días, aspiradora invirtió sus funciones y se convirtió en expulsora de moneda local. Ahora que la gente retira miles de millones de pesos por día para pasarse al dólar, las Leliq le ponen más dinero en los bolsillos. Por caso, en la licitación del martes se captaron $183.952 millones al 68% anual. Como los vencimientos eran de $239 mil millones, liberó $ 56 mil millones. En 5 días, el Banco Central le dio un poder de fuego al mercado de $210 mil millones que se orientaron en su mayoría a comprar divisas. Ese cepo en pesos, que ahora está quebrado, dio lugar al cepo en dólares que hace agua por todos lados y necesita de cada vez más dólares para tapar los orificios de salida. En los primeros dos días de esta semana, el Central vendió USD 900 millones, no para bajar su precio sino para evitar que subiera exageradamente. El esfuerzo fue desproporcionado, pero hasta el viernes, último día antes de las elecciones, todo vale. En la plaza mayorista donde el monto de negocios se duplicó a USD 906 millones –hace una semana se negociaban poco más de USD 300 millones– el vendedor en soledad fue el Banco Central con USD 570 millones que lograron que el dólar subiera apenas 29 centavos a $58,99. Pero como el mercado de futuros los delataba porque la divisa cotizaba por encima de $61 y fin de año valía $83, el Central utilizó el cupo que le autoriza el FMI para intervenir en esa plaza. Vendió en todos los fines de mes hasta fin de año USD 240 millones. Por supuesto, logró bajas de entre 3 y 5% en los precios. Pero quien se anima a apostar en un mercado controlado que puede ser manipulado con más controles. Fin de mes lo bajó un peso a $60,10 y fin de año $7 a $76. En bancos y casas de cambio donde ahorristas y público se apresuraron a comprar el cupo de USD 10 mil mensuales, la divisa aumentó $1,03 a $62,37. El “libre” pegó otro gran salto por la ausencia de vendedores. Nadie hace “pure” -vender los dólares comprados en el banco en la plaza marginal a un precio más elevado- porque quiere tener los billetes físicos en su poder. La ausencia de vendedores hizo que con una decena de operaciones subiera $2,50 a $69,75. Los dólares alternativos, llegaron a perforar el techo de los $80 pero se equilibraron al final porque aparecieron grandes vendedores. Sin embago, en el post cierre retomaron su camino al alza. Resta saber si las declaraciones de Alberto Fernández asegurando que no tocará los depósitos en dólares tendrán impacto. El jueves pasado los depósitos en dólares cayeron USD 192 millones a USD 20.770 millones. Por eso, el “contado con liqui” que llegó a cotizar $ 80,83 terminó la rueda en $75,15% lo que representa una caída de $3,57 (-4,5%) respecto al día anterior. El dólar Bolsa que también se forma triangulando dólares billete, pesos y bonos en dólares, perdió $3,23 (-4,3%) y cerró a $71,73. En el post cierre estos dólares estaban $2 arriba. Las reservas reflejaron la intervención. Quedaron USD 450 millones abajo y ahora están en USD 46.141 millones. El Banco Central, que llegó a secar la plaza de pesos, ahora parece un ejército en retirada que va dejando los pertrechos en el camino. No hay quien lo auxilie y le arrime divisas. Ni siquiera los exportadores. El riesgo país fue lo más positivo porque hubo compras especulativas de los bonos más largos que son los que más chances tienen de ser pagados y eludir el default. Subieron más de 2% y bajaron el riesgo 71 unidades (-3,20%) a 2145 puntos básicos. La Bolsa no pudo sostener las alzas iniciales y pasadas las 13.00 revirtió la tendencia. El S&P Merval, el índice de las acciones líderes, perdió 1,47% con 30% menos de negocios que el día anterior. Se operaron $1.463 millones. Los papeles más afectados fueron la cementera Holcim (-6,76%), algo que justificó Adrián Mercado, un referente del mercado inmobiliario. “La construcción y la compra de departamentos está paralizada. Hay vendedores, pero sin compradores”, señaló. Transportadora Gas del Norte, la sorpresa de setiembre y de la primera semana de octubre donde subió más de 40%, perdió 5,83%. Este papel llegó a cotizar a $77,90 a fin de setiembre y ahora vale $40,40. Transportadora Gas del Sur la acompañó con un retroceso de 4,81%. En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares- tuvieron una buena rueda con solo media docena de caídas. Lo mejor pasó por Despegar con 3,78% (subió 9% en las últimas dos ruedas) y Central Puerto con 2,88%. Hoy continuará la tendencia a dolarizarse porque la plaza está alimentada con los pesos que se están yendo de los plazos fijos. El dólar va a alcanzar valores récord. Esto será hasta el viernes. ¿Y el lunes? Eso es el largo plazo en la Argentina. Seguí leyendo: Luego del fallo de la Corte, el Gobierno comenzó a devolverles a las provincias los fondos de IVA y Ganancias: lo hará con todas, no sólo con las que demandaron El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/23/triple-impacto-comienzan-a-medir-que-aporte-social-y-ambiental-hacen-las-empresas-argentinas/","date":"2019-10-23 00:00:00","title":"Triple impacto: comienzan a medir qué aporte social y ambiental hacen las empresas argentinas","abstract":"Sistema B y Deloitte dieron a conocer el primer índice del rubro. Qué dice y cómo impulsan al sector privado a mejorar","author":[],"body":"Más allá del esfuerzo que el sector privado está realizando desde los últimos años para generar con su actividad consecuencias favorables –no sólo económicas, sino también sociales y ambientales–, las empresas argentinas todavía están lejos del “triple impacto”. Según un índice realizado por Sistema B y la consultora Deloitte, y cuyos primeros resultados fueron oficializados esta tarde, son pocas las compañías que cumplen con los estándares deseados y son las micro y pequeñas firmas las que obtuvieron mejores resultados comparativamente. Los temas transversales analizados son “Ética y transparencia”; “Diversidad e igualdad de oportunidades”; y “Crisis climática”, aunque también el estudio indagó sobre cuestiones inherentes a cada uno de los sectores estudiados (manufactura, agroindustria, comercio, bancos, telecomunicaciones y servicios con alto y con bajo impacto ambiental). “Este índice busca generar información agregada para abrir espacios de diálogo, y que contribuya al desarrollo de una clase empresarial que haga foco en el Triple Impacto como modelo de gestión”, según el comunicado de prensa difundido tras la presentación. De la medición, participaron 2.172 empresas, de las cuales 1.959 son micro y pequeñas y 222 medianas y grandes. Estas firmas voluntariamente decidieron reportar su impacto económico, social y ambiental. El proceso duró nueve meses. Según algunos de los resultados que presentaron miembros de Deloitte y de Sistema B en el país, los resultados son todavía pobres. Por ejemplo, mientras que en el ítem “Mujeres en cargos gerenciales”, sólo el 37% de las micro y pequeñas empresas logró el objetivo deseado, apenas el 14% de las medianas y grandes lo hizo. En cuanto a la crisis climática, mientras que 19% de las micro y pequeñas firmas cumplieron con los parámetros establecidos en lo que respecta a consumo de energía renovable de bajo impacto, en el caso de las más grandes la cifra fue de 4 por ciento. En adquisición de equipos ecológicos es donde mejor se ubicaron las compañías en esta materia. “Comienza la etapa en la que tendremos que sentarnos a conversar. Porque esta iniciativa no pretende presentar resultados estáticos o el resultado de una medición anual. Por el contrario, lo que se desea es acercar información que brinde un marco de referencia para delinear acciones que mejoren el impacto de las organizaciones, que sea una fuente de inspiración y las impulse a pasar a la acción\", afirmó Alfredo Pagano, socio de Deloitte. A su vez, el presidente del Consejo Empresario de Sistema B Argentina, Alejo Cantón, afirmó que su sueño es que los sucesivos reportes de este índice sean comparables para mostrar en el tiempo la evolución del sector empresarial argentino hacia prácticas y modelos de negocio de Triple Impacto. “Sin duda, el desarrollo de un país más próspero, sostenible, resiliente e inclusivo es un trabajo que va a tener que involucrarnos a todos”, aseguró. Seguí leyendo: Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo Bolsonaro amenazó con excluir a la Argentina del Mercosur si el triunfo de Alberto Fernández implica un retroceso del libre comercio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/2019/10/24/los-paises-de-la-union-europea-acceden-a-aplazar-el-brexit-pero-no-acuerdan-la-duracion-de-la-prorroga/","date":"2019-10-23 00:00:00","title":"Los países de la Unión Europea acceden a aplazar el Brexit pero no acuerdan la duración de la prórroga","abstract":"Algunos hablan de días, otros de semanas y otros incluso de meses. Reclaman conocer los planes de Boris Johnson, quien ayer sufrió una nueva derrota en el parlamento británico al respecto de los plazos del proceso de salida","author":[],"body":"Los socios europeos del Reino Unido respaldaron este miércoles prorrogar el Brexit para evitar un divorcio sin acuerdo el próximo 31 de octubre, pero difieren sobre la duración del aplazamiento solicitado a regañadientes por el primer ministro británico, Boris Johnson. Los embajadores ante la Unión Europea (UE) del resto de países expusieron la posición de cada capital durante un encuentro en Bruselas, y “todos estuvieron de acuerdo en la necesidad de una prórroga para evitar un Brexit sin acuerdo”, dijo una fuente europea al término de la reunión. Sin embargo, no hubo acuerdo sobre la duración. “El ambiente en la sala apunta a una prórroga hasta el 31 de enero”, aseguró un diplomático europeo. Las fuentes consultadas por la AFP indicaron que no se puso sobre la mesa otra fecha concreta más allá de ésta. A días del Brexit, Johnson, obligado por su Parlamento, pidió retrasar el Brexit hasta el 31 de enero, un aplazamiento de tres meses defendido por el jefe del Consejo Europeo, Donald Tusk, y que parece también convencer al primer ministro irlandés, Leo Varadkar. Para ambos, que conversaron este miércoles por teléfono, “el Reino Unido podría marcharse antes del 31 de enero de 2020, si se ratifica el acuerdo de retirada antes de esa fecha”, aseguró el gobierno irlandés. Para el presidente de la Eurocámara, David Sassoli, este aplazamiento de tres meses permitiría al Reino Unido “aclarar su posición” y a los eurodiputados, que ratificarán el acuerdo cuando los parlamentarios británicos lo hayan hecho, “desempeñar su papel”. La decisión de extender el plazo debe ser por unanimidad y, “si existen diferencias” entre los 27, los mandatarios podrían confirmarla durante una nueva cumbre de líderes el 28 de octubre para cerrar una fecha. La decisión todavía no está tomada. Los embajadores europeos deben reunirse de nuevo el viernes, mientras Tusk sigue consultando a los dirigentes del bloque, que el pasado jueves cerraron un nuevo acuerdo de divorcio con el gobierno británico. ¿Días, semanas, meses? Las diferencias empiezan a aparecer. Francia, a través de su secretaria de Estado de Asuntos Europeos, Amélie de Montchalin, indicó el martes su disposición a un aplazamiento “técnico” de la fecha del Brexit, pero de “algunos días”. El ministro de Relaciones Exteriores alemán, Heiko Maas, abogó por retrasarla “dos o tres semanas”, si permite a los diputados británicos, que el martes respaldaron el acuerdo cerrado cuatro días antes por Johnson, ratificar la ley. “Si se trata de aplazar el Brexit hasta finales de enero, debemos saber el motivo, lo que pasará mientras tanto y si habrá elecciones en el Reino Unido”, precisó Maas en declaraciones a la televisión alemana RTL. Las dudas en la UE se centran precisamente en los planes de Johnson, determinado a sacar a su país del bloque el 31 de octubre, pero que el martes no logró el apoyo del parlamento a un procedimiento de ratificación acelerado. Tras esa caótica sesión parlamentaria, el primer ministro británico aseguró que “suspendía” la tramitación legislativa a la espera de la decisión de la UE, pero al mismo tiempo aseguró que se marcharán del bloque con ese acuerdo. En una conversación este miércoles con el jefe del Consejo Europeo, el premier británico le pidió “no prorrogar” el Brexit, según una fuente diplomática, que describe una “situación muy compleja”, en la que la decisión de la UE podría “provocar elecciones en el Reino Unido”. En el poder desde hace menos de tres meses, Johnson intenta precisamente convocar legislativas anticipadas desde que en septiembre perdió la mayoría en el Parlamento británico, algo que le impide por el momento la oposición. Una tercera prórroga del Brexit, decidido por 52% de votos en el referéndum de 2016 e inicialmente previsto para el pasado marzo, debería permitir esos comicios so pena de alargar un proceso que parece interminable. Toni Cerdá para AFP MÁS SOBRE ESTE TEMA: El parlamento británico rechazó la agenda de Boris Johnson para implementar el Brexit antes del 31 de octubre Residentes europeos en el Reino Unido ante el Brexit: emociones encontradas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/23/china-cede-al-pedido-de-eeuu-anuncio-menor-intervencion-del-estado-en-la-economia-y-mayor-proteccion-de-derechos-intelectuales/","date":"2019-10-23 00:00:00","title":"China cede al pedido de EEUU: anunció menor intervención del estado en la economía y mayor protección de derechos intelectuales","abstract":"Las laxas regulaciones en cuanto a copyrights de las firmas extranjeras es uno de los principales reclamos de Washington en el conflicto comercial","author":[],"body":"El Consejo de Estado de China reveló este miércoles una batería de reformas económicas dirigidas a la eliminación de trabas burocráticas y una menor intervención del estado, así como a través de la protección de la competencia y el acceso al mercado, que entrarán en vigor a partir del 1 de enero. El nuevo reglamento, autorizado por el primer ministro Li Keqiang, subraya que esta mejora del entorno de negocio en China debe cumplir con los principios de comercialización, Estado de Derecho e internacionalización y guiarse por las necesidades de las entidades del mercado. El texto apunta a optimizar el entorno empresarial y acelerar la creación de un sistema económico moderno y con un desarrollo de alta calidad mediante la descentralización y una menor regulación. Las nuevas reglas hacen hincapié en la protección de todos los agentes del mercado, y dotarlos de mayor autonomía, subrayando el papel del Estado como defensor de la igualdad de derechos y de oportunidades. En ese sentido, el gobierno fijará un sistema de sanciones por infracciones de la propiedad intelectual, y expresa su compromiso de trabajar en la mejora del mecanismo de resolución de disputas de propiedad intelectual, además de aumentar la protección de los derechos de propiedad intelectual, uno de los principales asuntos de fricción entre EEUU y China. Por otro lado, el Estado acelerará la construcción de una plataforma nacional integrada de servicios gubernamentales en línea y promoverá el intercambio de datos y la colaboración comercial entre regiones. La Cámara de Comercio de la Unión Europea en China, el ‘lobby’ que defiende los intereses de las firmas europeas que operan en el gigante asiático, había expresado su preocupación por que la implementación en el país de un Sistema de Crédito Social Corporativo (SCSC), que estará completamente en vigor en 2020, “podría significar la vida o la muerte de las empresas”. El sistema de créditos sociales es parte de los profundos cambios introducidos por el Gobierno chino en el acceso al mercado del gigante asiático con el fin de garantizar que solo las empresas que demuestren ser confiables puedan operar en el país. El crecimiento del Producto Interior Bruto (PIB) de China, la segunda mayor economía mundial, se desaceleró en el tercer trimestre del año al 6%, lo que supone el menor ritmo de expansión del gigante asiático desde 1992 y una décima por debajo de la previsión del 6,1% del consenso del mercado en medio de la guerra comercial que mantiene con Estados Unidos. En el segundo trimestre del año, la economía china había crecido a un ritmo del 6,2% y del 6,4% en los tres primeros meses de 2019. De este modo, en los nueve primeros meses de 2019, el PIB de China alcanzó los 69,78 billones de yuanes (8,85 billones de euros), con un crecimiento medio del 6,2%. El Gobierno chino maneja una previsión de crecimiento de entre el 6% y el 6,5% para 2019, inferior al objetivo del 6,5% establecido para el año pasado. (Con información de Europa Press) MÁS SOBRE ESTE TEMA: Qué incluye en realidad el tratado comercial anunciado entre EEUU y China La principal contratista china en Venezuela canceló los acuerdos por falta de pago"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/24/en-busca-de-soluciones-para-la-gente-que-ronca/","date":"2019-10-24 00:00:00","title":"En busca de soluciones para la gente que ronca","abstract":"Por Eric A. Taub","author":[],"body":"Siempre a la misma hora, escuchas el sonido del tren de carga que atraviesa la habitación a mitad de la noche. O por lo menos lo que sonaba como un tren de carga. En realidad, era yo, estaba roncando. Según mi esposa, el tren de carga se había vuelto más ruidoso con el paso de los años. Desafortunadamente, la frecuencia y el volumen de los ronquidos empeora con la edad, entre otros factores. Aunque no hay nada que pueda hacer para frenar mi envejecimiento, hay productos y tratamientos disponibles que pueden eliminar o reducir de manera importante la molestia que sufren nuestros compañeros de habitación debido a los ronquidos y jadeos nocturnos. Los ronquidos y la apnea del sueño no son lo mismo, aunque los ronquidos severos pueden ser señal de apnea. Si no sufres de apnea del sueño, los ronquidos simplemente son el resultado benigno de una vía respiratoria obstruida. Conforme envejecemos, la úvula —el tejido suave y flexible que parece un dedo en el fondo de la garganta— se vuelve más suave y más flexible. Al mismo tiempo, se aflojan los músculos debajo de la lengua. El padecimiento puede empeorar debido al sobrepeso o al consumo excesivo de alcohol. “Con la edad, disminuye el tono muscular de nuestras vías respiratorias. Esa disminución del tono permite que los tejidos se muevan más y se vuelvan más propensos a las vibraciones y los colapsos”, explicó Michael D. Olson, otorrinolaringólogo y cirujano del sueño del departamento de cirugía de cabeza y cuello de la Clínica Mayo. Además, si disminuye el tamaño de la vía respiratoria, aumenta la presión del aire, lo cual provoca que el tejido vibre y la persona ronque. “Si a eso añadimos la congestión nasal, una lengua de gran tamaño y un cuerpo obeso, el resultado es un colapso excesivo de las vías respiratorias”, comentó Olson. Otra causa de los ronquidos: las extracciones dentales, un asunto específico de los ‘baby boomers’ que tuvieron frenillos cuando eran jóvenes. Puesto que la extracción de los cuatro premolares era una práctica común en esa época, los miembros de esa generación quizá ronquen ahora debido a que tienen una lengua más grande dentro de una boca más pequeña. Los ronquidos no son peligrosos y no interrumpen el sueño reparador, pero pueden tener graves consecuencias sociales. “Roncar puede ser un problema importante para las parejas. Hay personas que vienen llorando a mi consultorio porque no han podido estar en la misma cama durante años”, comentó Olson. La cirugía es una cura para los ronquidos. La uvulopalatofaringoplastia (UPFP) sirve para reacomodar los tejidos de manera que se aumente el tamaño de la vía respiratoria. Sin embargo, la cirugía puede acarrear complicaciones, tales como dificultades al tragar o la sensación incómoda de que algo está siempre atorado en la vía respiratoria. La somnoplastia, un procedimiento ambulatorio, usa microondas para retirar o contraer los tejidos blandos del paladar. Las complicaciones relacionadas incluyen el cambio de voz, además, el procedimiento quizá solo funcione durante unos cuantos años, o no funcione en absoluto, debido a que los tejidos vuelven a crecer. Afortunadamente, hay productos menos drásticos y menos costosos que eliminan o reducen los ronquidos y su volumen. Suelen tener efectos secundarios menos graves, o por lo menos reversibles. Los aparatos bucales, conocidos como dispositivos de avance mandibular, empujan la mandíbula inferior (y la lengua) hacia delante, abriendo la vía respiratoria y reduciendo o eliminando los ronquidos. Los anuncios de estos productos han inundado los medios recientemente, pero, en cuanto a los resultados, no es una solución para todos. A algunos no les funciona ninguno de estos aparatos. Para que funcione bien, el dispositivo debe permanecer dentro de la boca toda la noche y usarse de manera continua. Algunos usuarios quizá nunca se acostumbren a la sensación de tener un objeto de gran tamaño en la boca que evite que su mandíbula se cierre. Debido a que estos dispositivos empujan la mandíbula inferior hacia delante, los usuarios generalmente despiertan con la mordida desalineada; esto a menudo se corrige en cuestión de minutos tras haber retirado el aparato. El babeo, los dientes sensibles y el movimiento de los dientes también podrían ser otros de los efectos secundarios. “Los productos orales son útiles, pero no solucionan el problema”, dijo Nina Shapiro, especialista en otorrinolaringología del departamento de cirugía de cabeza y cuello de la Universidad de California, campus Los Ángeles. SnoreRX y Zyppah, dos de estos productos, son dispositivos de “hervir y morder”. Colocas el producto en agua hirviendo para ablandar la resina incluida, después muerdes con firmeza para moldearlo según la forma de tu mordida, lo cual ayuda a que se acomode mejor cuando lo metes a tu boca. ZQuiet, de 80 dólares, es un dispositivo de placa abierta; no se necesita moldear el producto con los dientes. Por lo tanto, es más pequeño y menos estorboso, lo cual permite que el usuario abra o cierre la quijada a voluntad. Zyppah tiene una función adicional; el aparato de 99 dólares incluye una banda elástica que fija la lengua para evitar que bloquee la vía respiratoria. SnoreRX no tiene una banda para la lengua, pero el dispositivo de 99 dólares permite que el usuario abra más la vía respiratoria moviendo la sección inferior de la mandíbula hacia delante milímetro por milímetro. Los probé todos y ninguno de los dispositivos me pareció tan cómodo como no tener nada en la boca; siempre sentí como si tuviera algo grande y estorboso que evitaba que me relajara por completo o hablara de manera coherente. Era un alivio quitarme cada uno cuando invariablemente me despertaba a las cuatro de la mañana. Con los tres dispositivos, se desalineó mi quijada y sentía dolor en los dientes cuando me levantaba, pero siempre desaparecía en cuestión de minutos tras quitarme el aparato. Sin embargo, lo más importante es que todos redujeron o eliminaron por completo mis ronquidos, aunque sí experimenté la mayoría de los efectos secundarios. (“No has dormido tan silenciosamente en años”, dijo mi esposa). Para los que no pueden tolerar o siquiera contemplar dormir con algo en la boca, un dilatador nasal podría ser la respuesta. Al abrir las fosas nasales, se vuelve más fácil respirar por la nariz, por lo que se reduce el vacío y la vibración asociada de los tejidos que ocurre cuando solo respiras por la boca, dijo Peter VanZile, principal científico de GSK, fabricante de Breathe Right, uno de los dilatadores nasales de este tipo. Al fijar un parche adhesivo semirrígido sobre el puente de la nariz, Breathe Right abre las fosas nasales conforme el parche trata de volver a la posición recta. Breathe Right, que cuesta alrededor de doce dólares por una caja de 30 tiras, me funcionó de inmediato. Durante los siguientes días, mi esposa dijo que solo me escuchó roncar brevemente una o dos veces cada noche. Mute, otra opción que cuesta 28 dólares, de Rhinomed en Australia, es un dilatador nasal interno. Se trata de un pequeño aro de silicón que insertas en tu nariz y funciona como una férula que abre una arteria. Aunque es menos invasivo que los aparatos bucales, el dispositivo Mute no tuvo efecto alguno en mis ronquidos, aunque pude respirar más fácilmente por la nariz. Smart Nora, un producto canadiense de 329 dólares, consiste en un dispositivo que se infla debajo de la almohada cada vez que el micrófono incluido detecta que comienzan los ronquidos. Levantar rápidamente la cabeza del usuario algunos grados abre su vía respiratoria. Durante los primeros días, me despertaba cada vez que mi cabeza se levantaba, pero luego de un tiempo, terminé por ignorar el movimiento. Otros ruidos fuertes pueden detonar el movimiento de la almohada, por lo que es importante colocar con cuidado el micrófono. Si eres el tipo de persona a la que le gusta hacer bolita la almohada, Smart Nora no funcionará, pues el aparato debe permanecer recto. Desafortunadamente, no hay estudios independientes que puedan demostrar la eficacia de cualquiera de estos productos. “Según lo que sé, no ha habido estudios independientes arbitrados de estos productos que no sean financiados por compañías”, dijo Shapiro. “Sería difícil financiar de manera externa los estudios de confiabilidad y eficacia de los productos, sobre todo cuando las empresas ofrecen financiamiento”. Si estás comparando productos basados en costo, debes estar consciente de que, con la excepción de la almohada Smart Nora, la mayoría debe remplazarse de una a cuatro veces al año; el paquete de tres dispositivos Mute por 28 dólares dura solo un mes. ¿Qué producto te funcionará? “Quizá dependa de la preferencia del usuario”, dijo VanZile. Tal vez lo más importante termine siendo la preferencia de quien duerme contigo. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/24/se-puede-producir-mas-agua-en-el-mundo-a-partir-del-agua-de-mar-pero-a-que-costo/","date":"2019-10-24 00:00:00","title":"Se puede producir más agua en el mundo a partir del agua de mar, pero ¿a qué costo?","abstract":"Por Henry Fountain","author":[],"body":"THUWAL, Arabia Saudita— El agua de mar desalinizada es la fuerza vital de Arabia Saudita, en especial en la Universidad de Ciencia y Tecnología Rey Abdalá, un centro de investigación internacional que prosperó hace una década en el desierto árido y despoblado. Producida a partir del agua del mar Rojo y después de pasar por membranas que separan la sal, esta agua se bombea a los relucientes edificios de los laboratorios del campus, a las tiendas, a los restaurantes y a las casas idénticas y planificadas de los vecindarios circundantes. También irriga las palmeras que están a la orilla de las calles inmaculadas y el césped del estadio deportivo con capacidad de 5000 espectadores. Incluso las piscinas de la comunidad contienen cientos de miles de litros de esta agua. La desalinización suministra toda el agua dulce de la universidad, casi diecinueve millones de litros al día. Pero esa cantidad es solo una pequeñísima parte de la producción total de Arabia Saudita. Detrás de los muros y las casetas de seguridad de la universidad, el agua desalinizada representa cerca de la mitad del suministro de agua dulce de este país de 33 millones de habitantes, uno de los más carentes de agua del planeta. En todo el mundo se considera cada vez más que la desalinización es una posible solución para los problemas de la cantidad y la calidad del agua, mismos que empeorarán con el crecimiento global de la población y el calor extremo y la sequía prolongada relacionada con el cambio climático. “Es una solución parcial para la escasez de agua”, señaló Manzoor Qadir, un científico del medioambiente del Programa de Agua y Desarrollo Humano de la Universidad de las Naciones Unidas. “Esta industria crecerá. En los próximos cinco o diez años, veremos cada vez más plantas desalinizadoras”. Arabia Saudita y otros países del Medio Oriente y África del Norte se encuentran en el centro de este crecimiento, pues hay grandes plantas desalinizadoras nuevas en etapas de planificación o construcción. Los suministros de agua renovable en la mayor parte de estos países ya están muy por debajo de la definición que da Naciones Unidas de verdadera escasez de agua, la cual es aproximadamente 1325 litros por persona al día, y un informe publicado en 2017 por el Banco Mundial indica que el cambio climático será el factor más importante para aumentar el apremio por el abastecimiento de agua en el futuro. Sin embargo, aún no se sabe en qué otra parte se desarrollará el proceso de desalinización. “En los países de bajos ingresos no están haciendo casi nada”, comentó Qadir. La razón primordial es el costo. La desalinización sigue siendo cara debido a que se requieren grandes cantidades de energía. Con el fin de hacerla más costeable y accesible, los investigadores de todo el mundo están estudiando la forma de mejorar los procesos de desalinización, al diseñar, por ejemplo, membranas más eficaces y durables para producir más agua por unidad de energía y mejores formas de manejar el agua salada tan concentrada que queda. En la actualidad, la desalinización se limita en gran medida a los países más acaudalados, en especial los que poseen abundantes combustibles fósiles y acceso a agua de mar (aunque también se pueden desalinizar las aguas salobres tierra adentro). Además del Medio Oriente y África del Norte, la desalinización ha llegado a algunas partes de Estados Unidos que tienen problemas de agua, sobre todo California, y a otros países como España, Australia y China. La desalinización también tiene costos para el medioambiente: en las emisiones de gases de efecto invernadero derivadas de la gran cantidad de energía que se emplea, y en la eliminación del agua salada, la cual, además de ser sumamente salada, está mezclada con sustancias químicas que se usan para su tratamiento y que también son tóxicas. Pese a que existe un abastecimiento prácticamente ilimitado de agua de mar, el agua desalinizada apenas representa cerca del uno por ciento de toda el agua dulce del mundo. Incluso en Arabia Saudita, donde las grandes reservas de petróleo (y la riqueza que estas aportan) han hecho que ese país sea el líder mundial en el proceso de desalinización, encargado de aproximadamente una quinta parte de la producción global, se reconoce que este proceso debe volverse más costeable y sustentable. En esta universidad, los ingenieros tienen como objetivo lograr precisamente eso. “Estamos intentando desarrollar procesos nuevos con el fin de consumir menos energía y ser más respetuosos con el medioambiente”, comentó Noreddine Ghaffour, investigador del Centro de Desalinización y Reutilización del Agua en esta universidad, conocida mundialmente como Kaust. Como lo indica el nombre del centro, también se reconoce que el tratamiento y la reutilización de las aguas residuales pueden ayudar a reducir el problema de los suministros de agua. “En cualquier lugar donde se lleve a cabo la desalinización también se debe practicar la reutilización”, señaló Paul Buijs, quien funge como el enlace del centro entre los investigadores y la industria. Fuera de la planta de desalinización principal de Kaust, la cual emplea una tecnología llamada ósmosis inversa, cuatro tanques enormes llenos de arena filtran las impurezas del agua de mar cuando esta llega a través de la tubería. Dentro, el ruido de las bombas se torna ensordecedor cuando el agua se bombea hasta 70 veces la presión atmosférica a varios cientos de tubos de acero, cada uno de ellos relleno de membranas enrolladas en espiral. Los poros microscópicos de las membranas dejan pasar las moléculas de agua, pero no la sal ni la mayor parte de las demás impurezas. El agua dulce sale de las tuberías de plástico que hay en el extremo de cada tubo. Casi todas las plantas desalinizadoras nuevas de todo el mundo utilizan ósmosis inversa, la cual se introdujo hace medio siglo. A lo largo de las décadas, los ingenieros han hecho que el proceso sea mucho más eficiente y han reducido los costos de manera significativa mediante el desarrollo de plantas más grandes y mejores membranas y métodos de recuperación de energía. “La introducción de membranas para la desalinización fue algo en extremo innovador”, afirmó Buijs. “Sin embargo, nos ha tomado años, desde la década de 1970 hasta ahora, alcanzar una capacidad máxima diaria de aproximadamente un millón de metros cúbicos al día” (o más o menos 946 millones de litros) en las plantas más grandes. “Es muchísimo, pero cada etapa diez veces más grande está tardando alrededor de quince a veinte años”, señaló. Los intentos de combinar la energía renovable con la desalinización todavía están en sus primeras etapas. Un problema es el carácter intermitente de la mayor parte de los tipos de energía renovable; una planta desalinizadora todavía necesitaría fuentes de energía convencionales en la noche o cuando hay poco viento. Thomas Altmann, vicepresidente de tecnología en ACWA Power, la cual desarrolla, posee y opera plantas de energía y desalinización en todo el mundo, afirmó que la meta sigue siendo tener plantas que operen con energía renovable las 24 horas del día. No obstante, Arabia Saudita y otros países aún tienen muchas plantas desalinizadoras que emplean tecnologías térmicas más antiguas, las cuales dependen por completo de los combustibles fósiles. En términos sencillos, estas plantas hierven el agua de mar y condensan el vapor que se desprende, el cual lleva agua dulce. Por lo general, las plantas térmicas se localizan junto a las plantas generadoras que emplean combustibles fósiles y utilizan el calor excedente de la generación de electricidad para convertir el agua de mar en vapor. Emplean una enorme cantidad de energía; en 2009, el ministro saudita de agua y energía calculó que una cuarta parte de todo el petróleo y el gas que produce el país se usaba para generar electricidad y producir agua dulce. Además, litro por litro, en la actualidad es mucho más costoso operar las plantas térmicas que las plantas de membranas. Pero puesto que algunas plantas térmicas tienen por lo menos un cuarto de siglo de vida útil, los investigadores de Kaust están trabajando en idear formas para que sean más eficientes. Una pequeña planta piloto en uno de los edificios de investigación utiliza energía solar para calentar el agua directamente. Este proyecto, dirigido por el científico investigador Muhammad Wakil Shahzad también extiende el rango de temperatura de operación y produce mucha más agua dulce que un diseño térmico convencional. Shahzad y otros investigadores están diseñando una versión ampliada de este sistema para una planta desalinizadora que ya existe en el mar Rojo. “Estamos en un momento en el que debemos buscar soluciones creativas a fin de lograr una producción sustentable para el suministro de agua en el futuro”, comentó. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/el-regreso-de-la-mancha-una-ola-de-calor-marina-amenaza-los-arrecifes-de-hawai/","date":"2019-10-23 00:00:00","title":"El regreso de la “mancha”: una ola de calor marina amenaza los arrecifes de Hawái","abstract":"Por Kendra Pierre-Louis","author":[],"body":"Frente a la costa del Pacífico, el océano se está calentando, lo que pone en riesgo los arrecifes de coral y muchos medios de subsistencia en Hawái, además de preocupar a los habitantes por lo que se avecina. “El océano es muy importante para nosotros”, explicó Ka’imi Kaupiko, residente de Milolii, comunidad a la que con frecuencia se hace referencia como el último pueblo pesquero de Hawái, en la Gran Isla. En este lugar, la forma de vida depende de los peces del arrecife, ecosistema que ahora ha enfermado debido a las aguas templadas. “Afecta mucho nuestra supervivencia en el futuro”, comentó Kaupiko. Algunos investigadores afirman que la ola de calor les recuerda 2014, cuando comenzó a formarse un punto de calor en el Pacífico, al que apodaron la “mancha”. Ese punto se extendió y permaneció en gran parte de la costa del Pacífico, desde México hasta Alaska, durante años. PRIMERO, CORAL SALUDABLE Ambas olas de calor marinas son \"de lo más inusuales”, según Andrew Leising, oceanógrafo investigador de la Oficina Nacional de Administración Oceánica y Atmosférica, o NOAA, por su sigla en inglés. Casi todas las demás olas de calor marinas registradas por NOAA en cuarenta años de monitoreo satelital son minúsculas a comparación. “El fenómeno de 2014-2015 afectó un área equivalente a casi diez veces la superficie de Alaska. El actual es casi del mismo tamaño”, señaló Leising. “Después de esos dos, hay una separación muy amplia hasta el tercer y cuarto lugar”. Según los investigadores, el cambio climático influyó en gran medida en la creación de la “mancha” original. La mancha también produjo el primer fenómeno de blanqueamiento masivo observado en Hawái, que ocurre cuando los arrecifes de coral, debido a la tensión causada por las temperaturas extremas, rechazan a la planta simbiótica que no solo les da su vibrante colorido, sino también les proporciona oxígeno. “Algunas partes de Hawái sufrieron la pérdida de casi el 50 por ciento de sus corales a consecuencia del suceso de 2015”, indicó en un correo electrónico Jamison Gove, oceanógrafo investigador de NOAA. “Tuvo consecuencias especialmente devastadoras en áreas cercanas a la isla de Hawái y Maui”. Algunos observadores del coral externaron su preocupación por la posibilidad de que se repita. TRAS EL BLANQUEAMIENTO, LOS PRONÓSTICOS NO SON ALENTADORES La vez anterior, los investigadores no estaban preparados para la ola de calor marina, dijo Greg Asner, director del Centro Global para el Descubrimiento y la Conservación de la Universidad Estatal de Arizona, que trabaja en Hawái parte del año. Esta vez, además de observar el área con satélites y una red de sensores que desplegaron en julio, los investigadores decidieron aplicar un proyecto científico comunitario que consiste en que miembros del público usen una plataforma en línea para documentar cualquier avistamiento de coral blanqueado. Esta información ayuda a guiar las decisiones de los investigadores sobre los sectores que deben examinar, en vista de lo dispersas que están las islas hawaianas. Las secciones que aparecen en color verde en los mapas de la plataforma indican que no hay blanqueamiento; amarillo y anaranjado indican un poco; y rojo quiere decir mucho blanqueamiento. “Si me hubieras preguntado hace un mes, solo había unos cuantos puntos amarillos”, explicó Asner. “Entonces empezaron a aparecer los anaranjados, y ahora hay rojos”. ENCIMA DE TODO, LAS ALGAS Pescaderías enteras desaparecieron del Pacífico durante la ola de calor anterior, pues las altas temperaturas alteraron la red alimentaria acuática. Según algunos cálculos, cien millones de bacalaos desaparecieron en la costa sur de Alaska. El calentamiento del agua puede provocar que las algas desprendan una neurotoxina llamada ácido domoico. Los mariscos se comen las algas y, cuando los animales comen esos mariscos, enferman y mueren. Decenas de miles de aves marinas aparecieron muertas en las playas cuando se generó la mancha, al igual que leones marinos enfermos y a punto de morir, muy probablemente por envenenamiento con ácido domoico. En 2016, el ácido domoico también fue el motivo por el cual las autoridades cerraron la pescadería del cangrejo dungeness de California. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/23/bolsonaro-amenazo-con-excluir-a-la-argentina-del-mercosur-si-el-triunfo-de-alberto-fernandez-implica-un-retroceso-al-libre-comercio/","date":"2019-10-23 00:00:00","title":"Bolsonaro amenazó con excluir a la Argentina del Mercosur si el triunfo de Alberto Fernández implica un retroceso del libre comercio","abstract":"El presidente de Brasil lanzó la advertencia si “vence la oposición\" y no continúa con \"la apertura comercial”","author":"Eleonora Gosman","body":"De gira por el Extremo Oriente, en tránsito entre Tokyo y Beijing, el presidente Jair Bolsonaro no logró despegarse de su ansiedad por las elecciones del próximo domingo en la Argentina. “Si vence la oposición, queremos que continúe la apertura comercial de la misma forma como venimos haciendo con el presidente Mauricio Macri”, sostuvo Bolsonaro. Y remató, al considerar la posibilidad de la derrota de Macri el próximo domingo: “Pueden colocar en riesgo a todo el Mercosur”. En tono más desafiante, el presidente del Brasil propuso: “En caso contrario, nos reuniremos con Paraguay y Uruguay y tomaremos una decisión semejante a la que se tomó contra Asunción”. Se refería a la suspensión de los paraguayos, en junio de 2012, por los países del Mercosur luego de que el Parlamento derribara al ex presidente Fernando Lugo. Ocurre que la sanción a un país del bloque puede aplicarse, exclusivamente, por la cláusula democrática y no por razones económicas. Coherente con su postura “aperturista”, Bolsonaro insistió en la necesidad de “flexibilizar” el bloque sureño, de modo que cada país pueda realizar en forma individual, y no colectiva, acuerdos de libre comercio con terceros: “Nuestra idea es abrir el mercado y comerciar con todo el mundo”, insistió el presidente brasileño. Las suyas no son apenas palabras o intenciones. En la próxima cumbre del Mercosur, el 5 de diciembre en Bento Gonçalves, ya se sabrá si le toca a Alberto Fernández conducir el destino de los argentinos. Sin embargo, Bolsonaro y su canciller Ernesto Araújo se las ingeniaron para evitar la presencia del futuro jefe de la Casa Rosada. Le tocará a Macri estar en esa cita. Y no es casual que exista esa “prisa”. En la reunión de presidentes del bloque, Brasil (que tiene la presidencia pro tempore) irá a presentar un plan de apertura concreto: plantea reducir prácticamente a la mitad el arancel de los productos industriales; es decir, de 13,6% promedio a 6,4%. Creen que para llevar adelante esa iniciativa contarían con el apoyo de Macri. Solo que a ese proyecto le falta, inclusive, el respaldo interno. Varias cámaras industriales de primera línea en Brasil se posicionaron contra esa iniciativa, a la que ven como generadora de más desempleo. Según describió el diario Valor Económico, en su edición del martes, el arancel que grava las importaciones de vehículos automotores debe caer de 35% a 12%; pero los ómnibus se reducirían de 35% a apenas 4%. La misma reducción arancelaria se aplicaría a la industria textil y de la indumentaria. Laminados de acero tendrían aún una desprotección mayor, ya que el impuesto de importación bajaría de 14% a 4%; otro tanto se proyecta para la industria petroquímica. Las asociaciones industriales de Brasil advierten sobre las consecuencias de una política aperturista de esa naturaleza. Prevén cierre de plantas, reducción de las fuerzas laborales y una retracción de las inversiones. Claman por una “apertura gradual” que no ponga en jaque la producción de bienes. Así lo manifestaron dirigentes sectoriales como la Asociación Brasileña de la Industria Textil (ABIT), de la industria química e incluso de la automotriz. Para todos ellos, una reducción tan abrupta (sería en cuatro años) del Arancel Externo Común sería “un desastre”, entre otras cosas porque no hay en paralelo una agenda que permita desarrollar más competitividad en esos segmentos manufactureros. En la industria química (ABIQUIM) señalaron que el sector ya enfrenta una competencia feroz de importados y advierten que, con una menor protección arancelaria, las firmas del sector “no conseguirán subsistir”. Según fuentes de la cámara, ya existe un fuerte desbalance entre importaciones y exportaciones. El déficit llegó en lo que va del año a 23.800 millones de dólares. En el caso argentino, la situación podrá ser aún más complicada. Ocurre que con un nivel de ociosidad alto de las plantas industriales existentes, sumado a la falta de dólares para importar, un proyecto como el de Bolsonaro y su ministro Paulo Guedes difícilmente pueda prosperar. Es lo que visualizan en el Palacio de Planalto y, por eso mismo, buscarán en esta etapa separar a la Argentina, tal como pronosticó el presidente Bolsonaro. Seguí leyendo: Alberto Fernández: “Vamos a cuidar los ahorros y los depósitos en dólares” Un empresario que apuesta públicamente al triunfo de Alberto Fernández fue el mayor aportante de la campaña de Mauricio Macri Julio Bárbaro: “Me reconcilié con la inteligencia de Cristina Kirchner” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/24/el-dolar-sube-en-la-city-portena-a-pesar-de-la-fuerte-intervencion-del-banco-central/","date":"2019-10-24 00:00:00","title":"El dólar sube en la City porteña, a pesar de la fuerte intervención del Banco Central","abstract":"La divisa gana 73 centavos, a $63,10 para la venta al público en el promedio de bancos. La entidad monetaria subastó hasta las 14 unos USD 270 millones","author":"Juan Gasalla","body":"Con ventas acumuladas por encima de los USD 5.000 millones desde el 12 de agosto, el Banco Central atenúa la escalada del precio del dólar, en una plaza con demanda muy firme y un elevado volumen de negocios, del que la autoridad monetaria aporta la mitad de lo operado. Este jueves, la entidad que preside Guido Sandleris realizó tres subastas de USD 200 millones cada una en el mercado mayorista, en las cuales lleva adjudicado un total de USD 270 millones en el día. Desde las elecciones primarias hasta el pasado 18 de octubre, el Central sacrificó unos USD 4.772 millones de sus reservas para equilibrar la oferta en el mercado mayorista, aunque en las últimas ruedas debió inyectar entre 300 y 600 millones de dólares para evitar una devaluación del peso más profunda. En el promedio de bancos del microcentro porteño la divisa asciende este jueves 73 centavos, a $63,10 para la venta, mientras que en las sucursales del Banco Nación sube un peso, a 62,50 pesos. En el mercado mayorista el billete verde avanza 40 centavos, a 59,40 pesos. Aunque rige un control de cambios “light”, con un tope de USD 10.000 para la demanda, hace seis semanas que el Central habilita una gradual alza diaria del tipo de cambio. Gustavo Quintana, agente de PR Corredores de Cambio,afirmó que la “fuerte intervención del Banco Central en el segmento de contado y en los plazos más cortos de los mercados de futuros no pudieron corregir hacia abajo la cotización del dólar en el mercado mayorista”. “Con un mercado que anticipa un endurecimiento del 'cepo’ y una devaluación tras las elecciones presidenciales del domingo, el dólar se mantiene al alza, aun con las intervenciones diarias del Banco Central”, consignaron desde Portfolio Personal Inversiones. Añadieron que “la fuerte presión sobre el tipo de cambio y la ampliación de la brecha, fue el combo de las últimas semanas de la campaña electoral”. No obstante, la tensión por la incertidumbre política y los cambios que se avecinarán después del 27 de octubre se refleja en las cotizaciones donde no hace efecto la regulación oficial, como el mercado libre o “blue” y las derivadas de los negocios con acciones y bonos. En $77,88 para la paridad “contado con liquidación”, la brecha con el dólar mayorista se sitúa en el 31 por ciento. Cabe recordar que la brecha cambiaria todavía está lejos de la registrada en el último día de gobierno de Cristina Kirchner. El 9 de diciembre de 2015, con un control de cambios aún más rígido que el presente, la brecha entre el dólar oficial mayorista ($9,74) y el “contado con liqui” ($15,40) alcanzó el 58%, mientras que entre el minorista ($9,82 en promedio) y el “blue” (en $14,73) se ubicó en el 50 por ciento.  Mientras tanto, las reservas continuaron con su caída por 61° rueda, con un desplome de USD 450 millones, y se ubicaron el miércoles en niveles de USD 46.141 millones, según datos sujetos a ajuste, al monto más bajo desde el 27 de junio de 2017. Desde las PASO los activos restan USD 20.168 millones (-30,4%), y unos USD 19.655 millones desde el inicio de 2019. Por su parte, los depósitos privados en dólares en efectivo del día lunes 21 (último dato disponible) presentaron un retroceso de USD 26 millones, para alcanzar los USD 20.744 millones, la cifra más baja desde diciembre de 2016. El Banco Central mantuvo equilibrada la tasa de política monetaria en la licitación de Letras de Liquidez (Leliq), a siete días de plazo, en 68,003% anual. No obstante, la entidad monetaria liberó este miércoles cerca de $60.000 millones debido a la renovación parcial de sus títulos de deuda, liquidez que presiona sobre la demanda de divisas. Un dato favorable es que con este proceder, la entidad que preside Guido Sandleris redujo su stock de pasivos remunerados, ahora debajo del billón de pesos ($919.733 millones o USD 15.588,7 millones), el monto más bajo desde el 6 de marzo pasado. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM).  SEGUÍ LEYENDO: Mercados: tres escenarios y la búsqueda para evitar sobresaltos luego de las elecciones El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes En la previa electoral, aumentan las ventas del BCRA y se acelera la salida de depósitos en dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/24/el-perfil-de-alberto-fernandez-segun-la-agencia-bloomberg/","date":"2019-10-24 00:00:00","title":"El perfil de Alberto Fernández, según la agencia Bloomberg","abstract":"La cadena internacional de noticias económicas centró su mirada en el postulante presidencial del Frente de Todos","author":[],"body":"El camino de Alberto Fernández hacia el umbral de la presidencia argentina comenzó en el segundo piso de un bar de Buenos Aires. Era febrero del año pasado, hacia fines del verano en el hemisferio sur, cuando el profesor de derecho y ex jefe de gabinete presidencial convocó a miembros de su equipo de expertos recientemente formado, el Grupo Callao, para evaluar las opciones políticas. El comienzo de 2018 era un momento desfavorable para siquiera pensar en desafiar al mandatario en ejercicio: el presidente Mauricio Macri disfrutaba de una reciente victoria en las elecciones legislativas, mientras se preparaba para convertirse en el centro de atención internacional como anfitrión de la reunión anual del Grupo de los 20. Incluso la economía, el eterno talón de Aquiles de Argentina, mostraba señales de recuperación en respuesta a las reformas promercado de Macri. Con “picadas” de por medio –platos de queso y embutidos que los argentinos comen durante horas–, Fernández esbozó una estrategia junto a su equipo, sentados en una larga mesa en el apartado nivel superior del bar. Su plan era reunificar al peronismo, el movimiento político dominante en el país que tradicionalmente defiende a los trabajadores frente a los empresarios y que se había dividido en los últimos años. La consolidación de las fuerzas significaría reconciliarse con su antigua adversaria, Cristina Fernández de Kirchner, la expresidenta. Dieciocho meses después, Fernández derrotó a Macri en las elecciones primarias, y casi todos en Argentina esperan que lo vuelva a vencer en las elecciones presidenciales del 27 de octubre. La posible clave de ese éxito –y la fuente del mayor dilema potencial de Fernández– es la inclusión de Kirchner en la boleta como su vicepresidenta, no su jefa. Este artículo sobre cómo Fernández hizo que Argentina llegara hasta aquí se basa en entrevistas con asesores de campaña de alto rango, amigos cercanos y exlíderes de gobierno, algunos de los cuales pidieron no ser identificados en sus comentarios sobre el candidato presidencial. El ascenso de Fernández es una táctica política audaz que, sin embargo, hace que inversores y acreedores de Argentina, además del Fondo Monetario Internacional, estén preparándose para una conmoción. Cuestionan la influencia de Kirchner: durante su mandato de ocho años, implementó controles de divisas, mantuvo al país en default y falsificó datos económicos, aislando a Argentina de los mercados mundiales. Con esos recuerdos aún frescos, el peso cayó 26% en agosto después de la victoria de Fernández en las primarias. Los opositores de Macri anhelan la pronta llegada de un gobierno Fernández-Kirchner. Sin embargo, la pregunta sigue siendo qué camino tomará Fernández si llega al palacio presidencial, y cuál sería el papel de Kirchner en sus decisiones. Kirchner aún no le ha pedido a Fernández que le permita elegir siquiera un solo ministro, según un alto funcionario de la campaña, quien insistió en que Fernández controlará las políticas. “Alberto estará a cargo del gobierno”, dijo Jorge Argüello, exembajador de Argentina en las Naciones Unidas y amigo de Fernández hace 40 años. “Ha aprendido a crecer en el poder”. Una señal de la dirección que tomará la ofrece el Grupo Callao, denominado así por la Avenida Callao, una arteria principal de la capital que pasa por el Congreso y por la oficina personal de Fernández. Sus miembros originales emergen como sus principales asesores en el camino hacia la presidencia. Entre ellos se encuentra su jefe de campaña Santiago Cafiero, cuyo abuelo se desempeñó como ministro de Comercio Exterior de Juan Domingo Perón y cuyo padre fue embajador en el Vaticano durante los gobiernos de Cristina Kirchner. Santiago reclutó a Matías Kulfas y Cecilia Todesca, dos exfuncionarios del banco central, que ahora encabezan el equipo económico de Fernández. Los analistas dicen que Fernández será más moderado de lo que temen los inversores. Sin embargo, su agenda económica aún presenta un desafío: dice que aumentará los salarios, bajará las tasas de interés, reducirá la inflación y buscará superávit fiscal y comercial, todo mientras hace crecer la economía. También dice que no incumplirá la deuda de la Nación, sino que planea renegociar con acreedores privados y, por otro lado, con el FMI por el préstamo récord de US$56.000 millones que solicitó Macri. “Lo que me parece está diciendo es que alcanzar esos objetivos no se puede hacer a costa de aumentar la pobreza y de aumentar la desocupación”, dijo Miguel Pesce, ex vicepresidente del banco central que conoce a Fernández desde hace más de 15 años. Fernández, que nació en la ciudad de Buenos Aires hace 60 años, es un pragmático que conoce perfectamente la burocracia argentina y escucha a los formuladores de políticas en todo el espectro, sin aferrarse a la ideología. Es parte de su forma de ser “todoterreno”. Fernández toca la guitarra (llamó a su perro “Dylan” por el músico), ama el fútbol, <U+200B><U+200B>escribe poesía e idolatra a Walt Whitman. Es casado y divorciado, y su pareja actual es una periodista y actriz de 38 años, Fabiola Yáñez. Tiene un hijo adulto, Estanislao, conocido por su trabajo como drag queen. La campaña de Fernández promete centrarse en los pobres y marginados, sin embargo, vive en un departamento en uno de los barrios más exclusivos de la capital. Ingresó a la política como un estudiante de derecho activista en la Universidad de Buenos Aires durante la dictadura militar argentina. Con el regreso de la democracia, trabajó en el gobierno a mediados de la década de 1980, y luego obtuvo un cargo económico en la administración del presidente Carlos Menem. Pero en 1995, Fernández no coincidió con las políticas de Menem y renunció, un patrón que repetiría en las administraciones de los Kirchner. Fernández comenzó una mesa redonda con el matrimonio de Néstor y Cristina Kirchner en 1998, cinco años antes de que Néstor llegara a la presidencia. Fue un salto de fe, ya que en ese momento Néstor era un gobernador poco conocido de una provincia remota en la lejana Patagonia. Los dos se hicieron cercanos, y Néstor designó a Fernández, primero, como su jefe de campaña y, más tarde, jefe de Gabinete. Fernández ganó una reputación que todavía mantiene por tener poca paciencia. Adoptó la estructura de poder centralizada de Néstor, al reunirse individualmente con los ministros y no realizar reuniones de Gabinete. “A Alberto le gusta mantener a todos separados”, dijo Eduardo Valdés, amigo de la universidad, quien le presentó a los Kirchner en 1997. “Nadie sabe qué habló con el otro”. Fernández fue jefe de gabinete durante los cuatro años de la presidencia de Néstor, pero cuando luego asumió Cristina, permaneció en el cargo solo seis meses antes de renunciar, tras que ella intentara aumentar los aranceles a la exportación, lo que provocó una crisis entre el gobierno y los productores agropecuarios. Se fue con la reputación de un hábil negociador que operaba en gran medida fuera de la vista pública y distanciado de Cristina. Fernández apoyó a los opositores políticos de Kirchner y criticó su liderazgo. “Del segundo mandato de Cristina a mí me cuesta muchísimo encontrar un elemento valioso”, dijo en una entrevista televisiva en 2015.  La reconciliación que podría cambiar a Argentina alcanzó su momento cúspide en una fría noche de mayo en Buenos Aires, cuando miles de personas se reunieron bajo la lluvia para escuchar a Cristina hablar públicamente por primera vez en varios meses. Kirchner, que lleva más de tres años retirada de la presidencia y es acusada en presuntos casos de corrupción, presentaba su libro “Sinceramente”. Fernández se sentó en primera fila. Los partidarios de Cristina Kirchner escuchaban cada una de sus palabras, con la esperanza de que anunciara otra candidatura a la presidencia. En cambio, plantó las semillas para un giro político que nadie vio venir. Kirchner agradeció a Fernández por haberle dado la idea de escribir el libro. Al hacerlo, estaba levantando el telón de su campaña conjunta: 10 días después, era Kirchner quien anunciaba que se postularía como vicepresidenta, con Fernández como candidato principal. Ha habido especulaciones en torno a la razón de su acercamiento. Según amigos y asesores de campaña, ambos comenzaron a hablar nuevamente y a solucionar lentamente sus diferencias después de que Kirchner sufriera dos derrotas electorales, lo que la obligó a reevaluar su estrategia. Si la estrategia termina en una victoria el domingo, Fernández aún enfrenta la abrumadora tarea de equilibrar las demandas contrapuestas de la base populista central de Kirchner de un mayor gasto social con las demandas de los acreedores de Argentina. Además, debe hacerlo sin haberse desempeñado nunca como gobernador, alcalde o incluso legislador nacional. “El problema no es que Alberto no sea conocido en el extranjero: en Argentina no lo conocían a Alberto”, dijo Camila Perochena, profesora de ciencias políticas en la Universidad Torcuato Di Tella en Buenos Aires. “Es realmente difícil predecir qué hará una persona que nunca ha sido el titular, sino el político detrás de escena”.  Por Jorgelina Do Rosario y Patrick Gillispie para la agencia Bloomberg Seguí leyendo: Dólar, deuda, reforma laboral, inflación y otras definiciones de Alberto Fernández en el último día de campaña"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/24/mercados-tres-escenarios-y-la-busqueda-para-evitar-sobresaltos-luego-de-las-elecciones/","date":"2019-10-24 00:00:00","title":"Mercados: tres escenarios y la búsqueda para evitar sobresaltos luego de las elecciones","abstract":"Algunos de los supuestos que economistas e inversores consideran en los días previos a las presidenciales del domingo","author":[],"body":"Los inversionistas y analistas, quienes predijeron erróneamente que el Mauricio Macri ganaría unas elecciones primarias en agosto, ahora dicen que una victoria de su rival el domingo es una conclusión inevitable. Creen que la única pregunta que queda es qué tan amplio será su margen, y si puede darse el lujo de atenuar la retórica populista de la campaña que lo llevó a la victoria. Los administradores de dinero –y prácticamente todos los encuestadores y analistas– adivinaron mal cuando Alberto Fernández superó a Macri en una votación primaria que casi le garantizó al retador una victoria este fin de semana. Las acciones, los bonos y el peso se desplomaron mientras los inversores lloraban la campaña de Macri y se preocupaban por el retorno al peronismo y el riesgo del noveno incumplimiento de la deuda argentina. A medida que se acerca la elección, no necesitarán presionar el botón de pánico nuevamente, aseguró Carolina Gialdi, estratega sénior de renta fija en BTG Pactual. Las probabilidades están a favor de Fernández, y su victoria aún dejaría mucho tiempo para que los mercados digieran las políticas futuras antes de que asuma el cargo en diciembre. “Una vez elegido oficialmente, Fernández puede comenzar a hacer definiciones”, dijo en una entrevista. “Puede anunciar su gabinete, puede anunciar medidas, podría reunirse con inversores”. Los inversores se preparando para este resultado desde agosto, por lo que los precios de los bonos, las acciones y el mercado ya tienen su victoria “totalmente valorada”, asegura. También se votarán por casi la mitad de los escaños en el Congreso y gobernaciones clave, incluida la provincia de Buenos Aires. Estos son algunos de los escenarios que economistas, estrategas e inversores están considerando en los días previos a las elecciones del 27 de octubre: Fernández gana Fernández y su compañera de fórmula, la expresidente Cristina Fernández de Kirchner, vencieron a Macri por 16 puntos, con casi 48% de los votos en las primarias obligatorias de agosto. Un discurso esperado el domingo por la noche también será seguido de cerca, en busca de cualquier señal de calma a los inversores que pueda ayudar a que los precios suban. Los precios de los bonos soberanos, que están en el rango medio de 40 centavos, probablemente caerían si el margen de Fernández es mucho más amplio de lo esperado “porque el mandato del populismo que tendríamos sería más fuerte y la composición del congreso sería más de izquierda”, explica Gialdi. El economista jefe de TPCG, Juan Manuel Pazos, ve los bonos cerca de 40 centavos si Fernández arrasa con la competencia, y los precios caerían aun más si una victoria peronista es lo suficientemente grande como para alinear a ambas cámaras con el partido de Fernández. Una victoria en las elecciones de este mes dejaría a los inversores a la espera de claridad sobre sus políticas y el nombramiento de un gabinete, asegura Adrián Yarde Buller, economista jefe de la correduría Grupo SBS, con sede en Buenos Aires. Un tono más favorable al mercado una vez que esté fuera de la campaña respaldaría una recuperación de los activos argentinos. “Los miembros del gabinete deberían ser revelados en cuestión de días”, asegura Buller. “Esperamos que Fernández dé rápidamente algunas señales sobre la política fiscal y monetaria para estabilizar la economía, moderar la pérdida de reservas e intentar reclamar un ancla nominal”. Segunda vuelta Es posible, aunque poco probable, que Fernández no obtenga al menos 45% de los votos, o 40% con un margen de 10 puntos sobre el segundo lugar, lo que obligaría a los argentinos a regresar a los centros de votación el 24 de noviembre. “Incluso si [Macri] logra llegar a la segunda ronda, es poco probable que tenga posibilidades en la segunda vuelta”, dice Gialdi de BTG Pactual. “El mercado reaccionaría positivamente, aunque contenido por el hecho de que no puede ganar”. Una segunda vuelta podría llevar el peso a entre 50 y 55 por dólar, asegura Win Thin, jefe global de estrategia cambiaria de Brown Brothers Harriman & Co. en Nueva York. En ese caso, espera una “liberación inmediata”, en la cual los activos ganen temporalmente, asegura. Otros dicen que una segunda vuelta podría marcar un cambio en el sentimiento de los votantes lo suficientemente grande como para noquear a Fernández. Pazos, de TPCG, le asigna una probabilidad baja, pero afirma que eso podría significar que Macri gane un segundo mandato, lo que provocaría un corto repunte de alivio en los bonos en el rango de 50 centavos. Cualquier ganancia estaría limitada por un incumplimiento inminente, dice. “Si vamos a una segunda vuelta, es probable que los diferenciales superen 2.000, pero no llegarán a 1.500”, dijo en una entrevista. “Será en algún lugar en el rango de 1.700”. Segundo período Macri conmocionaría a los mercados ganando directamente en las elecciones de octubre. Los activos se recuperarían ampliamente, desde la renta variable hasta la moneda, afirma Benito Berber, economista jefe para América Latina de Natixis, en Nueva York. Mientras tanto, pronostica que el peso subirá más de 50 por dólar si Macri gana otros cuatro años. “Incluso si Macri gana, no veo que los bonos suban a más de 60”, asegura Walter Stoepplewerth, director de inversiones de Portfolio Personal Inversiones en Buenos Aires. “Eso se debe a que el próximo gobierno heredará una situación difícil en términos de amortización de la deuda, inflación y crecimiento”. Seguí leyendo: El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/luego-del-fallo-de-la-corte-el-gobierno-comenzo-a-devolverle-a-las-provincias-los-fondos-de-iva-y-ganancias-lo-hara-con-todas-no-solo-con-las-que-demandaron/","date":"2019-10-23 00:00:00","title":"Luego del fallo de la Corte, el Gobierno comenzó a devolverles a las provincias los fondos de IVA y Ganancias: lo hará con todas, no sólo con las que demandaron","abstract":"La decisión oficial se da luego del fallo adverso de la Corte Suprema de comienzos de este mes. Del Impuesto al Valor Agregado, por caso, se giraron hoy casi $700 millones","author":[],"body":"A partir de hoy, el Gobierno nacional comenzó a girarle a las provincias fondos coparticipables, luego de que un fallo de la Corte Suprema de Justicia determinara, a comienzos de este mes, que la reducción del IVA y del Impuesto a las Ganancias dispuestas luego de las PASO no pueden afectar los fondos de que corresponden a las provincias. El fallo surgió como respuesta a un reclamo de 15 estados provinciales que acudieron al máximo tribunal. “Empezamos a darle cumplimento al fallo: el Banco Nación le transfirió a las provincias. Se les empezó a pagar retroactivo desde el anuncio de las medidas hasta hoy a las provincias que demandaron\", detallaron desde Hacienda. \"A partir de mañana empieza a ser por transferencia de coparticipación diaria, por goteo, y en breve saldrá un decreto simple para el resto de las provincias que no realizaron la demanda. Para darle igualdad de condiciones fiscales a todas”, agregaron fuentes de la cartera de Hernán Lacunza. Según información a la que accedió Infobae, hoy se giraron casi $674 millones retroactivos de IVA de las últimas semanas. Sólo por ese impuesto tendría de devolver unos $10.000 millones hasta fin de año. El fallo El fallo del máximo tribunal dispuso que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales AFIP sean asumidos con recursos propios del Estado nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. La Corte analizó puntualmente el caso de Entre Ríos, con un criterio que hizo extensivo al resto. La decisión su votada por Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de Tribunal, Carlos Rosenkrantz, y la jueza Elena Highton no votó. “El fallo escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", dijo entonces el ministro de Justicia, Germán Garavano. Un análisis del Instituto de Análisis Fiscal (IARAF) ubica la cifra total de devolución en poco más de $34.000 millones. “Si se centra el análisis en el costo fiscal directo inicial que deben asumir las provincias, el mismo se estima en $34.381 millones de aquí a fin de año. Este sería el monto máximo en discusión”, detalla el instituto que dirige el economista Nadín Argañaraz. Seguí leyendo: El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/24/pobreza-portena-para-el-gobierno-de-la-ciudad-de-buenos-aires-una-familia-es-de-clase-media-si-gana-un-piso-de-51500-pesos/","date":"2019-10-24 00:00:00","title":"Pobreza porteña: para el gobierno de la ciudad de Buenos Aires, una familia es de “clase media” si gana un piso de 51.500 pesos","abstract":"La Dirección General de Estadística y Censos de CABA fijó esos valores referenciales para un hogar integrado por 2 adultos y 2 menores de 9 años. Mediciones alternativas sugieren valores notablemente más altos","author":"Daniel Sticco","body":"El simil del Indec de la Ciudad Autónoma de la Ciudad de Buenos Aires, la Dirección General de Estadística y Censos, estimó que en agosto la canasta de pobreza para una familia integrada por 2 adultos y dos menores de 9 años se incrementó 3,8%, levemente por debajo de la tasa de inflación y la valuó en 32.823,32 pesos. Sobre base el organismo de estadística asumió que los “hogares cuyo ingreso total mensual es de al menos 1,25 veces la canasta total y no alcanza 4 veces o más la CT del Sistema de Canasta de Consumo” es sector medio, “clase media”, precisa. Así llegó a determinar que en agosto una familia porteña que fue capaz de reunir recursos a partir de un piso de $51.567,78 y hasta $165.016,87, se ubicó en esa categoría. La “banda de ingreso” aparece como singularmente amplia, 320% –cuando para el segmento previo, “sector medio frágil”, la fijó en apenas 25%–, más allá del carácter aspiracional de la población de considerarse que pertenece a un rango social superior al que realmente determina el ingreso, por estos años muy deteriorado por la aceleración de la inflación y el aumento de la precariedad laboral. \"¿Cómo puede ser que con poco más de $50.000 mensuales una familia sea de clasificada como clase media? La respuesta es que esta clase es una construcción no sólo económica, sino cultural. Además, porque la Argentina hoy es un país de ingresos medios promedio bastante bajo”, suele decir el experto en el análisis del consumo e ingresos de las familiar, Gillermo Olivetto, presidente de la consultora W. Sobre todo porque un hogar de “clase” media compuesto por 2 adultos y dos menores con escolaridad primaria, necesita sólo para el gasto de mantenimiento de la vivienda, como expensas y servicios públicos esenciales, unos $20.000, mientras que otro tanto o incluso más debe destinar a la educación, en general en un establecimiento privado a jornada completa, según valores referenciales del mercado para zonas intermedias de la ciudad, ni bajas, ni acomodadas. Le quedarían apenas $11.500 para alimentos, consumos fuera del hogar, esparcimiento; ropa y calzado, y servicios privados, más allá de los médicos que pueden llegar a estar casi plenamente cubiertos por su lugar de trabajo. Valores de referencia alternativos El Centro de Economía Aplicada de la Universidad del CEMA (UCEMA) elabora mensualmente, desde marzo de 2008, el informe sobre la Evolución de la Inflación de la Canasta del Profesional Ejecutivo (CPE). El mimos describe el gasto del grupo familiar de un ejecutivo de empresa, residente en el área metropolitana del Gran Buenos Aires, sobre la base del relevamiento de unos 3.000 precios por semana, que concentran productos y servicios de consumo habitual de esa franja de hogares, como primeras marcas, colegios privados, turismo, autos, electrónica, entre otros. La última medición correspondiente a septiembre, arrojó una suba de 5,5% en el mes y de 49,5% en un año, en ambos casos levemente menor la inflación general que midió el Indec para el conjunto del país, a unos USD 3.379, que a valores de hoy un tipo de cambio de $62,37, representan poco más de $210.000 de ingreso destinado exclusivamente al “gasto del hogar”. Y es muy probable que quien se maneja con un presupuesto de ese rango se ubique entre las casi 4 millones de personas que tienen alguna capacidad de ahorro. Según esa canasta de gasto del ejecutivo, ese sector de ingresos destinó este mes unos $25.400 a vivienda, y otro tanto al mantenimiento del hogar; otros $14.700 para la educación de los hijos; $37.400 a esparcimiento; $40.500 a alimentos y bebidas; $30.240 a transporte y comunicaciones; $17.430 atención médica y gasto para la salud, principalmente, como valores promedio de las familias con recursos monetarios similares. Otro parámetro alternativo que puede utilizarse para definir a un hogar “clase media”, según su rango de ingreso, ––que no necesariamente se asocia con el promedio que detecta el Indec en cada medición trimestral– es el de 2 a 4 remuneraciones imponibles para el trabajador estable registrado, cuya base para agosto fue de $44.093. De ahí surge un rango de recursos monetarios de entre $88.186 y $176.372 por mes. Si bien puede parecer más realista que el módulo que adopta la Dirección de Estadística de la Ciudad, aun resultaría limitado, si se tiene presente el costo promedio de dos matrículas de escolaridad primaria a jornada completa, el valor medio de las expensas, y ni que decir si debe sumar el valor del alquiler, más otros gastos fijos altos como los del transporte, alimentos y bebidas dentro y fuera del hogar, más salud, ropa y esparcimiento. A favor de que la estructura de gastos e ingresos de un ejecutivo que mide UCEMA puede tomarse como un referente de la clase media está el resultado de la última Encuesta de Gasto de los Hogares (ENGHo) del Indec, para el período 2017-2018, porque para el caso del hogar con “clima educativo alto” dio cuenta de una distribución del presupuesto del grupo familiar muy similar. Según pudo saber Infobae, en los primeros meses de 2020 el organismo oficial de estadística ampliará el Informe Preliminar con los datos en valores monetarios, los cuales asociados a la situación patrimonial de cada grupo habitacional, permitirá avanzar en la estratificación de los hogares, a partir de una referencia más amplia que el valor de mínima que el de la canasta de pobreza que toma la ciudad de Buenos Aires. Seguí leyendo: Cuánto aumentaron los bienes y servicios que consumen los sectores sociales medios y altos desde diciembre de 2015 Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/24/industria-40-una-oportunidad-para-dar-el-salto-de-rana/","date":"2019-10-24 00:00:00","title":"Industria 4.0, una oportunidad para dar el “salto de rana”","abstract":"","author":[],"body":"Compras online, monitoreo de viajes a través de mapas virtuales, lecturas de códigos QR y almacenamiento de fotos en la nube, son solo algunos ejemplos de acciones que se realizan diariamente desde los teléfonos celulares. Si bien la digitalización y la utilización de estas tecnologías ya son un hecho a nivel social —donde, según el INDEC, más del 80 por ciento de los argentinos tienen acceso a estos dispositivos móviles—, en el ámbito productivo el camino por recorrer aún es muy largo. Las nuevas tecnologías como internet de las cosas, inteligencia artificial e impresión 3D plantean un cambio de paradigma en el modelo de la organización, hasta tal punto que hay quienes denominan este período como \"la cuarta revolución industrial\". Su principal transformación está sustentada en la posibilidad que tienen ahora las empresas de intercambiar información en tiempo real no sólo sobre sus procesos productivos sino también sobre las demandas del público. En este contexto, se presenta un fuerte desafío para los países en desarrollo porque a diferencia de otros períodos, las tecnologías hoy están disponibles y accesibles en precio. La clave es pensar en la integración de las áreas dentro de las empresas y en las cadenas de valor, es decir el diálogo entre los proveedores y los clientes. En el caso de Argentina, las empresas hoy tienen la oportunidad de realizar lo que se llama “salto de rana”, que implica alcanzar la automatización (característica central de la tercera revolución industrial) y la digitalización al mismo tiempo. Desde el punto de vista del factor humano, el reto es ayudar a que haya una mejora del “trabajo 4.0”. Por ejemplo, asistir a trabajadores con exoesqueletos para impedir su desgaste físico, utilizar la herramienta del GPS para evitar que algún operario se encuentre en una situación de riesgo, o analizar en tiempo real lo que está sucediendo en un taller para generar cambios en el momento. Las nuevas tecnologías también permiten pensar en soluciones para mejorar la experiencia de los usuarios, como puede ser la posibilidad de complementar la información de un manual de instrucciones con videos o instructivos disponibles en una web. En este sentido, lo primero que se requiere es entender en qué ecosistema está parada cada empresa, qué necesitan sus clientes, cómo satisfacer esa necesidad y si hay que generar alianzas con otros para dar respuestas integrales. Para estar a la altura de los mercados que se abren, el desafío desde la industria es repensar la oferta de bienes y servicios en función a las nuevas demandas de los consumidores. En este sentido, es importante que el nuevo modelo de organización de la producción se oriente hacia una economía circular para mantener un flujo constante de los recursos naturales. En el INTI contamos con un área de Industria 4.0, desde donde venimos desarrollando diferentes líneas de trabajo para fortalecer el sector, adaptado a las capacidades de la región. En este sentido, acompañamos a las empresas para llevar adelante la transformación digital—desde la sensibilización hasta la asistencia para la implementación de mejoras—, a los “proveedores 4.0” para que puedan brindar una oferta articulada y acorde a las necesidades de la cadena de valor, y también formamos a consultores con una metodología propia para realizar diagnósticos y planes de trabajo. Para dar a conocer iniciativas innovadoras en este campo, el INTI está participando de la organización del “Forum EXCELENCIA, Innovación con impacto”. El encuentro permitirá discutir los temas clave en el desarrollo argentino para un mundo globalizado y cambiante: la disrupción tecnológica, el desafío de innovar y cómo mejorar las condiciones de competitividad de las empresas. La autora es responsable del área de Industria 4.0 del INTI."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/24/turismo-electoral-50-extranjeros-pagaran-hasta-us-1000-para-ver-de-cerca-y-entender-las-presidenciales-argentinas/","date":"2019-10-24 00:00:00","title":"Turismo electoral: 50 extranjeros pagarán hasta USD 1.000 para ver de cerca y entender las presidenciales argentinas","abstract":"Es la primera vez que se hace una experiencia de este tipo en la región. Charlas políticas y visitas a actos de cierre de campaña","author":"Sebastián Catalano","body":"En este momento hay 50 extranjeros acreditándose en un hotel céntrico de Buenos Aires para comenzar el “Argentina Election Tour”, un tour electoral que es una experiencia inédita en la América Latina y que sigue una costumbre cada vez más habitual en Estados Unidos y también se hizo en Francia. Este grupo interesado por conocer de cerca los detalles del proceso electoral local, del que participan especialistas en temas políticos, pero también particulares como un médico y una jubilada, tendrán un jueves con visitas a medios de comunicación y al centro de cómputos del Correo Argentino y participación del acto de cierre de campaña de María Eugenia Vidal, en Vicente López. “Son analistas y consultores políticos, pero también hay otros interesados, personas particulares con ganas de aprender de estos temas. Hay muchos brasileros y gente de México, República Dominicana, España y Perú. La idea es conocer cómo es el proceso electoral. Ese es el foco, más parecido a un congreso, en realidad”, explica Mel García, de Brandig Branding Latin America, quienes organizan el evento, que durará hasta el domingo 27, junto con la Cumbre Mundial de Comunicación Política y MPR Group. Los organizadores cobran hasta USD 200 por el tour, una cifra que incluye materiales, traslados a las visitas que figuran en la agenda, algunos almuerzos y una cena la noche de los resultados. Los aéreos, hoteles y otras comidas corren por cuenta de cada turista electoral. En total y en promedio –vienen de distintos puntos de la región y el mundo– gastaran al menos unos USD 1.000 en cuatro días, según los organizadores. Los argentinos tiene descuentos que aumentan si son estudiantes. También hay algunos funcionarios extranjeros y prensa. “Es un tour y hay turismo, pero el objetivo real es conocer los procesos puntuales de un país, entender el contexto y los detalles cómo se desarrolla el proceso eleccionario”, explica García. Para mañana viernes está prevista una jornada completa en el Hotel Panamericano con conferencias a cargo de analistas políticos, consultores y estrategas nacionales e internacionales. “Presentaremos información exclusiva de las estrategias de los candidatos, novedades en la legislación electoral y tecnología aplicada durante las elecciones, conferencistas locales e internacionales abordarán tópicos respecto a la elección Argentina y el panorama en la región de Latinoamérica”, detalla el programa. El sábado está pautada una visita a la Casa Rosada y el domingo habrá recorridos por centros de votación y un cocktail de cierre donde se analizarán los resultados de la elección presidencial. \"Tendremos la fiesta de cierre en la noche de las elecciones para acompañar los resultados, aquellos que lo deseen podrán visitar el búnker del candidato ganador”, prometen. Serán parte de las charlas y conferencias el secretario de Asuntos Políticos e Institucionales de la Nación, Adrián Pérez; el presidente de la Cumbre de Comunicación Política, Daniel Ivoskus; la consultora Analía del Franco; el director de Idea Internacional Perú, Percy Medina; la directora del Centro para Mujeres en Política y Políticas Públicas en Texas Woman’s University, Nancy Bocskor, y la titular de la Asociación Latinoamericana de Consultores Políticos, Marilú Brajer, entre otros. Seguí leyendo: Pobreza porteña: para el gobierno de la ciudad de Buenos Aires, una familia es de “clase media” si gana un piso de 51.500 pesos Mercados: tres escenarios y la búsqueda para evitar sobresaltos luego de las elecciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/24/en-la-previa-electoral-aumentan-las-ventas-del-bcra-y-se-acelera-la-salida-de-depositos-en-dolares/","date":"2019-10-24 00:00:00","title":"En la previa electoral, aumentan las ventas del BCRA y se acelera la salida de depósitos en dólares","abstract":"Crece el nerviosismo de los inversores a medida que se acerca el 27 de octubre. El tipo de cambio oficial superó los $62 y el “libre” tocó los $70. Quedan dos jornadas hábiles antes de las elecciones y se mantendría la misma tendencia","author":"Pablo Wende","body":"A nadie sorprende a esta altura que el mercado cambiario se haya recalentado todavía más esta semana y en particular ayer. El Central tuvo que vender más de USD500 millones para evitar una suba más fuerte del tipo de cambio. Pero aún a pesar de la fuerte intervención no lo logró del todo, ya que la divisa cerró a $62,37, un peso arriba del cierre anterior. En el mercado se operaron más de USD900 millones, 40% más que lo habitual desde que se implantaron los controles cambiarios. ¿De dónde salen los pesos que compran dólares? Como a la gente ya no le queda nada del sueldo para salir a hacerse de divisas, en realidad el dinero proviene de plazos fijos que vencen y también de dinero en cuentas a la vista que se pasa al dólar. El Central se vio obligado a incrementar sustancialmente su intervención. Venía vendiendo alrededor de USD100 millones promedio, pero ya la semana pasada se registraron jornadas donde tuvo que subir a más de USD180. El martes la cifra ya había subido a unos USD300 millones pero ayer habría sido casi el doble. De hecho las reservas se vieron afectadas con una caída de USD440 millones y el stock está a punto de perforar los USD46.000 millones. En las últimas dos jornadas el BCRA perdió casi USD1.000 millones de reservas, entre el aumento de la intervención, la salida de depósitos en dólares y pagos de deuda. La presión cambiaria se sintió aunque con algo menos de fuerza en los otros tipos de cambio. El “libre”, que se opera en el mercado informal tocó ayer sobre el cierre los $70, subiendo poco más de un peso en relación a la jornada anterior. Sin embargo, el “Contado con Liquidación”, que es el que tienen en cuenta las empresas que buscan atesorar pero enviando los dólares al exterior, cayó de $79 a $76,50. Una de las frases que resonó en el mercado fue la pronunciada por el candidato presidencial de Frente de Todos, Alberto Fernández: “Vamos a defender los ahorros en dólares de la gente, no hay de qué preocuparse”, señaló en una entrevista. Pero la frase no contribuyó a calmar los ánimos. En los principales bancos reportaron que esta semana los retiros volvieron a aumentar luego de la mayor estabilidad que venían mostrando desde mediados de septiembre. Si bien seguía el “goteo”, las cifras venían siendo mucho menores. “El viernes empezó a crecer nuevamente el retiro de depósitos en dólares. El lunes aumentó más, el martes duplicó la cifra del lunes y hoy (por ayer) continuó en aumento”, le explicó a Infobae el tesorero de un banco extranjero. Se descuenta que al menos hasta las elecciones, es decir estos dos últimos días hábiles, se mantendrá tanto el ritmo de demanda de divisas como el goteo de dólares de los depósitos. Luego será cuestión de esperar el resultado del domingo y en caso de haber presidente electo cuáles serán las primeras señales que comenzará a dar desde el punto de vista económico. Recién entonces se sabrá si la nueva transición hasta el cambio de mando el 10 de diciembre será más tranquila que este ciclo que empezó el 12 de agosto y parece interminable. Seguí leyendo: En una semana el Banco Central multiplicó casi por 5 la venta diaria de reservas para contener el dólar  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//inhouse/2019/10/24/como-invertir-en-real-estate-franquicias-o-proyectos-de-manera-segura-y-sin-monto-minimo-de-ingreso/","date":"2019-10-23 00:00:00","title":"Como invertir en real estate, franquicias o proyectos de manera segura y sin monto mínimo de ingreso","abstract":"Desarrollada por SeSocio.com, Investoland será la plataforma basada sobre blockchain más grande del mundo, con más de 8 mil inversores activos que generan 5 mil transacciones diarias","author":[],"body":"Un proyecto inmobiliario en Tulum, viñedos mendocinos, cerveza artesanal, café, tecnología, compra y engorde de ganado bovino. Son apenas algunas de las opciones que SeSocio ofrece para comenzar a invertir. “Investoland será una red de inversiones descentralizada sobre contratos inteligentes de blockchain que le ofrece más transparencia, más inmutabilidad, más trazabilidad a muy bajo costo a los usuarios de SeSocio”, explicó Guido Quaranta, CEO de SeSocio, la empresa que desarrolló esta plataforma. Se trata de la primera plataforma regional de inversiones basada en tecnología blockchain, para convertir el proceso de inversión en uno más seguro y automatizado, minimizando toda posibilidad del error humano en las operaciones del día a día. Lo más importante es que no hay un monto de inversión mínima, por lo que todos pueden participar. SeSocio cuenta en la actualidad con más de 8 mil inversores activos, que generan 5 mil transacciones diarias, lo que la convertirá al posarse sobre Investoland en una de las aplicaciones sobre blockchain con más usuarios a nivel mundial: “SeSocio cuenta con una plataforma de trading donde podés vender y comprar los distintos proyectos. La idea es que una persona, desde un dólar y desde cualquier parte del mundo, pueda comprarse una porción de un departamento en Manhattan y pueda cobrar todos los meses su renta. Es democratizar las inversiones, que todos puedan participar a nivel global”, siguió Quaranta. SeSocio será la primer empresa en posarse sobre Investoland, pero cualquier otra empresa software o individuo que quiera realizar sus operaciones financieras de manera segura podrá hacerlo. El “combustible” de esta red de inversiones es la Inve Coin, que a diferencia de otras criptomonedas, “va a tener un valor atado al valor de los activos tradeables en la red. Y esto no va a ser por una regla o norma que fije Investoland, sino que va a ser por el propio mercado: cuando la moneda se despegue del valor de los activos tradeables en la red, va a generar oportunidades de arbitraje, que al ser aprovechadas, van a hacer que el valor de la moneda vuelva a ser igual al valor de los activos tradeables en la red”. La Inve Coin dejará de emitirse después del 31 de octubre, “pero no por compromiso nuestro, sino porque la moneda hoy ya está sobre blockchain, sobre la plataforma de contratos inteligentes más segura del mundo, RSK. Y el valor de los activos tradeables en la red va a crecer mes a mes. Es decir que el valor de la moneda, una vez que se termine de emitir, va a crecer constantemente a medida de que crezcan los activos tradeables en la red”, explicó Quaranta. -¿Qué ventajas tiene la Inve Coin por sobre otras criptomonedas? -Es una criptomoneda que debería tener mucho menos volatilidad, porque al generar estas oportunidades de arbitraje, rápidamente van a ser aprovechadas y van a atar su precio a los activos. Con lo cual hace que sea una moneda que tiene por detrás un respaldo que, si bien no es legal, es un respaldo en activos de la economía real que generan un ecosistema mucho más viable y sustentable que otras criptomonedas, que son meramente especulativa. La Inve Coin nace con un propósito muy fuerte: generar este sistema de protocolos de liquidez continua, que son los que generan estas oportunidades de arbitraje en caso de que se dé una diferencia. La Inve Coin, gracias al sistema de protocolos de liquidez continua que estamos desarrollando, va proveer liquidez constante, continua e infinita en todos los proyectos y en la Inve Coin, para siempre. Es decir, todos los proyectos van a tener constantemente una orden de compra y una orden de venta. Vas a poder entrar y salir de los proyectos en el momento que vos quieras. -¿Qué implica invertir en estas condiciones, con criptomonedas? -En general, cuando uno invierte, tiene que entender en qué proyecto se está metiendo. Invertir en criptomonedas, en sí mismo, no es una ventaja, como no es una ventaja invertir en cualquier tipo de industria. Al comprar la InveCoin, vos lo que estás comprando es el éxito de una plataforma descentralizada de inversiones. Una plataforma que es incensurable e inmanipulable. Cualquier persona que participe de Investoland en distintos tipos de proyecto va a tener absoluta certeza de que sus inversiones se están llevando a cabo de la manera en que ellos lo dispusieron, que nadie las puede manipular, y que nadie puede sacar ventaja como podría hacerlo en una plataforma centralizada. -En los últimos años florecieron este tipo de inversiones. ¿Cómo analizás esta evolución? -Blockchain es un sistema de registros completamente inmutable, inviolable y nada más. Entonces, de acá para adelante, todas las empresas de inversiones o de registros de activos van a trabajar sobre blockchain. De a poco van a ir migrando. Más allá de la criptomoneda, que opere sobre blockchain o no, operar sobre blockchain es un camino de ida, eso es inevitable, eso va a pasar sí o sí y es cuestión de tiempo. Nosotros creemos que, hoy en el mundo de las inversiones, no operar sobre blockchain es negligencia."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/tecno/2019/10/24/estos-son-los-empleos-on-line-con-mayor-demanda/","date":"2019-10-23 00:00:00","title":"Estos son los empleos on line con mayor demanda","abstract":"Los analistas de datos y los asistentes virtuales son los más codiciados en el mercado mundial; los escritores fantasma y las traducciones al ruso son las estrellas en ascenso","author":[],"body":"Freelancer.com analizó el comportamiento de contratación de empleados de más de 38 millones de empresas en 247 países y descubrió que los trabajos en línea más solicitados del mundo son los analistas de datos y los asistentes virtuales. Las estrellas en ascenso son los escritores fantasma, quienes son contratados para escribir autobiografías, cuentos, artículos, novelas y discursos para personalidades de la política y el espectáculo, sin recibir el crédito como autores de las obras; y la traducción de idiomas, preferentemente al ruso, inglés, español y francés. Las habilidades creativas y la posibilidad de traducir a múltiples idiomas han conseguido mayor demanda. De hecho, la redacción de libros y su traducción se han convertido en empleos que será necesario seguir de cerca por su creciente demanda. En tanto que el análisis de algoritmos, ingeniería y el conocimiento sobre matemáticas ya no se encuentran entre los primeros lugares de preferencia en el mundo de las profesiones virtuales. No obstante, los analistas estiman que estas tres últimas habilidades se recuperarán ante la expectativa de crecimiento de la inteligencia artificial. Top 5 de los empleos más solicitados 1 - Análisis de Datos El pronóstico para el mercado de análisis de datos indica que rondará los USD 275,000 millones para 2023. La demanda de análisis de datos indica que las empresas están buscando freelancers altamente especializados para obtener información útil para tomar decisiones comerciales, aumentar las ganancias, mejorar operaciones y tener ventajas competitivas en los mercados emergentes. 2 - Asistentes Virtuales Subió rápidamente desde la posición N° 10 a la 2. Su perfil proactivo les ha permitido a las empresas ahorrar costos con la realización de actividades múltiples. Son la respuesta para los altos ejecutivos que delegan tareas administrativas, para dedicarse a actividades creativas y de expansión empresarial. 3 - Microsoft Office El resurgimiento de Microsoft Office aumentó la demanda de profesionales expertos en el manejo de Excel y otros programas de Microsoft. Además de escribir y capturar datos, que ya de por sí requiere concentración y habilidad, es necesario programar fórmulas para automatizar tareas, lo que resulta rápido y eficiente. 4 - Data Entry o mecanógrafos Su demanda aumentó en un 53% y está relacionada con la capacidad de capturar información de diversa índole. Desde notas manuscritas, hasta libros y textos en formato PDF, que es necesario tener disponibles en formatos editables, como Word. 5 - Transcripciones Aunque la traducción y transcripción automática se ha popularizado a través de aplicaciones para dispositivos inteligentes, siempre es necesaria la intervención humana para comprender los acentos y modismos presentes en cada idioma. Freelancer Limited Freelancer.com es una plataforma que cuenta con más de 38 millones de usuarios registrados, los cuales han publicado más de 15 millones de vacantes de empleo en 1,350 áreas profesionales. Desde el desarrollo de sitios web, el diseño de logotipos, marketing y redacción, hasta astrofísica, ingeniería aeroespacial y fabricación de productos. Freelancer es la dueña de Escrow.com, el líder internacional de pagos seguros en Internet, con más de USD 4,000 millones de transacciones realizadas. Además, cotiza en la Bolsa de Valores de Australia bajo la sigla ASX: FLN. Matt Barrie, fundador y CEO de Freelancer.com, aseguró que las pequeñas y medianas empresas de los cinco continentes han cambiado sus políticas de contratación, con el fin de racionalizar recursos y escalar peldaños en el desarrollo e innovación. “Están buscando cada vez más mercados de crowdsourcing para crear una fuerza de trabajo elástica, que sea on demand, de alta calidad y rapidez”, subrayó. MÁS SOBRE ESTE TEMA: Los robots sustituirán 200.000 empleos en la banca de EEUU en la próxima década Cómo serán los nuevos empleos digitales del futuro Los millennials renuncian a los empleos porque prefieren su salud mental"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/24/en-una-semana-el-banco-central-multiplico-casi-por-5-la-venta-diaria-de-reservas-para-contener-el-dolar/","date":"2019-10-23 00:00:00","title":"En una semana el Banco Central multiplicó casi por 5 la venta diaria de reservas para contener el dólar","abstract":"Continuará la tendencia a dolarizarse porque la plaza está alimentada con los pesos que se están yendo de los plazos fijos","author":"Luis Beldi","body":"Esta nota en unas horas será antigua. Los números que ahora pueden sorprender, mañana quedarán minimizados. De hecho, lo que sucedió el lunes en la plaza financiera parecía una situación insuperable. Sin embargo, el día siguiente hizo recordar que no hay límites a la vista para la salida de dólares. La venta de reservas para contener al dólar fue 50% más alta que la del lunes. Se necesitaron 570 millones de dólares para que la divisa no suba más allá de un puñado de centavos. Pero si se observan las intervenciones de los últimos días, los montos más que se quintuplicaron en una semana. Partieron de ventas de USD 100 millones en un día y en 5 ruedas terminaron en 570 millones. Quedan dos días antes de las elecciones y las intervenciones del Banco Central pueden ser aún más altas para maquillar la realidad del dólar que en las plazas alternativas cotiza a $80 y en la controlada por el cepo cambiario el dólar mayorista apenas se acerca a $59. La brecha de más de 50% entre el las versiones de la monera para enviarlo fuera del país y el oficial, es un epitafio que dice que la Argentina no tendrá mercado libre por un largo tiempo. Para que se produzca tanta demanda, el público y las empresas tienen que tener pesos. Y los tienen. Provienen de lo que era el arma letal para sacar dinero de la plaza: las letras de Liquidez (Leliq), que nacieron como un sueño de quitarle dinero a la gente para que no compre dólares, absorbiendo todos los plazos fijos que captaban los bancos. Por estos días, aspiradora invirtió sus funciones y se convirtió en expulsora de moneda local. Ahora que la gente retira miles de millones de pesos por día para pasarse al dólar, las Leliq le ponen más dinero en los bolsillos. Por caso, en la licitación del martes se captaron $183.952 millones al 68% anual. Como los vencimientos eran de $239 mil millones, liberó $ 56 mil millones. En 5 días, el Banco Central le dio un poder de fuego al mercado de $210 mil millones que se orientaron en su mayoría a comprar divisas. Ese cepo en pesos, que ahora está quebrado, dio lugar al cepo en dólares que hace agua por todos lados y necesita de cada vez más dólares para tapar los orificios de salida. En los primeros dos días de esta semana, el Central vendió USD 900 millones, no para bajar su precio sino para evitar que subiera exageradamente. El esfuerzo fue desproporcionado, pero hasta el viernes, último día antes de las elecciones, todo vale. En la plaza mayorista donde el monto de negocios se duplicó a USD 906 millones –hace una semana se negociaban poco más de USD 300 millones– el vendedor en soledad fue el Banco Central con USD 570 millones que lograron que el dólar subiera apenas 29 centavos a $58,99. Pero como el mercado de futuros los delataba porque la divisa cotizaba por encima de $61 y fin de año valía $83, el Central utilizó el cupo que le autoriza el FMI para intervenir en esa plaza. Vendió en todos los fines de mes hasta fin de año USD 240 millones. Por supuesto, logró bajas de entre 3 y 5% en los precios. Pero quien se anima a apostar en un mercado controlado que puede ser manipulado con más controles. Fin de mes lo bajó un peso a $60,10 y fin de año $7 a $76. En bancos y casas de cambio donde ahorristas y público se apresuraron a comprar el cupo de USD 10 mil mensuales, la divisa aumentó $1,03 a $62,37. El “libre” pegó otro gran salto por la ausencia de vendedores. Nadie hace “pure” -vender los dólares comprados en el banco en la plaza marginal a un precio más elevado- porque quiere tener los billetes físicos en su poder. La ausencia de vendedores hizo que con una decena de operaciones subiera $2,50 a $69,75. Los dólares alternativos, llegaron a perforar el techo de los $80 pero se equilibraron al final porque aparecieron grandes vendedores. Sin embago, en el post cierre retomaron su camino al alza. Resta saber si las declaraciones de Alberto Fernández asegurando que no tocará los depósitos en dólares tendrán impacto. El jueves pasado los depósitos en dólares cayeron USD 192 millones a USD 20.770 millones. Por eso, el “contado con liqui” que llegó a cotizar $ 80,83 terminó la rueda en $75,15% lo que representa una caída de $3,57 (-4,5%) respecto al día anterior. El dólar Bolsa que también se forma triangulando dólares billete, pesos y bonos en dólares, perdió $3,23 (-4,3%) y cerró a $71,73. En el post cierre estos dólares estaban $2 arriba. Las reservas reflejaron la intervención. Quedaron USD 450 millones abajo y ahora están en USD 46.141 millones. El Banco Central, que llegó a secar la plaza de pesos, ahora parece un ejército en retirada que va dejando los pertrechos en el camino. No hay quien lo auxilie y le arrime divisas. Ni siquiera los exportadores. El riesgo país fue lo más positivo porque hubo compras especulativas de los bonos más largos que son los que más chances tienen de ser pagados y eludir el default. Subieron más de 2% y bajaron el riesgo 71 unidades (-3,20%) a 2145 puntos básicos. La Bolsa no pudo sostener las alzas iniciales y pasadas las 13.00 revirtió la tendencia. El S&P Merval, el índice de las acciones líderes, perdió 1,47% con 30% menos de negocios que el día anterior. Se operaron $1.463 millones. Los papeles más afectados fueron la cementera Holcim (-6,76%), algo que justificó Adrián Mercado, un referente del mercado inmobiliario. “La construcción y la compra de departamentos está paralizada. Hay vendedores, pero sin compradores”, señaló. Transportadora Gas del Norte, la sorpresa de setiembre y de la primera semana de octubre donde subió más de 40%, perdió 5,83%. Este papel llegó a cotizar a $77,90 a fin de setiembre y ahora vale $40,40. Transportadora Gas del Sur la acompañó con un retroceso de 4,81%. En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares- tuvieron una buena rueda con solo media docena de caídas. Lo mejor pasó por Despegar con 3,78% (subió 9% en las últimas dos ruedas) y Central Puerto con 2,88%. Hoy continuará la tendencia a dolarizarse porque la plaza está alimentada con los pesos que se están yendo de los plazos fijos. El dólar va a alcanzar valores récord. Esto será hasta el viernes. ¿Y el lunes? Eso es el largo plazo en la Argentina. Seguí leyendo: Luego del fallo de la Corte, el Gobierno comenzó a devolverles a las provincias los fondos de IVA y Ganancias: lo hará con todas, no sólo con las que demandaron El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/24/el-testimonio-de-un-diplomatico-aumenta-los-riesgos-de-la-investigacion-de-juicio-politico-contra-donald-trump/","date":"2019-10-24 00:00:00","title":"El testimonio de un diplomático aumenta los riesgos de la investigación de juicio político contra Donald Trump","abstract":"Por Peter Baker","author":[],"body":"WASHINGTON — Mientras observaba a las fuerzas respaldadas por Rusia del otro lado de un puente ucraniano dañado a causa de la guerra, vio las consecuencias reales de los esfuerzos del presidente Donald Trump para promover su agenda personal. “Sin duda, más ucranianos iban a morir”, comentó. Al recordar ese momento durante un testimonio explosivo otorgado el 22 de octubre, William B. Taylor Jr., el más alto diplomático estadounidense en Ucrania, expuso en términos viscerales los riesgos del que, en su opinión, fue un ardid ilegítimo para presionar al gobierno de Kiev a fin de obtener ayuda política mediante la suspensión del apoyo financiero estadounidense para la seguridad de Ucrania. En el que sin duda ha sido el relato más condenatorio que se ha hecho público de la investigación del juicio político que está realizando la Cámara de Representantes, Taylor declaró que el presidente retuvo 391 millones de dólares de asistencia financiera con el claro propósito de obligar a Ucrania a ayudarlo a incriminar a sus rivales nacionales. En su testimonio, Taylor señaló que las acciones del mandatario estadounidense debilitaron a aliados de Estados Unidos que están peleando con desesperación por mantener a raya las agresiones rusas. Según Taylor, sin el dinero que retuvo Trump, sería más difícil para Ucrania defenderse ante el intento de Moscú de reconfigurar las fronteras de Europa mediante la fuerza de las armas. “Si Ucrania logra liberarse de la influencia rusa, será posible tener una Europa total, libre, democrática y en paz”, mencionó Taylor en su declaración inicial a los investigadores de la Cámara de Representantes, la cual rindió a puerta cerrada y más tarde se hizo llegar a los reporteros. “En cambio, si Rusia domina a Ucrania, de nueva cuenta se convertirá en un imperio que oprimirá a su pueblo y amenazará a sus vecinos y al resto del mundo”. La vívida descripción de Taylor ilustró las diferencias entre la investigación del juicio político en contra de Trump y las que destruyeron a los presidentes Richard Nixon y Bill Clinton. Aunque los encubrimientos de Watergate y Monica Lewinsky comprometieron la integridad de la democracia y el sistema judicial de Estados Unidos, el escándalo de Ucrania también se extiende a asuntos de vida o muerte, así como de geopolítica a una gran escala. El testimonio de Taylor podría dificultar a los republicanos minimizar las acciones de Trump tildándolas de insignificantes o tergiversadas por sus rivales políticos. Defender a Ucrania de la intrusión rusa, del mismo modo que defender a los aliados kurdos de Estados Unidos de Turquía, ha sido una gran prioridad para muchos republicanos, quienes se quejaban de que el presidente Barack Obama no hacía frente a Moscú con la agresividad necesaria. Taylor llevó a la audiencia de la Cámara de Representantes un currículum de 50 años de servicio público, el cual comenzó cuando fue cadete de la Academia Militar de Estados Unidos en West Point y oficial de infantería de la 101ª División Aerotransportada en Vietnam. Ha servido en todos los gobiernos, republicanos y demócratas, desde el periodo del presidente Ronald Reagan, y fue nombrado embajador de Estados Unidos en Ucrania durante el mandato del presidente George W. Bush. Además, la primavera pasada lo reclutó Mike Pompeo, el actual secretario de Estado, para regresar a Kiev a remplazar a Marie L. Yovanovitch, la embajadora que el grupo de Trump tachó de adversaria. La serie de acontecimientos que Taylor describió en su testimonio sugirió un claro quid pro quo que involucra los 391 millones de dólares en ayuda suspendida y las peticiones de Trump de que Ucrania investigara al exvicepresidente Joe Biden y la teoría conspirativa desacreditada de que los demócratas obtuvieron ayuda ucraniana en las elecciones de 2016. No obstante, en la parte de su testimonio que se divulgó al público, Taylor no describió ninguna conversación directa con Trump ni tampoco hizo ninguna referencia a documentos o grabaciones que pudieran implicar de manera explícita al presidente. En vez de eso, ofreció una guía para los investigadores al citar a otras personas alrededor de Trump que describieron sus acciones y declaraciones. “El presidente no ha hecho nada malo. Esta es una campaña coordinada de desprestigio orquestada por legisladores de la extrema izquierda y burócratas radicales en puestos que no son de elección popular y que están librando una guerra en contra de la Constitución”, mencionó en un comunicado Stephanie Grisham, la secretaria de prensa de la Casa Blanca. “No hubo quid pro quo. Lo de hoy solo fueron más testimonios de oídas de tercer grado y filtraciones selectivas de las audiencias con motivos políticos que los demócratas celebran en secreto y a puerta cerrada”. Una vez más, el testimonio de Taylor se centró en la inusual relación de Trump con el presidente de Rusia, Vladimir Putin. A diferencia de la mayoría de los líderes de ambos partidos, Trump casi no ha expresado críticas a Putin ni a sus agresiones contra sus vecinos, y en un punto incluso sugirió que podría aceptar la anexión de Crimea a Rusia (Crimea es una península de Ucrania que los rusos tomaron por la fuerza en 2014). Trump superó a Obama al brindar ayuda militar letal a Ucrania para defenderse de Rusia, pero en privado promovía la idea de Putin de que los ucranianos son muy poco confiables y corruptos. Al retener los 391 millones de dólares en ayuda que aprobó el Congreso, en esencia Trump dio marcha atrás a su propia política y enfureció a los legisladores de ambos partidos, quienes lo presionaron para entregar el dinero el mes pasado. En su declaración inicial de catorce páginas, plagadas de indignación y desbordantes de fechas, hechos y citas, Taylor describió “dos canales de diseño e implementación de políticas en Estados Unidos, uno regular y uno muy irregular”, que ejecutan en su mayor parte el abogado personal del presidente, Rudy Giuliani, y otros actores como Gordon D. Sondland, embajador ante la Unión Europea. Taylor recordó su sorpresa durante una videoconferencia protegida que se celebró el 18 de julio cuando se enteró de que la ayuda a Ucrania se había retenido sin ninguna otra explicación aparte de que “la orden había pasado del presidente al jefe del Gabinete a” la Oficina de Administración y Presupuesto. “Otras personas y yo nos quedamos impactados”, testificó. “Los ucranianos estaban peleando contra los rusos y, no solo contaban con el entrenamiento y las armas, sino también con la garantía del apoyo de Estados Unidos”. Al principio, nadie les dijo a los ucranianos, y Taylor recordó haberse reunido con el presidente Volodímir Zelenski el 26 de julio en Kiev, el día después de que Trump presionó por teléfono al líder recién electo de Ucrania para que investigara a Biden y la teoría conspirativa de las elecciones de 2016. Después de la reunión, se fue junto con Zelenski y Kurt D. Volker, el enviado especial del Departamento de Estado en Ucrania, al norte de la cuenca del Donets, la primera línea del conflicto con los separatistas respaldados por Rusia, donde el comandante de las fuerzas ucranianas les informó sobre la situación. “El comandante nos agradeció la ayuda en materia de seguridad, pero yo sabía que esta ayuda estaba detenida, lo cual me hizo sentir incómodo”, comentó Taylor. “El embajador Volker y yo podíamos ver las fuerzas armadas y hostiles encabezadas por los rusos del otro lado del puente dañado frente a la línea de contacto. Más de 13.000 ucranianos habían sido asesinados en la guerra, uno o dos por semana. Sin duda, más ucranianos iban a morir sin la ayuda militar de Estados Unidos”. A medida que pasaban las semanas sin una resolución sobre la ayuda suspendida, Taylor mencionó que comenzó a prepararse para renunciar. Antes de que pudiera hacerlo, los líderes del Congreso intervinieron y persuadieron a Trump para que levantara la suspensión. Taylor aún tiene el cargo diplomático más alto en Ucrania… por ahora. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/24/en-busca-de-soluciones-para-la-gente-que-ronca/","date":"2019-10-24 00:00:00","title":"En busca de soluciones para la gente que ronca","abstract":"Por Eric A. Taub","author":[],"body":"Siempre a la misma hora, escuchas el sonido del tren de carga que atraviesa la habitación a mitad de la noche. O por lo menos lo que sonaba como un tren de carga. En realidad, era yo, estaba roncando. Según mi esposa, el tren de carga se había vuelto más ruidoso con el paso de los años. Desafortunadamente, la frecuencia y el volumen de los ronquidos empeora con la edad, entre otros factores. Aunque no hay nada que pueda hacer para frenar mi envejecimiento, hay productos y tratamientos disponibles que pueden eliminar o reducir de manera importante la molestia que sufren nuestros compañeros de habitación debido a los ronquidos y jadeos nocturnos. Los ronquidos y la apnea del sueño no son lo mismo, aunque los ronquidos severos pueden ser señal de apnea. Si no sufres de apnea del sueño, los ronquidos simplemente son el resultado benigno de una vía respiratoria obstruida. Conforme envejecemos, la úvula —el tejido suave y flexible que parece un dedo en el fondo de la garganta— se vuelve más suave y más flexible. Al mismo tiempo, se aflojan los músculos debajo de la lengua. El padecimiento puede empeorar debido al sobrepeso o al consumo excesivo de alcohol. “Con la edad, disminuye el tono muscular de nuestras vías respiratorias. Esa disminución del tono permite que los tejidos se muevan más y se vuelvan más propensos a las vibraciones y los colapsos”, explicó Michael D. Olson, otorrinolaringólogo y cirujano del sueño del departamento de cirugía de cabeza y cuello de la Clínica Mayo. Además, si disminuye el tamaño de la vía respiratoria, aumenta la presión del aire, lo cual provoca que el tejido vibre y la persona ronque. “Si a eso añadimos la congestión nasal, una lengua de gran tamaño y un cuerpo obeso, el resultado es un colapso excesivo de las vías respiratorias”, comentó Olson. Otra causa de los ronquidos: las extracciones dentales, un asunto específico de los ‘baby boomers’ que tuvieron frenillos cuando eran jóvenes. Puesto que la extracción de los cuatro premolares era una práctica común en esa época, los miembros de esa generación quizá ronquen ahora debido a que tienen una lengua más grande dentro de una boca más pequeña. Los ronquidos no son peligrosos y no interrumpen el sueño reparador, pero pueden tener graves consecuencias sociales. “Roncar puede ser un problema importante para las parejas. Hay personas que vienen llorando a mi consultorio porque no han podido estar en la misma cama durante años”, comentó Olson. La cirugía es una cura para los ronquidos. La uvulopalatofaringoplastia (UPFP) sirve para reacomodar los tejidos de manera que se aumente el tamaño de la vía respiratoria. Sin embargo, la cirugía puede acarrear complicaciones, tales como dificultades al tragar o la sensación incómoda de que algo está siempre atorado en la vía respiratoria. La somnoplastia, un procedimiento ambulatorio, usa microondas para retirar o contraer los tejidos blandos del paladar. Las complicaciones relacionadas incluyen el cambio de voz, además, el procedimiento quizá solo funcione durante unos cuantos años, o no funcione en absoluto, debido a que los tejidos vuelven a crecer. Afortunadamente, hay productos menos drásticos y menos costosos que eliminan o reducen los ronquidos y su volumen. Suelen tener efectos secundarios menos graves, o por lo menos reversibles. Los aparatos bucales, conocidos como dispositivos de avance mandibular, empujan la mandíbula inferior (y la lengua) hacia delante, abriendo la vía respiratoria y reduciendo o eliminando los ronquidos. Los anuncios de estos productos han inundado los medios recientemente, pero, en cuanto a los resultados, no es una solución para todos. A algunos no les funciona ninguno de estos aparatos. Para que funcione bien, el dispositivo debe permanecer dentro de la boca toda la noche y usarse de manera continua. Algunos usuarios quizá nunca se acostumbren a la sensación de tener un objeto de gran tamaño en la boca que evite que su mandíbula se cierre. Debido a que estos dispositivos empujan la mandíbula inferior hacia delante, los usuarios generalmente despiertan con la mordida desalineada; esto a menudo se corrige en cuestión de minutos tras haber retirado el aparato. El babeo, los dientes sensibles y el movimiento de los dientes también podrían ser otros de los efectos secundarios. “Los productos orales son útiles, pero no solucionan el problema”, dijo Nina Shapiro, especialista en otorrinolaringología del departamento de cirugía de cabeza y cuello de la Universidad de California, campus Los Ángeles. SnoreRX y Zyppah, dos de estos productos, son dispositivos de “hervir y morder”. Colocas el producto en agua hirviendo para ablandar la resina incluida, después muerdes con firmeza para moldearlo según la forma de tu mordida, lo cual ayuda a que se acomode mejor cuando lo metes a tu boca. ZQuiet, de 80 dólares, es un dispositivo de placa abierta; no se necesita moldear el producto con los dientes. Por lo tanto, es más pequeño y menos estorboso, lo cual permite que el usuario abra o cierre la quijada a voluntad. Zyppah tiene una función adicional; el aparato de 99 dólares incluye una banda elástica que fija la lengua para evitar que bloquee la vía respiratoria. SnoreRX no tiene una banda para la lengua, pero el dispositivo de 99 dólares permite que el usuario abra más la vía respiratoria moviendo la sección inferior de la mandíbula hacia delante milímetro por milímetro. Los probé todos y ninguno de los dispositivos me pareció tan cómodo como no tener nada en la boca; siempre sentí como si tuviera algo grande y estorboso que evitaba que me relajara por completo o hablara de manera coherente. Era un alivio quitarme cada uno cuando invariablemente me despertaba a las cuatro de la mañana. Con los tres dispositivos, se desalineó mi quijada y sentía dolor en los dientes cuando me levantaba, pero siempre desaparecía en cuestión de minutos tras quitarme el aparato. Sin embargo, lo más importante es que todos redujeron o eliminaron por completo mis ronquidos, aunque sí experimenté la mayoría de los efectos secundarios. (“No has dormido tan silenciosamente en años”, dijo mi esposa). Para los que no pueden tolerar o siquiera contemplar dormir con algo en la boca, un dilatador nasal podría ser la respuesta. Al abrir las fosas nasales, se vuelve más fácil respirar por la nariz, por lo que se reduce el vacío y la vibración asociada de los tejidos que ocurre cuando solo respiras por la boca, dijo Peter VanZile, principal científico de GSK, fabricante de Breathe Right, uno de los dilatadores nasales de este tipo. Al fijar un parche adhesivo semirrígido sobre el puente de la nariz, Breathe Right abre las fosas nasales conforme el parche trata de volver a la posición recta. Breathe Right, que cuesta alrededor de doce dólares por una caja de 30 tiras, me funcionó de inmediato. Durante los siguientes días, mi esposa dijo que solo me escuchó roncar brevemente una o dos veces cada noche. Mute, otra opción que cuesta 28 dólares, de Rhinomed en Australia, es un dilatador nasal interno. Se trata de un pequeño aro de silicón que insertas en tu nariz y funciona como una férula que abre una arteria. Aunque es menos invasivo que los aparatos bucales, el dispositivo Mute no tuvo efecto alguno en mis ronquidos, aunque pude respirar más fácilmente por la nariz. Smart Nora, un producto canadiense de 329 dólares, consiste en un dispositivo que se infla debajo de la almohada cada vez que el micrófono incluido detecta que comienzan los ronquidos. Levantar rápidamente la cabeza del usuario algunos grados abre su vía respiratoria. Durante los primeros días, me despertaba cada vez que mi cabeza se levantaba, pero luego de un tiempo, terminé por ignorar el movimiento. Otros ruidos fuertes pueden detonar el movimiento de la almohada, por lo que es importante colocar con cuidado el micrófono. Si eres el tipo de persona a la que le gusta hacer bolita la almohada, Smart Nora no funcionará, pues el aparato debe permanecer recto. Desafortunadamente, no hay estudios independientes que puedan demostrar la eficacia de cualquiera de estos productos. “Según lo que sé, no ha habido estudios independientes arbitrados de estos productos que no sean financiados por compañías”, dijo Shapiro. “Sería difícil financiar de manera externa los estudios de confiabilidad y eficacia de los productos, sobre todo cuando las empresas ofrecen financiamiento”. Si estás comparando productos basados en costo, debes estar consciente de que, con la excepción de la almohada Smart Nora, la mayoría debe remplazarse de una a cuatro veces al año; el paquete de tres dispositivos Mute por 28 dólares dura solo un mes. ¿Qué producto te funcionará? “Quizá dependa de la preferencia del usuario”, dijo VanZile. Tal vez lo más importante termine siendo la preferencia de quien duerme contigo. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/24/se-puede-producir-mas-agua-en-el-mundo-a-partir-del-agua-de-mar-pero-a-que-costo/","date":"2019-10-24 00:00:00","title":"Se puede producir más agua en el mundo a partir del agua de mar, pero ¿a qué costo?","abstract":"Por Henry Fountain","author":[],"body":"THUWAL, Arabia Saudita— El agua de mar desalinizada es la fuerza vital de Arabia Saudita, en especial en la Universidad de Ciencia y Tecnología Rey Abdalá, un centro de investigación internacional que prosperó hace una década en el desierto árido y despoblado. Producida a partir del agua del mar Rojo y después de pasar por membranas que separan la sal, esta agua se bombea a los relucientes edificios de los laboratorios del campus, a las tiendas, a los restaurantes y a las casas idénticas y planificadas de los vecindarios circundantes. También irriga las palmeras que están a la orilla de las calles inmaculadas y el césped del estadio deportivo con capacidad de 5000 espectadores. Incluso las piscinas de la comunidad contienen cientos de miles de litros de esta agua. La desalinización suministra toda el agua dulce de la universidad, casi diecinueve millones de litros al día. Pero esa cantidad es solo una pequeñísima parte de la producción total de Arabia Saudita. Detrás de los muros y las casetas de seguridad de la universidad, el agua desalinizada representa cerca de la mitad del suministro de agua dulce de este país de 33 millones de habitantes, uno de los más carentes de agua del planeta. En todo el mundo se considera cada vez más que la desalinización es una posible solución para los problemas de la cantidad y la calidad del agua, mismos que empeorarán con el crecimiento global de la población y el calor extremo y la sequía prolongada relacionada con el cambio climático. “Es una solución parcial para la escasez de agua”, señaló Manzoor Qadir, un científico del medioambiente del Programa de Agua y Desarrollo Humano de la Universidad de las Naciones Unidas. “Esta industria crecerá. En los próximos cinco o diez años, veremos cada vez más plantas desalinizadoras”. Arabia Saudita y otros países del Medio Oriente y África del Norte se encuentran en el centro de este crecimiento, pues hay grandes plantas desalinizadoras nuevas en etapas de planificación o construcción. Los suministros de agua renovable en la mayor parte de estos países ya están muy por debajo de la definición que da Naciones Unidas de verdadera escasez de agua, la cual es aproximadamente 1325 litros por persona al día, y un informe publicado en 2017 por el Banco Mundial indica que el cambio climático será el factor más importante para aumentar el apremio por el abastecimiento de agua en el futuro. Sin embargo, aún no se sabe en qué otra parte se desarrollará el proceso de desalinización. “En los países de bajos ingresos no están haciendo casi nada”, comentó Qadir. La razón primordial es el costo. La desalinización sigue siendo cara debido a que se requieren grandes cantidades de energía. Con el fin de hacerla más costeable y accesible, los investigadores de todo el mundo están estudiando la forma de mejorar los procesos de desalinización, al diseñar, por ejemplo, membranas más eficaces y durables para producir más agua por unidad de energía y mejores formas de manejar el agua salada tan concentrada que queda. En la actualidad, la desalinización se limita en gran medida a los países más acaudalados, en especial los que poseen abundantes combustibles fósiles y acceso a agua de mar (aunque también se pueden desalinizar las aguas salobres tierra adentro). Además del Medio Oriente y África del Norte, la desalinización ha llegado a algunas partes de Estados Unidos que tienen problemas de agua, sobre todo California, y a otros países como España, Australia y China. La desalinización también tiene costos para el medioambiente: en las emisiones de gases de efecto invernadero derivadas de la gran cantidad de energía que se emplea, y en la eliminación del agua salada, la cual, además de ser sumamente salada, está mezclada con sustancias químicas que se usan para su tratamiento y que también son tóxicas. Pese a que existe un abastecimiento prácticamente ilimitado de agua de mar, el agua desalinizada apenas representa cerca del uno por ciento de toda el agua dulce del mundo. Incluso en Arabia Saudita, donde las grandes reservas de petróleo (y la riqueza que estas aportan) han hecho que ese país sea el líder mundial en el proceso de desalinización, encargado de aproximadamente una quinta parte de la producción global, se reconoce que este proceso debe volverse más costeable y sustentable. En esta universidad, los ingenieros tienen como objetivo lograr precisamente eso. “Estamos intentando desarrollar procesos nuevos con el fin de consumir menos energía y ser más respetuosos con el medioambiente”, comentó Noreddine Ghaffour, investigador del Centro de Desalinización y Reutilización del Agua en esta universidad, conocida mundialmente como Kaust. Como lo indica el nombre del centro, también se reconoce que el tratamiento y la reutilización de las aguas residuales pueden ayudar a reducir el problema de los suministros de agua. “En cualquier lugar donde se lleve a cabo la desalinización también se debe practicar la reutilización”, señaló Paul Buijs, quien funge como el enlace del centro entre los investigadores y la industria. Fuera de la planta de desalinización principal de Kaust, la cual emplea una tecnología llamada ósmosis inversa, cuatro tanques enormes llenos de arena filtran las impurezas del agua de mar cuando esta llega a través de la tubería. Dentro, el ruido de las bombas se torna ensordecedor cuando el agua se bombea hasta 70 veces la presión atmosférica a varios cientos de tubos de acero, cada uno de ellos relleno de membranas enrolladas en espiral. Los poros microscópicos de las membranas dejan pasar las moléculas de agua, pero no la sal ni la mayor parte de las demás impurezas. El agua dulce sale de las tuberías de plástico que hay en el extremo de cada tubo. Casi todas las plantas desalinizadoras nuevas de todo el mundo utilizan ósmosis inversa, la cual se introdujo hace medio siglo. A lo largo de las décadas, los ingenieros han hecho que el proceso sea mucho más eficiente y han reducido los costos de manera significativa mediante el desarrollo de plantas más grandes y mejores membranas y métodos de recuperación de energía. “La introducción de membranas para la desalinización fue algo en extremo innovador”, afirmó Buijs. “Sin embargo, nos ha tomado años, desde la década de 1970 hasta ahora, alcanzar una capacidad máxima diaria de aproximadamente un millón de metros cúbicos al día” (o más o menos 946 millones de litros) en las plantas más grandes. “Es muchísimo, pero cada etapa diez veces más grande está tardando alrededor de quince a veinte años”, señaló. Los intentos de combinar la energía renovable con la desalinización todavía están en sus primeras etapas. Un problema es el carácter intermitente de la mayor parte de los tipos de energía renovable; una planta desalinizadora todavía necesitaría fuentes de energía convencionales en la noche o cuando hay poco viento. Thomas Altmann, vicepresidente de tecnología en ACWA Power, la cual desarrolla, posee y opera plantas de energía y desalinización en todo el mundo, afirmó que la meta sigue siendo tener plantas que operen con energía renovable las 24 horas del día. No obstante, Arabia Saudita y otros países aún tienen muchas plantas desalinizadoras que emplean tecnologías térmicas más antiguas, las cuales dependen por completo de los combustibles fósiles. En términos sencillos, estas plantas hierven el agua de mar y condensan el vapor que se desprende, el cual lleva agua dulce. Por lo general, las plantas térmicas se localizan junto a las plantas generadoras que emplean combustibles fósiles y utilizan el calor excedente de la generación de electricidad para convertir el agua de mar en vapor. Emplean una enorme cantidad de energía; en 2009, el ministro saudita de agua y energía calculó que una cuarta parte de todo el petróleo y el gas que produce el país se usaba para generar electricidad y producir agua dulce. Además, litro por litro, en la actualidad es mucho más costoso operar las plantas térmicas que las plantas de membranas. Pero puesto que algunas plantas térmicas tienen por lo menos un cuarto de siglo de vida útil, los investigadores de Kaust están trabajando en idear formas para que sean más eficientes. Una pequeña planta piloto en uno de los edificios de investigación utiliza energía solar para calentar el agua directamente. Este proyecto, dirigido por el científico investigador Muhammad Wakil Shahzad también extiende el rango de temperatura de operación y produce mucha más agua dulce que un diseño térmico convencional. Shahzad y otros investigadores están diseñando una versión ampliada de este sistema para una planta desalinizadora que ya existe en el mar Rojo. “Estamos en un momento en el que debemos buscar soluciones creativas a fin de lograr una producción sustentable para el suministro de agua en el futuro”, comentó. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-bcra-acelera-el-desarme-de-las-leliq-libero-200000-millones-en-un-mes/","date":"2019-10-23 00:00:00","title":"El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes","abstract":"Los pasivos remunerados de la entidad quedaron debajo del billón de pesos, en simultáneo con la baja de reservas","author":"Juan Gasalla","body":"El Banco Central aceleró el ritmo de la reducción de su deuda, en la medida en que también debió sacrificar reservas, que a la vez disminuyeron su activo. La entidad monetaria recortó en unos $200.000 millones o 18% el monto de sus Letras de Liquidez (Leliq) en el último mes, desde $1.126.252 millones ($1,13 billón) del 24 de septiembre pasado, a menos de un billón de pesos este miércoles. De esta forma, el Central no solo disminuye el nivel de sus pasivos remunerados, por los que paga una elevada tasa de interés del 68% anual, sino que libera pesos a los bancos, con los que las entidades hacen frente a la demanda de liquidez sus clientes. En las últimas semanas se evidenció el desarme de colocaciones en pesos a plazo fijo, debido a que ahorristas y empresas volcaron parte de esos fondos a la compra de dólares. En el mismo sentido, el Banco Central observó una tendencia declinante de las reservas internacionales, por tres razones principales: la venta de divisas para estabilizar el mercado de cambios, los pagos de deuda y también la caída del nivel de depósitos en dólares en los bancos. Este miércoles el BCRA inyectó en la plaza financiera casi $60.000 millones por la renovación parcial de sus títulos de deuda. Acotado a las últimas seis ruedas, el efecto expansivo, al adicionar el pago de intereses de Leliq, fue de 230.000 millones de pesos. En $919.733 millones, el stock de Leliq es el más bajo desde el 6 de marzo pasado ($898.871 millones). Equivalen a unos USD 15.588,7 millones o 33,5% de las reservas internacionales brutas del Banco Central, en USD 46.591 millones este martes, según datos sujetos a ajuste. Cabe recordar que antes de la corrida contra el peso desatada a fines de abril de 2018, el stock de las Lebac llegó a superar el equivalente a USD 60.000 millones, más del 100 por ciento de las reservas. Las reservas del BCRA alcanzaban unos USD 49.441 millones un mes atrás; por lo tanto, la caída de unos USD 2.850 millones en el último mes –unos $165.000 millones, según el promedio de tipo de cambio mayorista– compensó, del lado del activo, la disminución del pasivo en el balance de la entidad monetaria. Dicho de otra manera, el Banco Central reabsorbió a través de la venta de dólares buena parte de la liquidez que volcó al mercado en las últimas semanas por el desarme de las Leliq.  SEGUÍ LEYENDO: El dólar continúa en alza: iguala el récord de agosto, mientras siguen las ventas del Banco Central El mercado descuenta una renegociación de la deuda, pero el Riesgo País se estabiliza debajo de los 2.200 puntos  "}
