{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/03/guerra-declarada-en-el-equipo-ferrari-de-formula-1-los-detalles-del-conflicto-entre-vettel-y-leclerc/","date":"2019-10-03 00:00:00","title":"Guerra declarada en el equipo Ferrari de Fórmula 1: los detalles del conflicto entre Vettel y Leclerc","abstract":"Al parecer, luego de los problemas en el Gran Premio de Rusia, recrudeció la interna entre los pilotos del Cavallino Rampante","author":[],"body":"Todo era color de rosa para el equipo Ferrari de Fórmula 1. En poco menos de un mes y de la mano de Charles Leclerc y Sebastian Vettel, el Cavallino Rampante consiguió una marca inédita en la temporada 2019 de la máxima categoría del automovilismo internacional. Gracias a dos triunfos del nacido en Mónaco -ganó los Grandes Premios de Bélgica e Italia- y la victoria en Singapur del piloto alemán, la escudería italiana se subió al primer lugar del podio por primera vez en el año en tres competencias consecutivas. Más allá de saber que esos triunfos no evitarán lo que es un casi seguro nuevo título de conductores para Lewis Hamilton, el ánimo en uno de los equipos históricos de la F1 pareció haber cambiado. Hasta que en el último Gran Premio que se llevó a cabo en el autódromo de Sochi, en Rusia, los conflictos entre ambos pilotos volvieron a marcar la interna que existe entre los protagonistas de la escudería con sede en Maranello. Según informó La Gazzetta dello Sport a través de uno de sus periodistas especializados en la categoría, Leclerc y Vettel “no se soportan más”. Y el enojo entre ambos se acrecentó después de lo sucedido en el GP de Rusia cuando, según órdenes del director del equipo, Mattia Binotto, el nacido en Montecarlo debía dejar pasar al cuatro veces campeón de F1 en la primera curva para asegurarse el 1-2 sin problemas y dejar atrás a los Mercedes de Hamilton y Bottas. Esa parte del acuerdo fue cumplida por Leclerc, pero Vettel nunca le devolvió la punta de la carrera al joven que está próximo a cumplir 22 años, lo que generó el enojo de su compañero de equipo. ¿Cómo terminó la competencia? En la vuelta 28 de la prueba, el piloto alemán abandonó con problemas en el motor de su Ferrari y Charles terminó en el tercer lugar del podio de una carrera que volvió a tener a Hamilton como el ganador -fue su novena victoria de la temporada- y a Bottas en los dos primeros lugares para completar un nuevo 1-2 para Mercedes. Luego de lo sucedido en la competencia número 16 del año, el conflicto en Ferrari se recrudeció. A pesar de su juventud, Leclerc cree que tiene que ser el piloto 1 del equipo y hasta el propio Binotto lo llama “El Predestinado” por su gran futuro en la F1. Por su parte, Vettel quiere hacer valer su experiencia -tiene más de 230 Grandes Premios y 53 triunfos en la categoría- y ser el corredor preponderante en el Cavallino Rampante. Uno de los que dio su visión de lo que sucede en la escudería italiana fue Mika Hakkinen, una leyenda de la Fórmula 1 y dos veces campeón de la categoría. El finlandés fue claro sobre lo que sucede en la guerra que tiene como protagonistas a Leclerc y Vettel: “Comparado con Mercedes, Ferrari aún no tiene el trabajo en equipo perfecto entre los pilotos y necesitan hacer eso para ganar consistentemente. La pelea interna en un equipo nunca funciona”, dijo el ex piloto. En las últimas horas, el director de Ferrari y Vettel se habrían reunido en la sede del equipo para hablar sobre el conflicto. Según publicó Motorage, medio italiano especializado en automovilismo, ambos habrían llegado a un acuerdo para un pacto de no agresión con Leclerc y además, el corredor alemán le habría anticipado que, de seguir con esta táctica de preferir al oriundo de Mónaco, las cinco carreras que restan en el calendario serían las últimas para el alemán en la escudería, a pesar de tener contrato hasta el final del 2021. De cara a la definición de la F1 2019, todavía restan los Grandes Premios en Japón, México, Estados Unidos, Brasil y Abu Dhabi por disputarse., Lewis Hamilton marcha en la primera colocación de la tabla de pilotos con 322 puntos. Su inmediato perseguidor es Valtteri Bottas, su compañero de equipo en Mercedes: el finlandés suma 249 unidades y Charles Leclerc, se ubica en la tercera posición con 215. En lo que va de la temporada 2019, el piloto británico triunfó en nueve de las 16 carreras disputadas: ganó los GP de Baréin, China, España, Mónaco, Canadá, Francia, Gran Bretaña, Hungría y Rusia, lo que muestra el claro dominio de la escudería. Del 11 al 13 de octubre, en Japón, se realizará el próximo Gran Premio en el autódromo de Suzuka. SEGUÍ LEYENDO: Lewis Hamilton le tiró el celular a un fanático y eligió una forma especial para ofrecerle disculpas Fórmula 1: Lewis Hamilton aprovechó un nuevo error de Ferrari y volvió al triunfo en el GP de Rusia"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/las-explosivas-declaraciones-de-wanchope-abila-contra-el-arbitraje-cobro-un-penal-que-no-vio-nadie/","date":"2019-10-02 00:00:00","title":"“Borré, Palacios y De La Cruz se entrenan para simular faltas”: las explosivas declaraciones de Wanchope y Alfaro","abstract":"El delantero de Boca analizó la derrota ante River y advirtió que su equipo perdió por los fallos que sancionó el brasileño Raphael Claus. Las imágenes","author":[],"body":"River encaminó la victoria en el Monumental con el prematuro gol de Rafael Santos Borré a los 7 minutos del primer tiempo. Fue desde los doce pasos, después de la intervención del VAR, cuando el colombiano festejó el 1 a 0. Sin embargo, para Ramón Ábila “fue un partido parejo”. “Pudimos haberlo empatado en el final del primer tiempo, pero se midió con distinta vara las patadas que se dieron: a Nico (Capaldo) lo expulsaron y para Pinola hubo solo una amarilla”, analizó el delantero en conferencia de prensa después de consumado el triunfo del Millonario en Núñez. El cordobés no ocultó la bronca por el marcador adverso. Incluso basó sus argumentos para explicar la derrota en las decisiones del brasileño Raphael Claus. “Obvio que influyó en el resultado. Cobró un penal que no vio nadie”, afirmó el ex Huracán. “Fue un partido raro, difícil de analizar. Sabíamos que Borré, Palacios y De La Cruz se entrenan para simular faltas. Y casualmente hoy no protestaron el penal y se lo dieron igual. En cada fase ellos tuvieron un penal y hoy se dio de vuelta”, esbozó el atacante. Y luego, agregó: “Fue un penal que no lo reclama nadie y que el VAR igual lo va a revisar. Siempre hay alguien en el VAR que llama: se ve que están con crédito en el teléfono. Eso cambia la secuencia del partido y te predispone de otra manera”. Finalmente, Wanchope también se refirió a las ocasiones ofensivas desperdiciadas cuando River ganaba por la mínima diferencia. “La de Nico (Capaldo) fue una situación clara como la de Alexis (Mac Allister) desde afuera del área o la de Bebelo en el primer tiempo. Son fatalidades que tiene el juego, pero estamos tranquilos, sabiendo que tenemos que trabajar para levantar el partido”, cerró. Por su parte, Gustavo Alfaro reconoció que el penal en el inicio del encuentro “no cambió la planificación”. “Cambiaron los estados de ánimo”, remarcó el DT sin ignorar los argumentos de Wanchope Ábila: “Hubo detalles en el arbitraje que marcaron la diferencia. River cortó el juego constantemente. La falta de Pinola no la revisaron y la de Capaldo sí. Son situaciones que pueden fastidiar a los jugadores”. Además, el entrenador avisó que tiene la esperanza de revertir el 2 a 0 en la Bombonera porque “el vestuario está de pie”. “Vamos a dejar la vida en la cancha de Boca, porque tenemos la confianza de que podemos clasificar. Vamos a dejar la piel para pasar a la final”, concluyó. Seguí leyendo River le ganó con claridad 2 a 0 a Boca en la primera semifinal de la Copa Libertadores El polémico gesto de Carlos Tevez tras la derrota de Boca ante River Por qué estuvo bien sancionado el penal de Mas contra Borré Con el VAR y Alfaro como los apuntados: los memes del triunfo de River a Boca El increíble gol que erró Capaldo en el Superclásico y la reacción de Alfaro Día, hora y todo lo que hay que saber sobre la revancha entre River y Boca por las semifinales de la Libertadores"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/02/cristiano-ronaldo-develo-los-secretos-para-tener-su-fisico-como-es-su-dieta-que-ejercicios-hace-su-permitido-y-la-maquina-que-lo-ayuda-a-recuperarse/","date":"2019-10-02 00:00:00","title":"Cristiano Ronaldo develó los secretos para tener su físico: cómo es su dieta, qué ejercicios hace, su “permitido” y la máquina que lo ayuda a recuperarse","abstract":"El delantero de Juventus confesó cómo hace para cuidar su cuerpo y mantenerse en la elite del fútbol mundial","author":[],"body":"Pasan los años y Cristiano Ronaldo se mantiene en la elite del fútbol. Desde hace más de una década que en cada temporada puja por la obtención del Balón de Oro o el Premio The Best. El delantero portugués es talento, pero también es trabajo y entrenamiento. En una entrevista con el youtuber ChrisMD, el futbolista develó los secretos para mantener su físico y competirle de igual a igual a los jóvenes a los 34 años. “Yo sabía que tenía mucho talento, pero decidí que iba a trabajar más duro que todos. Empecé a escabullirme del dormitorio por la noche para hacer ejercicio. Me hice más grande y más rápido”, ese click que hizo a los 11 años lo llevó a dar un salto de calidad. CR7 sostiene que el “90 por ciento de mi éxito es mantener la condición física”. El futbolista comentó que una buena serie de ejercicios y una buena recuperación es la base del éxito. “Tienes que cuidarte a ti mismo. Sino te cuidas nadie te ayudará”, afirmó. No obstante, confesó que algunas veces mantiene un “permitido”, el cual suele disfrutar con su hijo para que la rutina no se haga tan aburrida: la pizza. Cristiano afirma que encontrar una motivación es vital para progresar, y que con el correr de los años entendió que sus rutinas y formas de ejercitarse debían variar. “No hago gimnasio todos los días porque sino estaría cansado en los partidos. La vida es encontrar los balances. Lo importante es entrenar de manera inteligente. No es la cantidad, sino la calidad”, agregó. The Sun se hizo eco de esta entrevista y asegura que el delantero de 34 años cuenta dentro de su casa con una cámara de crioterapia, la cual lo ayuda a regenerar más rápidos sus músculos. El medio británico reveló que el luso adquirió esta maquinaria en 2013, tras leer unas declaraciones de Frank Ribery. Aunque no es vegetariano, una importante parte de su dieta se basa en vegetales y limita el consumo de carne vacuna, debido a que contiene una mayor cantidad de grasa. “El pescado es una parte clave en su alimentación”, informó el medio. Por su parte, la revista italiana Novella 2000, también indagó en los secretos del máximo goleador en la historia del Real Madrid. En la mesa del futbolista está prohibido cualquier tipo de bebida alcohólica o refrescos. Solo se observan jugos naturales de frutas o agua (toma cerca de dos litros por días). En las comidas busca variedades en fibras, cereales, vitaminas y sales minerales. “Come seis comidas pequeñas al día, con 3 ó 4 horas de diferencia para mantener activo el metabolismo y tener la energía adecuada para entrenar”, agregó Corriere dello Sport. Dentro de sus ejercicios predilectos aparecen pilates, natación y una rutina en el gimnasio. La misma se complementa con un programa específico de cinco siestas de aproximadamente 90 minutos. Cristiano Ronaldo no suele correrse de su estruturado esquema, según develó Patrice Evra hace un año. Su ex compañero en Manchester United sacó a la luz una anécdota que grafica a la perfección el profesionalismo del atacante. “Me dijo que fuera después del entrenamiento y fui. Yo estaba cansado, en la mesa solo había ensalada, pollo y agua. No había nada de refrescos. Comenzamos a comer y pensaba que después habría carne, pero no. Terminó de comer, se puso de pie y comenzó a jugar con una pelota. Me dijo que hiciéramos toques y yo le respondí que si podía terminar de comer. Después de eso, me pidió que fuéramos a la piscina. Cristiano es una máquina y no quiere dejar de entrenar”, esbozó. MÁS SOBRE ESTE TEMA: El “método Busquet” y la dieta que rompe los paradigmas y fue clave en la carrera de Manu Ginóbili: los secretos de la Selección de básquet Cristiano Ronaldo habló de su retiro del fútbol y de su nuevo objetivo fuera de las canchas El Pipita Higuaín brilló en la goleada de la Juventus ante el Bayer Leverkusen "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/el-fantastico-video-del-recibimiento-de-river-filmado-a-bordo-de-un-avion/","date":"2019-10-02 00:00:00","title":"El fantástico video del recibimiento de River filmado a bordo de un avión","abstract":"Se viralizó en las redes sociales una filmación realizada desde la cabina de un avión en la que se ven los fuegos artificiales que se lanzaron en el Monumental antes del duelo con Boca","author":[],"body":"El Estadio Monumental se vistió de gala para vivir la primera semifinal de Copa Libertadores entre River y Boca. La previa del encuentro estuvo enmarcada en un recibimiento imponente que preparó la gente del Millonario, con un show de pirotecnia que dejó a las tribunas cubiertas de humo. Una de las imágenes que se viralizó en las redes sociales fue a bordo de un avión que justo en ese momento pasaba por encima del Antonio Vespucio Liberti. La filmación se realizó desde la cabina de la aeronave y se ve que ambos tripulantes están utilizando sus celulares para captar la escena en lo que sería instantes antes de aterrizar en Aeroparque. El fenómeno que representa el Superclásico volvió a traspasar las fronteras y en este caso el espectáculo sorprendió a los pilotos en medio de su vuelo antes de arribar al aeropuerto porteño. Durante los 90 minutos el conjunto de Marcelo Gallardo demostró su superioridad con los goles de Rafael Santos Borré y Nacho Fernández. Con el 2 a 0 a su favor, el elenco de la Banda sacó una buena ventaja de cara a la revancha que se disputará dentro de 20 días en la Bombonera. Si bien muchos simpatizantes creen que la serie está abierta, Gustavo Alfaro advirtió que el “vestuario está de pie” y que van “a dejar la piel” en la revancha que se desarrollará en el Alberto J. Armando. Para dicho compromiso el técnico de Boca no podrá contar con Nicolás Capaldo, quien se fue expulsado del Monumental por una violenta infracción contra un hombre de River (la sanción debió ser consultada por el VAR), y las dudas se establecerán sobre el esquema que implemente Lechuga, ya que deberá olvidar por un instante su estilo conservador para revertir el marcador con un sistema mucho más ofensivo. Seguí leyendo: “Los cuatro penales que le dieron a River gracias al VAR en esta Copa Libertadores 2019” “Fantino descargó su furia contra el VAR tras la derrota de Boca: “Me parece vergonzoso”” “Analizan sancionar a Carlos Tevez y Mauro Zárate por “provocar” a los hinchas de River”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/02/el-sorpresivo-pronostico-de-horacio-pagani-tras-la-victoria-de-river-sobre-boca-en-la-primera-semifinal-de-la-copa-libertadores/","date":"2019-10-02 00:00:00","title":"El pronóstico de Horacio Pagani tras la victoria de River sobre Boca en la primera semifinal de la Copa Libertadores","abstract":"El experimentado periodista expresó su furia contra el VAR: “Se acabó el fútbol”. Y aventuró quién pasará a la final de la competencia","author":[],"body":"La victoria de River 2-0 sobre Boca en la semifinal de ida de la Copa Libertadores dejó profuso material de análisis. Por la superioridad exhibida por el Millonario, sobre todo en el segundo tiempo. Y por la polémica que provocó la intervención del VAR en la sanción del penal de Mas a Borré en el inicio del Superclásico. En ese contexto, Horacio Pagani dejó varias volcánicas sentencias en su incursión en Estudio Fútbol, por TyC Sports. Primero, fue lapidario con la Asistencia Arbitral por Video. “Señores, el fútbol está terminado con el VAR, se acabó el fútbol”, subrayó. Y, luego, realizó un sorpresivo pronóstico de cara a la resolución de la serie, el próximo 22 de octubre en la Bombonera. “River es mejor que Boca y jugó mejor que Boca, no tenemos que profundizar nada. Lo dijimos antes del partido, River juega mejor, pero yo no sé si no existía este penal si Boca no hacía un gol. River tuvo la oportunidad de hacer un gol que era lo único que necesitaba”, planteó el panelista, enfrascado en una discusión con sus compañeros Esteban Edul y Juan Pablo Marrón. “El VAR es una porquería porque no se sabe quién dirige: si es el árbitro que está abajo o si son los que están arriba (por los jueces ubicados en la cabina). Se quisieron hacer los modernos y es un absurdo; me asombra que todavía no se hayan dado cuenta”, continuó fustigando a la herramienta tecnológica. “Hay que eliminar la porquería del VAR. Tuve que ver varias veces la jugada por televisión para definir si había sido penal o no. ¿Quién hizo el reglamento del VAR? ¡¿Drácula?!”, se preguntó, mezclando enojo con humor. Ya más enfocado en el juego en sí, Pagani, de 75 años, aseguró que “River no lo humilló a Boca”. “El penal que le dieron a River demuestra lo absurdo que es el VAR, porque para el árbitro no era, y Boca quedó desenfocado después de eso. Es una porquería. Cambió la historia del partido”, volvió a poner un mojón en el remate desde los 12 pasos cobrado por el brasileño Raphael Claus y bien ejecutado por Rafael Santos Borré. Y el periodista le puso un sorpresivo candado a la llave. “La serie entre River y Boca está cerrada. Cuando el local consigue un 2-0 en la ida, ya está. Eso es lo ideal”, sentenció. ¿Será el Millonario el rival del ganador del cruce entre Gremio y Flamengo? ¿O Boca puede romper el vaticinio de Pagani? SEGUÍ LEYENDO: El Loco Gatti destrozó al VAR, criticó a Alfaro y aseguró que Boca debe poner a De Rossi y Tevez para darle vuelta la serie a River Fantino descargó su furia contra el VAR tras la derrota de Boca: “Me parece vergonzoso” El detalle táctico con el que River venció a Boca en la Copa Libertadores: amplitud para explotar carriles internos  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/02/manu-ginobili-conto-los-detalles-del-accidente-de-transito-que-protagonizo-en-2004-no-me-mate-de-casualidad/","date":"2019-10-02 00:00:00","title":"Manu Ginóbili contó los detalles del accidente de tránsito que protagonizó en 2004: “No me maté de casualidad”","abstract":"El bahiense, durante una charla con su ex compañero en San Antonio Spurs, develó un desconocido suceso que ocurrió durante su luna de miel","author":[],"body":"Manu Ginóbili es el basquetbolista más importante de la historia argentina y muchos lo señalan como posible candidato a ingresar en el Salón de la Fama de la NBA, tras hacer historia en San Antonio Spurs, donde ganó cuatro anillos, participó en dos ocasiones del All-Star y se adjudicó el premio al Mejor Sexto Hombre en 2008. Además, dentro de su palmarés, se destacan una medalla de oro en los Juegos Olímpicos de Atenas 2004, una medalla de bronce en Beijing 2008, un subcampeonato del mundo en Indianápolis 2002 y una Euroliga en 2001. El escolta, elegido en el puesto 57 de la segunda ronda del draft de 1999, se convirtió en uno de los símbolos de la franquicia, la cual decidió retirar su mítico dorsal ‘20’. Durante una extensa charla con su ex compañero de equipo Fabricio Oberto en DTMB, el bahiense rememoró su carrera y cómo la suerte puede ser determinante, al recordar un accidente de tránsito durante su luna de miel que pudo haber terminado con su vida. “Hay que tener suerte de nacer en el lugar indicado; si nacía en Gondwana, no sé, no creo que haya jugado... Nací en Bahía Blanca, con padres que les gustaba el básquet, con hermanos que jugaron”, esbozó Manu. Luego, agregó: “En 2004 casi palmo durante mi luna de miel. No me maté de pedo. Se me vino un auto de frente que pasaba a un camión en una curva. Me tiré a la banquina y empecé a derrapar. Podría haber matado a alguien, podría haberme estampado contra un árbol, me podía caer en un precipicio o darme de frente con él. Ahí no había un juego olímpico, no había más carrera. Era una moneda al aire. La suerte…”. Este desconocido accidente sucedió luego de casarse en Bahía Blanca con su esposa Marianela Oroño y en la antesala de la preparación para los Juegos Olímpicos de Atenas 2004, competencia que Ginóbili ganó junto a Oberto, Andrés Nocioni, Luis Scola, Pepe Sánchez y Carlos Delfino, entre otros. En el inicio de la entrevista, el ex Spurs hizo foco en su rotundo cambio de vida, lejos de las presiones del mundo NBA. “Estoy viviendo una vida stress free total. No pienso en no dormir por un partido, o pensar en cómo jugar en ese partido. Me canso de pensarlo. Lo disfruté muchísimo la etapa de los playofss, los esperaba, pero creo que me saturé. Creo que llegué a un tope. Eventualmente volveré a jugar con mis amigos, pero hoy estoy en una etapa de desintoxicación, de desaturación”. “Espero llegar a los 90 años. Puede pasar de todo, y mis objetivos pueden cambiar. Hoy están orientados a la crianza de mis hijos, en mi pareja, en mí… Trabajé mucho por 20 años y ahora disfruto de los frutos de esos años. Supongo que en algún momento se acabará esta magia, esta sensación, y volverá la inquietud de algún desafío más grande. Ahora estoy en un momento de paz total”, recalcó. Para graficar sus actuales sensaciones, Ginóbili rememoró una anécdota luego de su retiro de la actividad profesional. “Los primeros dos meses hacía yoga, tenis... Pero un día llegué al gimnasio para cambiarme y digo ‘hoy no tengo ganas’. Me levanté y me fui. Vine a mi casa a leer, escribir. Es un privilegio increíble. A las 10:30 de la mañana ya no tenía ganas de “trabajar” y me vine”, sostuvo. “Una vez que juego al tenis contra un amigo quiero ganar, y lo voy pinchando, pero no necesito tres horas de preparación, ver videos de lo que hice bien o mal. Eso era algo que me presionaba, o me generaba responsabilidad”, concluyó. MÁS SOBRE ESTE TEMA: Manu Ginóbili, entre los 37 mejores jugadores de la historia de la NBA “El legado Ginóbili”: los 4 cambios impulsados por Manu que revolucionaron la NBA Infografía: los asombrosos números de Manu Ginóbili que llevaron a San Antonio Spurs a retirar la camiseta 20"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/el-nuevo-campeon-argentino-de-ajedrez-desafia-el-record-de-miguel-najdorf/","date":"2019-10-02 00:00:00","title":"El nuevo campeón argentino de ajedrez desafía el récord de Miguel Najdorf","abstract":"A los 36 años, Diego Flores acaba de ganar su 7° campeonato argentino, y quedó a uno de igualar el récord del maestro nacido en Polonia.","author":[],"body":"Hace poco más de veinte años que Diego Flores apostó al ajedrez; conocer y dominar sus secretos. Relegó vida, familia y dinero; antepuso la emoción al pensamiento. Hace casi una década que integra la nómina entre los tres mejores del ranking local. En la última semana de septiembre dio otra muestra de su capacidad y talento; se adjudicó invicto, con 9 puntos sobre once posibles, la serie final del 94° Campeonato Argentino Superior, la principal prueba del calendario doméstico, que se jugó en el Museo de Arte en Tigre, y sumó su séptima corona. Siete títulos en catorce años. Así quedó a un paso de igualar el record (vigente desde 1975) de Don Miguel Najdorf, el más ganador en el historial vernáculo, vencedor con ocho títulos. Tras el triunfo, Flores mientras repartía saludos y agradecimientos, soltó la primera reflexión. “En primer lugar quiero aclarar que nunca tuve por meta ganar o marcar un récord de conquistas con el Argentino; desde que comencé a jugarlos siempre tuve por prioridad ganar la plaza que te clasifica a integrar el equipo olímpico, mi sueño es jugar las Olimpíadas de Ajedrez (una especie de mundial de seleccionados, con equipos de 4 jugadores); eso es lo que me sigue atrapando hasta hoy”, contó el nuevo rey del ajedrez argentino, representante del Club Obras, y que en su palmarés cuenta con siete olimpíadas representando al país. -¿Pero estás a un paso de igualar la hazaña de Najdorf? -Sí, es cierto, pero eso es sólo un número, una estadística. ¿Cómo me voy a comparar con El Viejo? Él fue inmensamente superior. No va a cambiar nada si lo alcanzo o lo supero en la cantidad de campeonatos argentinos ganados. -¿Y de tu actuación, qué análisis hacés? -Tengo la suerte que, desde 2005 cuando gané mi primer Argentino, siempre tuve buenas actuaciones. Esta vez llegué algo golpeado, venía de participar en una Copa del Mundo en Siberia, en la que quedé eliminado en 1ª rueda. Cargaba con un viaje de dos días, y más de cuarenta sin ver a mi familia (su mujer, Loreley, y sus hijos Julián, de 10, y Juan Martín, de 4) porque jugué dos torneos de preparación, uno en España y otro en Grecia antes del Mundial. Así que llegué a Buenos Aires sin descanso, un día antes del comienzo del torneo y con un comienzo flojo, porque gané la primera partida sin jugar bien. Después me acomodé y recién en la 4ª rueda me di cuenta que podía pelear el título. Bueno, después de once días al fin todo terminó y de la mejor manera. Diego Flores es nacido en Gran Canaria, España, hace 36 años. Cuestiones laborales empujaron a sus padres hasta la isla española la que abandonaron con la llegada del pequeño Diego. En 1986, la familia volvió a su terruño, en la ciudad de Junín, en el barrio El Picaflor, a 260Km de Buenos Aires. Tenía 10 años, y con varios intentos en el tenis, fútbol, básquetbol, ciclismo y taekwondo, cuando Diego descubrió el ajedrez. En 1992 aprendió a pulir los rudimentos en la Escuela Municipal; ensayaba cinco horas por día todos los días, y seis años después sus ojos pestañaban para entender lo que veía desde el segundo escalón del podio: había obtenido el subcampeonato mundial Sub16, en Oropesa (España) . “Ya por entonces el ajedrez había perdido algunos espacios en los medios. Recuerdo que al regreso de España, le empaté una partida en una simultánea a Kasparov, en Recoleta, y para la prensa esa noticia fue más importante que mi segundo puesto en un Mundial (risas)”. Las buenas actuaciones no sólo le inflaron la autoestima, sino que también subió su ranking Elo (sistema de puntuación de los ajedrecistas); y su estilo de juego, táctico y de ataque, lo convirtieron en un jugador de cuidado para sus rivales. No fue extraño que en 2005, a los 22, llegara su primera gran conquista en el orden local. “Ese torneo lo jugué en el Círculo Miguel Najdorf en Los Polvorines. Había arrancado mal y después me acomodé, pero no pensaba en el título, la idea era alcanzar una de las dos plazas para la Olimpíada en Turín en 2006. Pero llegué al primer puesto compartido en la última rueda, y tuve la fortuna de vencer a Pablo Ricardi en el desempate y así gané mi primer Argentino y mi acceso a la Olimpíada”, recordó Flores, que en 2008 alcanzó el título de gran maestro, y que actualmente es el N° 2 del ranking argentino con 2602 puntos, detrás de Sandro Mareco, con 2633. -¿Podés recordás cada uno de los siete títulos que ganaste? -Sí (risas), no son tantos. El segundo fue en 2009, en La Plata -antes había dejado pasar dos chances que las aprovechó Rubén Felgaer-, allí partí como favorito pero fue muy reñido y recién en la última rueda vencí a Fernando Peralta. Después hubo un par de años que no jugué el Argentino y volví en 2012 que lo gané en Villa Martelli. Esa vez no fue un torneo cerrado, todos contra todos, se trató de un abierto (se enfrentan en cada rueda, rivales con el mismo o similar puntaje), arranqué muy bien y después pude manejar la diferencia. En 2013 se jugó en Chaco. Fue un torneo difícil donde pude remontar y acomodarme en el final. Pero perdí unos puntos increíbles y tuve que definir el desempate, otra vez con Peralta y la suerte cayó de mi lado. Tres años después Villa Martelli volvió a ser la sede del Argentino 2016 y volví a ganar jugando bien. Y en 2017, hice un torneo correcto, le gané la partida decisiva a Sandro (Mareco) y me quedé con el título sin perder ninguna partida. Flores, al que sus amigos apodan Turu, hizo su debut en las competencias bianuales, llamadas Olimpíadas de Ajedrez, en Turín 2006 y desde entonces marcó asistencia perfecta en las seis siguientes: Dresde 2008, Khanty Mansyisk 2010, Estambul 2012, Tromso 2014, Bakú 2016 y Batumi 2018. -Con el ajedrez tuviste la oportunidad de viajar y conocer. ¿Cuál fue tu mejor torneo y que ciudad te atrae más? -Sin dudas que mi mejor torneo fue el Open de Dubai en 2018, gané el torneo soñado, el mejor de mi carrera. ¿Y una ciudad? Hay muchas pero me quedo con Barcelona. Es preciosa, me encanta todo, lo que se ve, cómo viven, y ahí además tengo dos debilidades. Yo soy muy fanático de Boca, pero disfruto mucho al ver al Barcelona y a Messi. Aunque el Rey del ajedrez argentino prefiere minimizar sus éxitos locales, los atribuye a un efecto que no consigue explicar aún, tal vez muchas de sus acciones firmes y arriesgadas frente al tablero son producto de su fuerza emociona, de la contención de su familia:“A mis viejos les debo todo, siempre fue importante sentir su apoyo, su confianza para que viajara a los torneos, incluso hasta cuando no podían ellos acompañarme por una cuestión de plata. Ahora estoy casado hace más de diez años, y mi mujer es increíble; ella es la que más me incentiva a seguir, me hace el aguante pese a su trabajo y a los dos chicos. Sin dudas que tengo una gran familia que no solo me ayuda muchísimo sino que es la gran responsable de mis éxitos”. Pero Diego Flores, así de claro, sin rodeos ni eufemismos, que no retacea elogios o palabras de agradecimientos cuando se lo indaga, tampoco toma distancia si tiene que opinar sobre un tema sobre el que muchos callan. Los campeonatos argentinos son la principal prueba del año que organiza la Federación Argentina de Ajedrez (FADA); se realizan desde 1921, y nacieron con el nombre de Torneo Nacional porque la FADA se fundó en 1923. Las condiciones y reglamentos de cada torneo los establece esa entidad. Este año se introdujo una modificación: el ganador del campeonato argentino no tiene la plaza asegurada para jugar en el equipo olímpico. La decisión estará a cargo de un seleccionador. “No me gustó el cambio, con el sistema del campeón del año olímpico y el anterior más los tres mejores del ranking se habían formado buenos equipos y logrado buenas actuaciones. Además los jugadores teníamos mayor interés en participar en el Argentino; con la presencia de los mejores maestros se realzaba el certamen. En cambio, ahora, habrá un seleccionador que vaya a saber con qué criterio tomará la decisión de elegir a los integrantes de los equipos. Puede ocurrir que un chico tenga una buena racha de torneos suba su ranking y será muy difícil explicarle si no hay un número que lo avale. Puede ser que este sistema funcione en otros deportes, en el Tenis, en la Davis, pero en ajedrez tenemos el Elo, que es matemático y refleja la realidad de cada jugador. No me quiero adelantar y habrá que esperar para opinar mejor”. -Sos tan fana de Boca que te anticipaste a la 7ª (el sueño de los boquenses de sumar otra Copa Libertadores). ¿Le ganaste a Boca? -No, (risas) eso es imposible; Boca ganó más títulos argentinos que yo, y tiene seis Copa Libertadores, en cambio yo no tengo ninguna. Diego Flores sin plazos ni objetivos; un rey al que no le preocupa los límites de su reinado.   Luego 94 ediciones de los Campeonatos Argentinos, ésta es la tabla con los ajedrecistas más ganadores: 1°, Miguel Najdorf, 8 títulos (1949, 1951, 1952, 1955, 1960, 1964, 1967 y 1975). 2dos. Raúl Sanguineti (1956, 1957, 1962, 1965, 1968, 1973 y 1974) y Diego Flores (2005, 2009, 2012, 2013, 2016, 2018 y 2019), con 7. 3°, Roberto Grau (1926, 1927, 1928, 1934, 1935 y 1938), con 6. 4os., Héctor Rossetto (1942, 1944, 1947, 1961 y 1972), Pablo Ricardi (1994, 1995, 1996, 1998 y 1999) y Rubén Felgaer (2001, 2007, 2008, 2010 y 2014), con 5.  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/03/mario-ledesma-explico-por-que-borro-a-nicolas-sanchez-de-la-formacion-de-los-pumas-para-el-duelo-ante-inglaterra/","date":"2019-10-03 00:00:00","title":"Mario Ledesma explicó por qué borró a Nicolás Sánchez de la formación de los Pumas para el duelo ante Inglaterra","abstract":"El entrenador justificó la decisión de haber relegado al goleador de la Copa del Mundo pasada de cara al duelo decisivo en Japón 2019. “Es el partido más importante en la historia de este grupo”","author":[],"body":"No fue una conferencia más la Mario Ledesma, el coach de Los Pumas. Había tensión en el ambiente y muchos periodistas: además de los argentinos había franceses e ingleses. El entrenador saludó, destacó la nutrida concurrencia y después se puso la mano en el bolsillo izquierdo. Sacó un papel que estaba doblado en cuatro partes, lo abrió, y leyó la formación del equipo mientras los flashes de los fotógrafos sonaban a su alrededor. La alineación será Nahuel Tetaz Chaparro, Julián Montoya, Juan Figallo, Guido Petti, Tomás Lavanini, Pablo Matera (capitán), Marcos Kremer, Javier Ortega Desio; Tomás Cubelli, Benjamín Urdapilleta, Santiago Carreras, Jerónimo De La Fuente, Matías Orlando, Matías Moroni, Emiliano Boffelli. Javier Ortega Desio entró como octavo en reemplazo de Tomás Lezana (pasará a integrar el banco de relevos); mientras que entre los suplentes se destaca el ingreso del joven centro de Pucará Lucas Mensa por Nicolás Sánchez, quien sorpresivamente se quedó fuera de los 23. “Son decisiones difíciles, más allá de los nombres, porque es un partido importante, creo que el más importante para la historia de este equipo” comenzó Ledesma al confirmar los 23 citados y remarcar todo lo que se jugarán el próximo sábado ante Inglaterra: los Pumas necesitan la victoria para aspirar a llegar a los cuartos de final (Argentina cerrará su participación en la fase de grupos en la madrugada del miércoles, desde la 1.45, ante el colista Estados Unidos). Inglaterra lidera el Grupo con 10 unidades y Francia lo sigue con 9. Sólo los dos primeros avanzan a los cuartos de final: los Pumas (con seis puntos) aparecen en la tercera colocación. Cuando se le consultó por los cambios en la formación, el Head Coach destacó: “El cambio de Ortega Desio por Lezana es porque Javier es una buena opción en el line y maneja muy bien el scrum”. En referencia a Lucas Mensa, amplió: “Es un jugador que progresó un montón este año y nos mostró en todos los entrenamientos que está a la altura de este tipo de partidos”. La ausencia de Nicolás Sánchez (goleador del Mundial 2015 y de gran temporada en 2018, aunque este año bajó su rendimiento) era la pregunta obligada. Ante el interrogante, el ex hooker respondió: “Creemos que este es el mejor equipo para ganarle a Inglaterra. Lo hablamos con él y seguramente no es un buen momento. Pero, como dijeron todos los jugadores –lo vieron ustedes en la semana-, lo más importante es el equipo”. SEGUÍ LEYENDO: INFOBAE - DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/rugby/2019/10/03/equipo-confirmado-asi-jugaran-los-pumas-ante-inglaterra-en-busca-de-seguir-en-carrera-en-el-mundial-de-japon/","date":"2019-10-02 00:00:00","title":"Equipo confirmado: así jugarán los Pumas ante Inglaterra en busca de seguir en carrera en el Mundial de Japón","abstract":"El entrenador Mario Ledesma decidió dos cambios: ingresan Javier Ortega Desio entre los titulares y Lucas Mensa entre los suplentes","author":[],"body":"Mario Ledesma, entrenador de Los Pumas, dio a conocer el equipo que enfrentará a Inglaterra el próximo sábado y que decidirá si siguen en carrera en la Copa del Mundo de Japón. En el XV titular habrá un solo cambio con respecto al equipo que le ganó a Tonga por 28 a 12: ingresará Javier Ortega Desio como octavo en reemplazo de Tomás Lezana, que pasará a integrar el banco de relevos. Entre los suplentes se destaca el ingreso del joven centro de Pucará Lucas Mensa por Nicolás Sánchez. De esta forma, Argentina sólo realizara dos modificaciones entre los 23 jugadores que estarán disponibles para el trascendental choque, con respecto al equipo que le ganó a Tonga. El caso Sánchez es el más sorpresivo: se trata del goleador del Mundial de Inglaterra 2015 y uno de los mejores atletas de 2018. Sin embargo, su desempeño en las últimas presentaciones disminuyó y le dio pie a la decisión de Ledesma. Así formará el equipo para el partido de este sábado. ¡Entran 15 a la cancha y lo juega todo un país! #VamosPumas #RWC2019 pic.twitter.com/6oi3emuCgG En el debut ante Francia, Argentina había perdido de manera ajustada: 23-21. Inglaterra lidera el Grupo con 10 unidades y Les Bleus lo siguen con 9, luego de haber vencido a Estados Unidos 33-9. Sólo los dos primeros avanzan a los cuartos de final, por lo que los Pumas (con seis puntos) necesitan sí o sí ganarle a los británicos para soñar con el pase de fase. Tras el encuentro contra los ingleses, Argentina cerrará su participación en la fase de grupos en la madrugada del miércoles, desde la 1.45, ante el colista Estados Unidos. El sábado, los Pumas buscarán mostrar la imagen que dejaron en la primera etapa ante Tonga, en la que llegó a conseguir una ventaja de 28-0. Frente a uno de los candidatos al título, no tienen margen de error. Pero las ilusiones se hallan intactas. INGLATERRA SALDRÁ CON NUEVE CAMBIOS PARA ENFRENTAR A LOS PUMAS. Eddie Jones confirmó el equipo con el que enfrentará al seleccionado argentino el próximo sábado en el Tokio Stadium, a las (5am de nuestro país). El entrenador de Inglaterra optó por realizar nueve modificaciones desde el arranque, con respecto al conjunto que goleó a Estados Unidos por 45 a 7 la semana pasada. En tanto realizará un solo cambio - Courtney Lawes - si tomamos en cuenta el elenco que debutó ante Tonga, y que también logró una victoria sin inconvenientes, en ese caso por 35 a 3. De esta forma el XV inicial será el siguiente: 1- Joe Marler, 2- Jamie George y 3. Kyle Sinckler; 4. Maro Itoje y 5. George Kruis; 6. Tom Curry, 7. Sam Underhill y 8. Billy Vunipola; 9. Ben Youngs y 10. George Ford; 11. Jonny May, 12. Owen Farrell (capitán), 13. Manu Tuilagi y 14. Anthony Watson; 15. Elliot Daly. En tanto en el banco de suplentes esperarán para ingresar: 16. Luke Cowan-Dickie, 17. Mako Vunipola, 18. Dan Cole, 19. Courtney Lawes, 20. Lewis Ludlam, 21. Willi Heinz, 22. Henry Slade y 23. Jack Nowell. SEGUÍ LEYENDO: INFOBAE - DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/03/investigan-por-racismo-a-una-figura-de-los-springboks-acusada-de-agredir-a-una-persona-en-situacion-de-calle/","date":"2019-10-03 00:00:00","title":"Investigan por racismo a una figura de los Springboks acusada de agredir a una persona en situación de calle","abstract":"La Comisión Sudafricana de Derechos Humanos, interpondría una denuncia formal contra el segunda linea de Sudáfrica Eben Etzebeth, que actualmente se encuentra compitiendo en el Mundial","author":[],"body":"La selección sudafricana de rugby indicó este jueves que abrió un procedimiento al segunda línea Eben Etzebeth, quien está en el ojo del huracán en Sudáfrica por unos supuestos insultos y agresiones racistas a un sintecho antes de marcharse a la Copa del Mundo de rugby en Japón. “Tras nuestras conversaciones con la Comisión Sudafricana de Derechos Humanos (SAHRC), hemos abierto un procedimiento interno sobre el tema, cuyos detalles siguen siendo un asunto laboral entre la SA Rugby (la federación) y el jugador”, indicó SA Rugby en un comunicado. “Hemos respondido a todas las peticiones hasta el momento y continuaremos haciéndolo”, añadieron los Springboks. El miércoles la SAHRC anunció la apertura de actuaciones judiciales contra Eben Etzebeth, uno de los mejores jugadores de los Springboks (81 partidos internacionales), entre los favoritos a ganar la competición internacional. La SAHRC precisó que interpondría formalmente una denuncia el viernes ante una corte especializada en casos de discriminación. Varios testigos acusan a Eben Etzebeth, de 27 años, de insultar a un sin techo y de apuntarle con un arma de fuego a finales de agosto en la localidad de Langebaan (costa suroeste del país). El deportista, que estuvo nominado a Mejor Jugador del Mundo en 2013, negó categóricamente los hechos ante la SAHRC, que le tomó declaración justo antes de su marcha a Japón. El caso generó mucho ruido en Sudáfrica, donde la cuestión del racismo es muy sensible un cuarto de siglo después de la caída del apartheid. Etzebeth será uno de los titulares en el duelo del viernes contra Italia en Shizuoka, en un partido decisivo para la clasificación a los cuartos de final del Mundial. La Fiscalía y la Policía también investigaron los hechos, pero por el momento no se interpusieron cargos contra el jugador. En los casos en los que la acusación pública no avanza penalmente, el recurso a la Corte de Igualdad es una vía judicial alternativa que se hace cargo de casos relacionados con discriminación, acoso y discurso del odio.  MÁS SOBRE ESTE TEMA: Equipo confirmado: así jugarán los Pumas ante Inglaterra en busca de seguir en carrera Nueva Zelanda aplastó a Canadá por 63-0 y los tres hermanos se anotaron con un try cada uno La confesión de Luis Scola en su llegada a Milano y los dos compañeros de la Generación Dorada que influyeron en su decisión"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/suspendieron-el-partido-entre-liga-de-quito-y-emelec-por-el-estado-de-excepcion-decretado-por-el-presidente-de-ecuador/","date":"2019-10-03 00:00:00","title":"Suspendieron el partido entre Liga de Quito y Emelec por el estado de excepción decretado por el presidente de Ecuador","abstract":"El juego quedará pendiente y aún no tiene fecha para su disputa. El país sudamericano se encuentra en medio de un conflicto por el aumento del precio de los combustibles que ha desatado una ola de protestas en las calles","author":[],"body":"La Federación Ecuatoriana de Fútbol (FEF) anunció este jueves la suspensión del partido de ida previsto a última hora de la tarde entre Liga de Quito y Emelec, de la semifinal de la Copa Ecuador, tras la declaración del estado de excepción por el Gobierno. El enfrentamiento estaba programado en el estadio Rodrigo Paz Delgado de Quito, pero la decisión del Ejecutivo ha tenido repercusión en la FEF, que oficializó la suspensión en un comunicado. La realización de dicho encuentro quedará pendiente, como así también los partidos en categorías formativas para el próximo domingo, y también los de revancha de la Copa Ecuador entre Delfín-Barcelona y Emelec-Liga de Quito. Comunicado Oficial: Partido #LDUvsEME por #CopaEcuador pic.twitter.com/PYhEgmC3yY Ecuador se encuentra en estado de excepción a raíz de las protestas y el paro de los transportistas, que han bloqueado calles y carreteras en todo el país, en rechazo a la elevación de precio de los combustibles. A lo largo de la jornada se han registrado agresiones de piqueteros a los transportistas que no acataban la huelga así como a conductores de aplicaciones móviles, además de interrupciones en las vías donde los manifestantes han quemado neumáticos e incluso motocicletas de la Policía, en el norte de Quito. En algunos puntos de la capital se ha producido forcejeos, agresiones y lesiones por inhalación de gases lacrimógenos y al menos 19 personas fueron detenidas por las fuerzas de seguridad, según confirmaron fuentes oficiales. A las manifestaciones de los transportistas se sumaron organizaciones sociales, indígenas y universitarios que rechazan lo que tildan de “paquetazo” por parte el Gobierno de Lenín Moreno. MÁS SOBRE ESTE TEMA: Las medidas económicas que anunció Lenín Moreno y desataron una crisis en Ecuador El presidente de Ecuador decretó el estado de excepción por las protestas por el alza del precio de los combustibles Con información de EFE"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/02/el-ex-presidente-de-la-conmebol-eugenio-figueredo-fue-suspendido-de-por-vida-por-la-fifa/","date":"2019-10-02 00:00:00","title":"El ex presidente de la Conmebol Eugenio Figueredo fue suspendido de por vida por la FIFA","abstract":"El uruguayo había sido detenido en 2015 en el marco del FIFA Gate y había sido extraditado a su país, en donde llegó a un acuerdo con la Justicia para facilitar información","author":[],"body":"El ex presidente de la Asociación Uruguaya de Fútbol (AUF) Eugenio Figueredo, detenido en Zúrich en 2015 durante el escándalo mediáticamente bautizado como FIFA Gate, fue suspendido de por vida por la FIFA por corrupción, anunció este miércoles el organismo. Ex vicepresidente de la Conmebol y miembro de varias comisiones de la FIFA, tiene 87 años y fue condenado por “su implicación, entre 2004 y 2015, en una vasta operación de corrupción en torno a la atribución de contratos para los derechos televisivos y de marketing de competiciones de la Conmebol”, explicó la FIFA. La comisión de Ética y justicia interna de la FIFA lo suspendió de por vida “para participar en actividades relacionadas con el fútbol” y le impuso una multa de 1 millón de francos suizos (913.000 euros). Detenido en mayo de 2015 en Zúrich en compañía de una decena de responsables esencialmente del fútbol sudamericano, Figueredo fue extraditado de inmediato a Uruguay. Después llegó a un acuerdo con la Justicia de su país, comprometiéndose a facilitar informaciones sobre los montajes fraudulentos cuando estaba en lo más alto de la FIFA y de la Conmebol. El 12 de septiembre, la FIFA anunció también la suspensión de por vida del ex presidente de la Federación Paraguaya de Fútbol, Juan Ángel Napout, condenado por la justicia estadounidense a 9 años de prisión por su implicación en el ‘Fifagate’. Napout había presidido la Conmebol. El lunes fue el colombiano Enrique Sanz, ex secretario general de la Concacaf, también implicado en el FIFA Gate, quien fue suspendido de por vida por corrupción. MÁS SOBRE ESTE TEMA: La FIFA inhabilitó de por vida a Juan Ángel Napout, ex presidente de la Conmebol Los dos impresionantes goles de Luis Suárez que salvaron al Barcelona de la derrota ante el Inter Con información de AFP "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/03/pese-a-las-consultas-informales-para-cambiar-la-fecha-desde-conmebol-ratifican-que-el-boca-river-se-jugara-el-22-de-octubre/","date":"2019-10-03 00:00:00","title":"Pese a las consultas informales para cambiar la fecha, desde Conmebol ratifican que el Boca-River se jugará el 22 de octubre","abstract":"Ante las versiones de una posible postergación de la segunda semifinal de la Copa Libertadores para después de las elecciones del 27, desde la Confederación Sudamericana sostienen la agenda","author":[],"body":"El 29 de agosto y a través de sus redes sociales, la Confederación Sudamericana confirmó las fechas de disputa de las semifinales de la Copa Libertadores entre River y Boca: 1° de octubre en el Monumental y 22, en la Bombonera. Sin embargo, tras el duelo de ida, en el que el Millonario se impuso 2-0 con goles de Rafael Santos Borré (de penal) y de Ignacio Fernández, comenzaron a circular los rumores de un posible cambio de fecha de la revancha, en pos de correrla del umbral de las elecciones del 27. Voceros de la Conmebol aceptaron que existieron consultas informales de las autoridades de Seguridad de la Argentina para mover la fecha de disputa para después de los comicios. Pero, a pesar del buen diálogo, el intento no fue positivo. Desde la sede de Luque advierten que la fecha de la revancha fue anunciada hace más de un mes y que por los distintos compromisos asumidos resulta imposible correrla una semana. Un factor trascendente es que la transmisión del encuentro fue vendida a más de 100 países que a su vez comercializaron la correspondiente pauta publicitaria y anuncian el clásico para el 22 de octubre. También argumentan cuestiones relacionadas a la organización. Días después de que se hicieran oficiales las fechas también había corrido una versión de un supuesto pedido del gobierno nacional para evitar que la serie se resolviera en la semana previa de las elecciones, pero desde Conmebol ratificaron la fecha. Antes de la confirmación del 29/8, a través de un comunicado, la Confederación había advertido que la designación de las fechas no iba a ser flexible. “El calendario de competencias de la Conmebol fue aprobado por el Consejo, representado por sus 10 Asociaciones Miembro, y publicado en octubre de 2018 a fines de dar claridad y previsibilidad a todos los grupos de interés previo al inicio de las competencias. Adicionalmente, las fechas del calendario de competencias fue socializado con los Directores de Competiciones de las 10 Asociaciones Miembro el 27 de mayo de 2019, en reunión celebrada en Buenos Aires previo al inicio de la Segunda Fase de las competencias de clubes”, indicaba el escrito. “Igualmente, las fechas del calendario también fueron socializadas directamente con los clubes participantes de cada competencia en dos ocasiones: el 13 de mayo de 2019 durante la reunión realizada en el día del sorteo de Octavos de Final de la Conmebol Libertadores; y el 11 de julio de 2019 durante la reunión de la Subcomisión de Clubes, órgano que está conformado por los presidentes de los 16 clubes clasificados a los Octavos de Final”, concluía el mensaje. En consecuencia, fecha confirmada: Boca y River volverán a cruzarse el 22 de octubre desde las 21.30 en la Bombonera, por la plaza en la definición de la Copa Libertadores, en busca de la corona que el vencedor de la serie disputará con Gremio o Flamengo (igualaron 1-1 en el cotejo de ida). "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2019/10/03/di-maria-lloro-en-vivo-hablo-sobre-los-rumores-de-conflicto-con-mauro-icardi-y-recordo-el-emotivo-discurso-de-messi-tras-la-copa-america/","date":"2019-10-03 00:00:00","title":"Di María lloró en vivo, habló sobre los rumores de conflicto con Mauro Icardi y recordó el emotivo discurso de Messi tras la Copa América","abstract":"El Fideo se emocionó tras repasar los esfuerzos de su familia durante la infancia y desmintió estar peleado con el goleador recién llegado al PSG: “Siempre salen las mismas cosas, que Leo nos llama por teléfono para que no le demos bola”","author":[],"body":"La llegada de Mauro Icardi al París Saint Germain abrió un nuevo foco de debate por la supuesta mala relación que existe entre el goleador y la cúpula histórica de la selección argentina que tiene como integrantes, entre otros, a Ángel Di María. El hombre del combinado francés desmintió por completo el supuesto conflicto y dejó en claro que sólo son trascendidos periodísticos. “Siempre las mismas boludeces. Siempre salen las cosas que salen, que Leo nos llama por teléfono para que no le demos bola. Cosas increíbles que uno ya está acostumbrado. A veces pienso en salir a desmentir, pero es que siga creciendo la bola de boludeces y la verdad que es al pedo. Uno sabe y él sabe más que nada que desde que llegó estamos tratando de incorporarlo lo más posible y nada más”, declaró el Fideo en una entrevista con el programa Redes que se emite por ESPN. “A veces uno se pone mal porque lo hacen quedar como un hijo de puta, y es todo al revés”, agregó con cierto enojo. La nota que realizó desde París tuvo un tono emotivo cuando recordó el esfuerzo de sus padres en la infancia: “Una de las cosas que hago siempre antes de cada partido es primero llamo a mi mujer para que me dé suerte y después a mi mamá, que es la que me da la bendición. Son las personas que me bancan a full, que están siempre atrás mío. Mi mamá es la que me llevaba en bicicleta, es la que me dio todo...\". La frase del futbolista de 31 años se cortó abruptamente porque la emoción lo dominó. Intentó detener las lágrimas y agregó: “Sufrí porque tengo a mi familia lejos, a mis amigos lejos. Tengo a mi mujer, mis dos hijas acá y nada más. Estoy acá por ellas. Dejo la vida en cada partido, voy a la selección y siempre dejo todo también”. Di María también revivió lo ocurrido en la última Copa América de Brasil tras la eliminación ante el local y repasó el profundo discurso que dio el capitán Lionel Messi ante sus compañeros: “Leo dijo que estaba orgulloso del grupo que se había formado. Habíamos estado poco todos juntos porque muchos de nosotros no habíamos sido convocados antes y parecía que llevábamos años todos juntos, y que habíamos tirado todos para el mismo lado desde el primer día. Que estaba orgulloso de los más jóvenes por lo que habían entregado, lo que habían dejado por la camiseta y que seguramente si están ahí y dieron lo que dieron en esta Copa América era porque tenían que estar”. Seguí leyendo: “Gambeta, asistencia y caño: las perlitas de Lionel Messi en el partido que marcó su regreso al Barcelona” “La charla clave entre Lionel Messi y Gerard Piqué en el túnel del vestuario que cambió la mentalidad del Barcelona contra el Inter”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/03/la-polemica-frase-de-chechu-bonelli-sobre-el-var-y-river-que-se-transformo-en-viral/","date":"2019-10-03 00:00:00","title":"La polémica frase de Chechu Bonelli sobre el VAR y River que se transformó en viral","abstract":"Luego de la primera semifinal de la Copa Libertadores que el Millonario le ganó a Boca, la conductora aseguró que el conjunto de Marcelo Gallardo fue beneficiado por la herramienta y le cambió la sigla","author":[],"body":"La victoria de River sobre Boca en la semifinal de ida de la Copa Libertadores y la aplicación del VAR en el penal de Emmanuel Mas a Borré continúan en la mesa de debate. Esta vez, la modelo y conductora Chechu Bonelli, reconocida hincha de Boca, quedó en el centro de la escena por la opinión que brindó sobre el tema en el noticiero de ESPN. La pareja de Darío Cvintanich, delantero de Racing, dialogaba al aire con Javier Gil Navarro, periodista que cubre a diario la información del Millonario en la señal deportiva. Y aguijoneó con una frase que generó polémica. “Escuché por ahí que el VAR tiene una definición que es Verification Assistant Referee. Dicen que ahora es Verificación Asistiendo a River”, sorprendió. Y continuó: “Con la llegada del VAR, ¿qué equipo se benifició? Todos vamos a contestar River. Realmente a River lo ayudó muchísimo para poder llegar a diferentes instancias de Copa Libertadores, con justicia, ¿eh?”. Allí, Gil Navarro cruzó su sentencia para desarmar su argumento, que llegó acompañado por una chicana: “El término beneficiar no lo comparto. El término es hacer justicia. Fue penal, no se lo había cobrado el árbitro y el VAR hizo justicia”, refutó. Bonelli sostuvo su postura, en un diálogo que se transformó en discusión y en el que las voces se superpusieron, al punto que la conductora mostró cierto fastidio: “Es un beneficio, es justicia, pero no deja de ser un beneficio... Bué, está bien”. “Beneficio es algo que conseguís de manera extra”, volvió a insistir el cronista. “Llegó como un extra el VAR, no vino con el fútbol en sí, cuando se hizo el reglamento el VAR no existía”, devolvió Bonelli, en un ida y vuelta que se transformó en viral en las redes sociales. SEGUÍ LEYENDO: Diego Maradona habló del VAR: “River le podría haber ganado 5-0 a Boca, pero no fue penal” El video que desató una nueva polémica: ¿hubo mano de De La Cruz en la previa al penal sobre Borré? Fuerte editorial de Fantino tras la caída de Boca ante River: ultimátum a Alfaro por Tevez y críticas a los jugadores que “se congelan” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/diego-maradona-hablo-del-var-river-le-podria-haber-ganado-5-0-a-boca-pero-no-fue-penal/","date":"2019-10-03 00:00:00","title":"Diego Maradona habló del VAR: “River le podría haber ganado 5-0 a Boca, pero no fue penal”","abstract":"El entrenador de Gimnasia La Plata opinó de la infracción de Mas a Santos Borré, la superioridad del equipo de Gallardo y criticó al VAR","author":[],"body":"La polémica se instaló desde el inicio del partido y, aunque se haya cerrado el primer capítulo de la semifinal de Copa entre River y Boca, continúa. Ahora el que alzó la voz para opinar de una de las jugadas en las que el VAR tuvo injerencia el martes pasado en el Monumental fue Diego Armando Maradona. SEGUÍ LEYENDO: El video que desató una nueva polémica: ¿hubo mano de De La Cruz en la previa al penal sobre Borré? En un audio de WhatsApp reproducido por Fox Sports, el actual entrenador de Gimnasia y Esgrima La Plata sentenció: “Para mí no fue penal”. La clara referencia fue a la supuesta infracción de Emmanuel Mas a Rafael Santos Borré en el inicio del encuentro. El árbitro brasileño Raphael Claus entendió que no era motivo de falta, pero desde la cabina de video lo llamaron y cambió de parecer. “¿Cuántas veces Cascini disputó una pelota en el medio de la cancha o adentro del área con pelota y tobillo?”, fue la pregunta retórica de Maradona tomando como ejemplo al ex jugador de Boca que es panelista del programa. “Lo que pasa es que los del VAR nunca jugaron al fútbol y ustedes (periodismo) están todos en que fue penal”, agregó. Más tarde reconoció la buena labor del Millonario y su superioridad en la ida de la semi: “Que River fue superior y River es un equipazo al lado de Boca, no lo niego. ¿Pero que fue penal? No. Que River le podría haber ganado 5 a 0 también es cierto. Y felicito a Gallardo porque tiene un equipazo. Pero el penal no fue”. El Pelusa, que prepara al Lobo para la visita del sábado a Godoy Cruz de Mendoza (el equipo platense cosechó tres derrotas ante Racing, Talleres de Córdoba y River desde la asunción del 10), siempre está pendiente de Boca y aprovechó la oportunidad para emitir un comentario sobre la polémica. SEGUÍ LEYENDO Así fue el diálogo del árbitro y los responsables del VAR antes de sancionar el penal para River en el Superclásico ante Boca “Son una mafia”: el audio de la fuerte acusación de Wanchope Ábila al árbitro en pleno partido El Loco Gatti destrozó al VAR, criticó a Alfaro y aseguró que Boca debe poner a De Rossi y Tevez para darle vuelta la serie a River "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/chilavert-sin-filtro-el-dt-que-lo-rechazo-en-su-infancia-y-termino-como-taxista-el-dia-que-le-tiraron-un-costillar-en-la-cara-y-la-grieta-con-maradona/","date":"2019-10-03 00:00:00","title":"Chilavert sin filtro: el DT que lo rechazó en su infancia y terminó como taxista, el día que le tiraron un costillar en la cara y la grieta con Maradona","abstract":"El ex arquero de Vélez reveló algunas anécdotas inéditas de su carrera. Quién es el mejor jugador de la historia, por qué lo engañó Bianchi y cuál es el legado que le dejó al fútbol mundial","author":[],"body":"José Luis Félix Chilavert habló sin filtro en el tradicional Versus que propone TyC Sports y reveló experiencias inéditas que vivió a lo largo de su carrera. El ex arquero comenzó la entrevista televisiva advirtiendo que de no haber sido futbolista se hubiera dedicado a la contabilidad. “Siempre me gustó la economía, por eso nunca tuve mánager”, argumentó el ex arquero de Vélez, quien se reconoció hincha de Sportivo Luqueño. Las risas comenzaron cuando le preguntaron qué fue lo más asqueroso que le tiraron en una cancha. “En la cancha de Newell’s recuerdo que tenía un tiro libre en contra y cuando me acerqué al palo para acomodar la barrera me cayó en la cara un pedazo de costillar. También me tiraron un cuchillo Tramontina. Cuando el árbitro me preguntó si lo quería suspender, le dije que no. Le pedí que traiga una parrilla para hacer un asado”, detalló el ídolo del Fortín. Tras asegurar que Marc ter Stegen y Keylor Navas son los mejores arqueros de la actualidad, Chilavert también recordó de dónde surgió la frase Tú no has ganado nada: “Fue cuando un periodista me señaló y dijo ‘ahí está el que se cree que ha ganado’. Ahí me di vuelta y le respondí que era un fracasado. Tú no has ganado nada, le grité”. Durante el diálogo con Líbero, el paraguayo recordó su duelo con Navarro Montoya, a quien en su momento catalogó como una persona que “no existe\" y que \"no tiene manos”. En cambio él está “entre los 5 mejores arqueros de la historia”. En sus anécdotas más divertidas y curiosas, se destacó la que le sucedió con el DT que lo rechazó cuando fue a probarse al Olimpia durante su adolescencia. “Me dijo que me vaya y que no le haga perder más el tiempo. Tuvo una visión enorme: él terminó manejando un taxi y yo como futbolista”. Con 70 goles festejados en su carrera, Chila aseguró que estuvo cerca de jugar en Boca y en River. Incluso llegó a reunirse con Mauricio Macri, cuando el Presidente de la Nación era el máximo responsable del Xeneize. “No nos pusimos de acuerdo en lo económico. Creo que a los hinchas de Boca y de River les hubiera gustado tener a un Chilavert en su equipo”, sentenció. Por otro lado, el máximo referente de la valla velezana reconoció que le “hubiera encantado jugar en Barcelona con Messi, porque es el mejor jugador de la historia”. Di Stéfano, Maradona, Pelé y Zidane completan su Top Five. La grieta con Maradona fue otro punto destacado, ya que, según su mirada, “en Argentina se creen que son los mejores del mundo”. En uno de los enfrentamientos con el Diez, reveló que él siempre “estaba tranquilo, porque era él quien debería estar nervioso por el control antidoping”. A pesar de sus diferencias con el actual entrenador de Gimnasia, Chilavert reconoció que una de sus mejores atajadas fue contra él. La otra en el Mundial de Francia contra Nigeria. Así habló José Luis Félix Chilavert, el arquero que se considera “tres veces el mejor del mundo”. Seguí leyendo Pese a las consultas informales para cambiar la fecha, desde Conmebol ratifican que el Boca-River se jugará el 22 de octubre La polémica frase de Chechu Bonelli sobre el VAR y River que se transformó en viral Maradona: “River le podría haber ganado 5-0 a Boca”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/radiografia-reveladora-messi-no-le-pasa-la-pelota-a-griezmann/","date":"2019-10-03 00:00:00","title":"Radiografía reveladora: ¿Messi no le pasa la pelota a Griezmann?","abstract":"En medio de los rumores por un conflicto en el vestuario, los números exponen que al menos, en el terreno de juego, dos de las figuras del Barcelona no tienen la mejor comunicación","author":[],"body":"Antoine Griezmann llegó como el gran refuerzo del Barcelona, sin embargo aún no ha logrado destacarse y la sociedad con Lionel Messi no se ha conformado. En los dos partidos que jugaron por Champions League, el francés y el argentino apenas se conectaron y crecen los rumores sobre un posible conflicto en el vestuario. Si se analizan las estadísticas de los dos encuentros, ante el Borussia Dortmund (0-0) e Inter de Milán (1-2), queda claro que los delanteros no se pasan la pelota entre sí, sino que eligen otras opciones. Messi y Griezmann compartieron 97 de los 180 minutos en cancha y apenas se han dado nueve pases, cinco de ellos fueron del argentino. Algo que parece poco para tratarse de una de las duplas ofensivas que más prometía y por la que el Barcelona invirtió más de USD 130 millones. Con quien mejor se entiende el capitán del conjunto culé es con Luis Suárez, a quien buscó 11 ocasiones y de quien recibió ocho toques. Por su parte, el punta francés que llegó desde el Atlético Madrid, también tiene como favorito a Lucho, le entregó el balón en cinco oportunidades. Para realizar una comparación sencilla, Messi buscó a Griezmann la misma cantidad de veces que a Ousmane Dembélé, con quien sólo compartió 28 minutos en cancha y quien, según los mapas de calor, se movió por la misma zona. En cuanto a la estadística global, el argentino completó 75 pases de 89 intentados, mientras que el galo cuenta con 67 buenos de 82. Teniendo en cuenta solamente los números de los partidos ante el Borussia Dortmund y el Inter de Milan. MÁS SOBRE ESTE TEMA: Lionel Messi habló sobre su supuesto conflicto con Griezmann y la grieta entre el plantel y la dirigencia del Barcelona Di María lloró en vivo, habló sobre los rumores de conflicto con Mauro Icardi y recordó el emotivo discurso de Messi tras la Copa América El control del peso, la puntualidad y el uso del móvil: revelaron las normas internas del Real Madrid y las multas por incumplirlas    "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/el-amenazante-mensaje-del-hermano-de-carlos-tevez-en-redes-sociales-de-la-boca-no-se-va-nadie/","date":"2019-10-03 00:00:00","title":"El amenazante mensaje del hermano de Carlos Tevez en redes sociales: “De La Boca no se va nadie”","abstract":"Diego Tevez escribió en Twitter dos publicaciones controversiales de cara a la revancha","author":[],"body":" El clima en torno a la revancha del Superclásico entre River y Boca no está siendo el óptimo con la polémica sobre la utilización del VAR dominando la escena. Como si esto no fuese suficiente, el hermano de Carlos Tevez publicó un amenazante mensaje en redes sociales que rápidamente se viralizó y desató la polémica. “De La Boca no se va nadie, Conmebol. El VAR y la puta que te parió. Vamos Boca Juniors”, firmó Diego Tevez en su cuenta de Twitter que tiene más de 20 mil seguidores. La publicación rompió la barrera de los 130 retuits y acumuló más de 400 me gusta. Como si esto no fuese suficiente, también expresó su furia por la supuesta mano de Nicolás de la Cruz en la previa del penal de Emmanuel Mas a Rafael Santos Borré. “¿Y la mano Conmebol? Todos contra nosotros. El VAR y la Conmebol se van a la cancha (sic) de su madre. De La Boca no se va nadie. Te amo Boca Juniors querido”, insistió con el tono violento de sus mensajes.  Los mensajes del hermano de uno de los líderes del plantel se dan en un contexto sensible, teniendo en cuenta los antecedentes violentos que rodean al Superclásico. En el 2015 el choque de vuelta por los octavos de final de la Copa Libertadores no terminó a raíz del ataque con gas pimienta a los jugadores de River antes de iniciarse el segundo tiempo. El segundo capítulo de violencia se vivió en la previa de la revancha por la final de la Libertadores del 2018, cuando un grupo de hinchas atacó al micro de Boca, lastimó a algunos de los jugadores y finalmente el encuentro se suspendió, teniendo que trasladarse el duelo definitorio a Madrid. Las controversias continúan dominando el territorio tras el triunfo de River. Durante las últimas horas se filtró la queja de Ramón Ábila al árbitro Raphael Claus cuando decidió mostrarle la tarjeta roja a Nicolás Capaldo. “No revisaste la de Pinola, no revisaste la de Pinola. Son una mafia”, denunció Wanchope en el campo de juego, en una declaración que se conoció a raíz de los audios del VAR que dio a conocer la Conmebol. Seguí leyendo: “Insultos, mea culpa y una esperanzadora frase de Alfaro: los detalles del golpeado vestuario de Boca” “Fuerte editorial de Fantino tras la caída de Boca ante River: ultimátum a Alfaro por Tevez y críticas a los jugadores que “se congelan””"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/03/el-video-que-desato-una-nueva-polemica-hubo-mano-de-de-la-cruz-en-la-previa-al-penal-sobre-borre/","date":"2019-10-03 00:00:00","title":"El video que desató una nueva polémica: ¿hubo mano de De La Cruz en la previa al penal sobre Borré?","abstract":"En las redes sociales se hicieron virales las imágenes que capturó un simpatizante en la antesala del penal que abrió el marcador en el Monumental","author":[],"body":" El duelo de ida de las semifinales de la Copa Libertadores, que finalizó 2 a 0 a favor del Millonario, se abrió gracias a la intervención del VAR para sancionar un penal y, pese al paso del tiempo, las polémicas declaraciones siguen sobrevolando el River-Boca. El nuevo interrogante radicó en la misma jugada, pero segundos antes de que Emmanuel Mas derribe a Rafael Santos Borré. Mediante un video que subió el periodista Lucho Torres Toranzo y que luego se viralizó en las redes sociales, se puso en tela de juicio si Nicolás De La Cruz tocó el balón con su brazo. Horas más tarde, se conoció el plano de otra cámara en el que se descarta esta posible infracción. En esas imágenes que se viralizaron inicialmente se puede apreciar una toma diferente a la de la transmisión oficial y se pone dudas sobre lo acontecido dentro del área, más allá de que a priori parecía ser que la llevaba con su muslo. Lo cierto es que el juez brasileño Raphael Claus nunca tuvo acceso a estas imágenes cuando revisó la jugada para corroborar la falta del lateral izquierdo del elenco xeneize sobre el delantero colombiano del Millonario. Los encargados del VAR tienen la posibilidad de ver todas las cámaras disponibles del partido y están obligados a revisar constantemente el total de las jugadas influyentes. Esto decantaría en que la suspicacia en torno a esta situación de De La Cruz no generó dudas para los jueces gracias a otras tomas. En las imágenes que difundió la Conmebol para dar a conocer los audios del VAR en esa jugada, en ninguna toma se puede verificar si el uruguayo toca la pelota con su brazo o con otra parte de su cuerpo. Sin embargo, ESPN dio a conocer otra cámara a las horas de viralizarse este interrogante en la que se aprecia que no hubo mano del futbolista de River.  El plantel conducido por Gustavo Alfaro se marchó del Monumental con un fuerte enojo hacia la figura del árbitro brasileño, quien a instancias del VAR sancionó un penal y expulsó al juvenil Nicolás Capaldo.  Uno de los más enfadados fue Ramón Wanchope Ábila, quien durante el partido le reclamó al colegiado por una falta de Javier Pinola. “Son una mafia”, esbozó el goleador. Luego, en conferencia de prensa, lanzó varias bombas. “Fue un partido raro, difícil de analizar. Sabíamos que Borré, Palacios y De La Cruz se entrenan para simular faltas. Y casualmente hoy no protestaron el penal y se lo dieron igual. En cada fase ellos tuvieron un penal y hoy se dio de vuelta. Fue un penal que no lo reclama nadie y que el VAR igual lo va a revisar. Siempre hay alguien en el VAR que llama: se ve que están con crédito en el teléfono. Eso cambia la secuencia del partido y te predispone de otra manera”, afirmó. LEA MÁS: “Son una mafia”: el audio de la fuerte acusación de Wanchope Ábila al árbitro en pleno partido “Borré, Palacios y De La Cruz se entrenan para simular faltas”: las explosivas declaraciones de Wanchope y Alfaro Así fue el diálogo del árbitro y los responsables del VAR antes de sancionar el penal para River en el Superclásico ante Boca"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/insultos-mea-culpa-y-una-esperanzadora-frase-de-alfaro-los-detalles-del-golpeado-vestuario-de-boca/","date":"2019-10-03 00:00:00","title":"Insultos, mea culpa y una esperanzadora frase de Alfaro: los detalles del golpeado vestuario de Boca","abstract":"Cómo asimiló el Xeneize la derrota en la ida con River y por qué se ilusiona con dar vuelta la historia en la Bombonera","author":"Federico Cristofanelli","body":"Hubo alto voltaje en el vestuario visitante del estadio Monumental el martes pasado. Boca perdió de forma justa la ida de las semifinales de la Libertadores con su clásico rival y encima no convirtió goles. Ahora quedó obligado a ensayar una performance sin fisuras para acceder a la final de la Copa: concretar las chances que genere y evitar que River anote (si lo hace, el Xeneize tendrá que convertir al menos 4 goles). Hubo rabia, bronca, impotencia después del llamado de la cabina del VAR a los 3 minutos de partido. Un racimo de jugadores azul y oro rodeó al árbitro brasileño Raphael Claus antes de que posara sus ojos sobre la pantalla al costado del campo. “Siempre lo mismo”, le gritó Lisandro López, haciendo referencia a las situaciones de este tipo en las que River supo sacar provecho anteriormente. SEGUÍ LEYENDO // Dura crítica al VAR, el “Boca de las hazañas” y su opinión sobre el planteo de Alfaro: 10 frases de Daniel Angelici tras la derrota ante River En principio, Izquierdoz había trabado bien abajo a Santos Borré y el reclamo de los hinchas fue más de compromiso y para tratar de condicionar al juez que otra cosa. Sin embargo, la cámara lenta ofrecida por la tecnología fue lo que finalmente hizo revertir la decisión al referí. Fue Emmanuel Mas el que tocó al delantero colombiano adentro del área y no hubo reclamo que hiciera cambiar de parecer a Claus. “Si lo revisó y lo vio, debe haber sido penal”, declaró Gustavo Alfaro en conferencia. En Boca reina una sensación ambigua: por un lado la desconfianza por los llamados desde la cabina de jueces auxiliares que favorecieron a River; por el otro, el hecho de saber que el lateral izquierdo pecó de inocente en el marcaje pese a que en la previa había observado junto a sus compañeros una enorme lista de jugadas en las que los hombres millonarios trataban de sacarles jugo a las maniobras divididas. En Boca estaban alertados, confesó el DT, por eso es que en el entretiempo hubo insultos al aire por esta maniobra puntual y también por la oportunidad desperdiciada sobre el final por Nicolás Capaldo. Aunque más allá del 0-1, el equipo no se sintió avasallado por el rival. Y con fe de conseguir un tanto salió a jugar el segundo tiempo. Alfaro hizo un movimiento táctico: Soldano se adelantó unos metros y Mac Allister pasó de izquierda a derecha en el medio. Igualmente al ex punta de Unión le quedaría poco en cancha. El entrenador le preguntó a Salvio cómo se sentía para entrar en el complemento. “¿Estás para 30 minutos?”, le preguntó Lechuga, pero el médico advirtió: “Está para 20”. Fue entonces que el técnico se dirigió al banco visitante con la idea en la cabeza de meter a Tevez y no a Salvio antes de los 10 minutos de la etapa final, cosa que sucedió. SEGUÍ LEYENDO: Los cuatro penales que le dieron a River gracias al VAR en esta Copa Libertadores 2019 Culminado el encuentro todo fue frustración. Por la floja segunda mitad, por el resultado adverso, por no haber convertido goles y por la expulsión de Capaldo. La impotencia fue reflejada en los gestos de Tevez y Mauro Zárate entrando a la manga. Incluso se habla de la revisión de un exabrupto de Ábila contra la terna arbitral durante el reclamo por la roja según las escuchas del VAR. “Hubo mucha calentura pero los jugadores se alentaron entre ellos mismos. Saben que quedan 90 minutos para revertirlo y llegar a la final. Hay gente de experiencia, madura y chicos jóvenes. Entre todos se dieron ánimo y salieron con la cabeza en alto”, reveló Daniel Angelici, presidente xeneize, quien estuvo presente en los vestidores. Nicolás Burdisso, manager, también acompañó al contingente. Mientras Capaldo era revisado por el cuerpo médico (sufrió un esguince de tobillo) Alfaro hizo juramentar al plantel que dejara la piel en la revancha para torcer la historia. “Tenemos una vida, River es un muy buen equipo pero confiamos en nosotros. No hay que trabajar en lo anímico, tendrías que haber visto cómo estaba el vestuario recién para darte cuenta que estos muchachos están de pie”, respondió el DT ante la prensa. Y su charla/arenga tuvo una segunda parte en el entrenamiento vespertino de ayer en Casa Amarilla. Con la cabeza a mil revoluciones, Lechuga se marchó del Monumental pensando en poner a punto futbolísticamente a Eduardo Salvio, Wanchope Ábila y Mauro Zárate de cara al desquite del martes 22. Pensando en afinar las líneas con los dos compromisos que se vienen (Defensa y Justicia este domingo en Florencio Varela y Racing en la Bombonera el sábado 19 tras el parate por fecha FIFA). Y pensando también en la baja del expulsado Capaldo. Antes de subirse al micro, mostró signos vitales cual boxeador que se esfuerza por levantarse de la lona antes de que la cuenta llegue a 10 y dejó una frase esperanzadora para los boquenses: “Lo damos vuelta”. SEGUÍ LEYENDO El cantito especial para Tevez, la jugada de Boca que generó murmullos y el héroe de todo River: las perlitas del Superclásico El Loco Gatti destrozó al VAR, criticó a Alfaro y aseguró que Boca debe poner a De Rossi y Tevez para darle vuelta la serie a River El detalle táctico con el que River venció a Boca en la Copa Libertadores: amplitud para explotar carriles internos"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/murio-el-uruguayo-richard-el-mas-sanguinario-de-todos-los-barras-de-la-historia-argentina/","date":"2019-10-02 00:00:00","title":"Murió el Uruguayo Richard, el más sanguinario de todos los barras de la historia argentina","abstract":"Aunque era hincha de River, entró a la plana mayor de La Doce por Di Zeo, a quien luego traicionó. Por esa pelea le pegaron tres tiros por la espalda y quedó paralítico. Una vida de delito y excesos.","author":"Gustavo Grabia","body":"Apenas podía resistir el dolor. Llevaba una semana internado en el hospital Fiorito esperando por una operación en la espalda que le reduzca el martirio que venía sufriendo desde hacía tiempo, cuando producto de quedar paralítico su cuerpo se fue apagando lentamente. De la época de “gloria”, cuando pagaba rondas de champagne de botellas de 100 dólares, ya no quedaba nada. Los amigos del delito se olvidaron de su compañero de correrías y ni que hablar de La Doce, la barra a la que convirtió durante un lustro en la más pesada de todas. Abandonado a su suerte y rodeado apenas de sus más cercanos afectos, Richard William Laluz Fernández esperaba en una cama común del Fiorito la placa de titanio que podría ayudarlo a mitigar el dolor físico, pero también espiritual, de aquel que lo tuvo todo y ahora no tenía nada. Pero no llegó ni a la cirugía: una infección le produjo una reacción en cadena y tras siete días de internación, falleció. Hoy fue velado al mediodía en una sala de Avellaneda y en el féretro bien podría haberse escrito la leyenda “aquí yace el más sanguinario de los barras de la historia argentina”. Porque eso fue, en vida, el Uruguayo Richard. Un hombre en las formas, el rostro del mal en lo profundo del alma. Laluz Fernández había nacido el 15 de mayo de 1968 en Montevideo, en un hogar muy humilde. Sus conocidos dicen que aprendió rápido los menesteres del mundo del delito que le enseñaron en el barrio el Cerro, en una de las laderas que rodea a la capital uruguaya. Y como tantos otros cruzó el charco para venir a probar suerte a nuestro país. Con una diferencia: no venía a trabajar, sino a robar. Sus colegas ladrones le habían hablado de grandes golpes que se daban por estos pagos sin caer detenido y eso lo envalentonó. No le fue mal de entrada: joyerías, entraderas, salideras bancarias, todo era bienvenido en el mundo del Uruguayo Richard. Hasta que la Policía lo puso en la mira como uno de los más buscados y su suerte a finales de los 80 comenzó a extinguirse. Pasó 11 años en prisión, siempre trasladado por mal comportamiento: estuvo en Rawson, Melchor Romero, Caseros, Chaco hasta llegar al destino final: Unidad dos del penal de Devoto. En cada edificio carcelario se había convertido en líder, en el emblemático centro porteño no sería menos. Allí lideró un espectacular motín en diciembre de 1993, exigiendo mejores condiciones y una dulce navidad tomando 24 rehenes y con una imagen que quedaría en la retina de la sociedad para siempre: en la terraza del penal tenía tomado por el cuello a un guardiacárcel que colgaba hacia el vacío y mientras amenazaba con arrojarlo usaba un megáfono para hacer conocer sus exigencias. Desde ese infausto día, el Uruguayo Richard pasó a convertirse en una leyenda en el mundo de las prisiones. Su suerte cambiaría por un hecho fortuito: tras el asesinato de dos hinchas de River en 1994, la plana mayor de La Doce con el Abuelo José Barrita incluido, terminó en Devoto. Y debieron entender rápido que una cosa era la tribuna, y otra la cárcel. Allí ya no dominaban ellos, sino Richard. Rafael Di Zeo se sorprendió de semejante poder cuando iba a visitar a los barras presos y le propuso al Uruguayo que al salir, lo llamara: tenía un trabajito para él. Inmunidad y zonas liberadas para el delito a cambio de ser su guardaespaldas. Cuando salió, Richard marcó el teléfono y se incorporó a la barra. Ninguno se animó a decir que era imposible subir al paravalanchas a un hincha de River, como lo era el Uruguayo. En su mirada, estaba la respuesta de lo que podría pasar si alguien lo cuestionaba. Desde entonces, ya entrados los 2000, el Uruguayo vivió su época de gloria. De lunes a miércoles lideraba su grupo de actividades non sanctas y desde el jueves se llevaba su parte integrándose a la barra. Eran tiempos de autos importados, noches vip en Cocodrilo y cadenas de oro cruzándole todo el cuerpo. Su figura se agigantó aún más en el mundo barra el 25 de febrero de 2006, cuando un grupo liderado por Marcelo de Lomas llegó hasta Casa Amarilla, donde jugaba al fútbol La Doce, con intenciones de desbancar a Rafael Di Zeo. Faltaban minutos para las 20 cuando seis hombres armados hasta los dientes se acercaron hasta el lugar. Alguien los vio y alertó y mientras todos corrieron al vestuario a salvar su vida, un hombre corpulento de pelo largo tomó una 38 en su mano derecha, una 45 en su izquierda, y repelió el ataque. Era, sí, el Uruguayo Richard. Desde entonces, su poder creció y más cuando Di Zeo cayó en cárcel. A partir de ese momento, se ubicó junto a Mauro Martín y Maximiliano Mazzaro como el dueño de la barra. Si aquellos eran los cerebros, Laluz Fernández era el músculo. La barra sembraba terror en todas las canchas y él lideraba el apocalipsis. Le partió un diente a Migliore cuando éste se negó a cederle parte del sueldo, tomó para sí el negocio de los micros y su cobertura con la policía era tal que mientras se paraba todos los domingos en un lugar central del paravalanchas, tenía una orden de captura vigente por robo pero insólitamente nunca lo hallaban. Y si algún efectivo desprevenido lo atrapaba, rápidamente salía con un documento a nombre de Ricardo Olivera. Pero el frenesí del poder fue su perdición: no contento con repartirse el negocio con Mauro Martín, intentó quedarse con todo. Como respuesta, primero le secuestraron al hijo, cuyo rescate fueron 100.000 dólares. Como no entendió el mensaje, sus rivales en la barra pactaron con la Bonaerense y finalmente Richard fue preso en 2009, tras varios episodios a puro balazo que sembraron de miedo a todo el barrio. Cuando salió, en 2011, decidió recuperar su sitial en La Bombonera. Para eso creyó oportuno aliarse con Rafael Di Zeo, quién también había quedado fuera de la cárcel y de la popular. Pero Rafa recordó cómo Richard, el hombre al que él había puesto en el paravalancha, lo había traicionado para irse con Mauro. Y se negó a jugar en yunta. Despechado, el Uruguayo fue a buscarlo a Cocodrilo en la madrugada del 13 de marzo de 2011 para convencerlo. Pero nada salió como lo planeado. Mientras las chicas bailaban en el caño, él se acercó a la mesa de Di Zeo y sus amigos, la conversación derivó en discusión y el Uruguayo clamó por una venganza y se fue. Pero no logró hacer más de diez pasos que tres balazos le quemaron la espalda y se le clavaron en la espina dorsal. En el Hospital Fernández le salvaron la vida, pero no la movilidad: desde entonces, quedó paralítico. Tiempo más tarde, Gabriel Melo, alias Polilla, sería condenado por ese hecho, pero para el Uruguayo la condena ya era otra, su inmovilidad. Sin poder volver a la popular, comenzó a usar sus contactos con el mundo del narcotráfico. Fue absuelto en el doble crimen de Unicenter, donde estaba acusado de planificar el asesinato de dos narcos colombianos, pero lo detuvieron cuando quiso cruzar 15 kilos de cocaína a Uruguay. Por su estado de salud, consiguió prisión domiciliaria en su hogar de Avellaneda. Pero desde ahí ya no podía manejar el negocio a piacere. Y fue cayendo en la depresión mientras los dolores en el cuerpo se le hacían más intensos. Por entonces, le contó su vida a este cronista. “Sí, soy el monstruo que todos pintan. Manejé pabellones, penales, la cana me ve y me tiene miedo. Pero ahora estoy acá. Me tuvieron que tirar por la espalda porque si venían de frente, sabían que los mataba a todos. Porque soy irrompible. Estuve unos días con San Pedro y ahora estoy hablando con vos, ¿entendés?”, decía. Pero nadie es irrompible. Y ayer, en una cama común del Hospital Fiorito, el Uruguayo Richard William Laluz Fernandéz, el más sanguinario de todos los barras de la historia argentina, lo comprobó."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/03/increible-dos-jugadores-recrearon-una-chilena-de-super-campeones-y-marcaron-un-gol-fantastico/","date":"2019-10-03 00:00:00","title":"Increíble: dos jugadores recrearon una chilena de Súper Campeones y marcaron un gol fantástico","abstract":"Ocurrió durante el partido entre el Nakhon Ratchasima y el Buriam de la liga de Tailandia este miércoles. No es la primera vez que la realidad logra imitar una maniobra del famoso dibujo animado","author":[],"body":" La serie animada Capitán Tsubasa, que en América Latina se tradujo como Súper Campeones, fue un éxito de las décadas del 80 y 90 que relataba la carrera deportiva de Oliver Atom, un niño japonés que soñaba con convertirse en una estrella. Una de las atracciones principales del animé era la capacidad que tenían los protagonistas para realizar jugadas extraordinarias, imposibles de llevar a la realidad. Sin embargo, este fin de semana en Tailandia, dos futbolistas lograron lo que parecía irreal. Durante el partido entre el Nakhon Ratchasima y el Buriam por la liga local, los jugadores Kitsada Hemvipat y Leandro Assumpcao ensayaron una chilena al mismo tiempo y marcaron un gol fantástico para poner el partido 1-3. Si bien el resultado final fue derrota para ellos por 3-2, su anotación se volvió viral. Es que lo realizado el miércoles por los jugadores del conjunto tailandés ya lo habían hecho Oliver Atom y Tom Misaki, personajes de Súper Campeones, durante un partido entre Japón y Francia por el Mundial juvenil. En la escena, los nipones primero traban el balón en el aire con un rival y luego, gracias a la potencia doble, lo impulsan rumbo al arco contrario para celebrar.  Algo similar ocurrió durante el Mundial de Rusia 2018, en el encuentro que Japón perdió 1 a 0 ante Polonia. La controversia durante el juego apareció cuando el elenco asiático eligió no atacar y mantener la tenencia del balón, a pesar de la derrota, porque con el triunfo de Colombia frente a Senegal estaba sacando boleto para la siguiente fase. Horas más tarde se conoció que este estilo de juego era, en realidad, un plan que surgió en la popular serie de animé Súper Campeones, bautizado La jaula del pájaro. “Es una especie de operación táctica en la que los jugadores hacen pases en redondo en un extremo del campo solo para hacer que se agote el tiempo del equipo contrario, una vez que el enemigo cae en ella le es muy difícil recuperar el balón. Pero de cualquier forma, al internarlo, el equipo dominante lanza un pase sorpresa a un delantero que corre hacia la meta”, explicó en aquel capítulo el relator del partido. Estoy llorando pic.twitter.com/JdmmT6hdl3 MÁS SOBRE ESTE TEMA: Los tres goles anulados por el VAR a Flamengo ante Gremio en la Copa Libertadores La charla clave entre Lionel Messi y Gerard Piqué en el túnel del vestuario que cambió la mentalidad del Barcelona contra el Inter"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2019/10/03/le-robo-un-reloj-de-usd-80000-a-un-companero-lo-echaron-del-club-y-conto-los-detalles-en-una-profunda-carta-quizas-lo-hice-por-celos/","date":"2019-10-03 00:00:00","title":"Le robó un reloj de USD 80.000 a un compañero, lo echaron del club y contó los detalles en una profunda carta: “Quizás lo hice por celos”","abstract":"El joven futbolista francés Lamine Diaby-Fadiga fue expulsado del OGC Nice tras hurtarle un valioso reloj al holandés Kasper Dolberg y explicó los motivos a través de un comunicado","author":[],"body":"Hay un escándalo que sacude hace algunas semanas al fútbol francés. Un robo en el vestuario del OGC Nice que ha provocado el despido de un joven futbolista llamado Lamine Diaby-Fadiga. Este jugador de 18 años reconoció haber hurtado hace unos días un reloj valuado en USD 80.000 al danés Kasper Dolberg y ahora contó los motivos en una profunda carta. Diaby-Fadiga, que era una de las máximas promesas de la cantera del equipo galo y ya empezaba a ganarse un lugar en el primer equipo, vio sus chances reducidas cuando en el último mercado de traspasos llegó Dolberg a Niza proveniente del Ajax. Lo que siguió fue la denuncia del nuevo integrante del equipo de que alguien le había sustraído un reloj, lo que derivó en una investigación y la posterior confesión del juvenil. Tras conocer que el club le rescindió el contrato a “efecto inmediato”, alegando que no podían “dejar pasar por alto semejante falta”, el propio jugador reconoció en una carta los motivos que lo llevaron a quitarle el reloj a su compañero. “Desafortunadamente, me lesioné para muchos meses y mi vuelta a la competición fue aplazada tras recibir una tarjeta roja en un partido con el equipo sub 19. Mi situación de fracaso contrastaba con el éxito y el aura de Kasper (Dolberg), mi compañero. Me la agarré con él sin ningún motivo, quizá por celos. En vez de luchar en la cancha para competirle (el puesto), actué como un cobarde. Mi acto no estuvo guiado por un afán de lucro, sino por despecho, la frustración y el sentimiento de no estar considerado”, escribió Diaby-Fadiga en las redes sociales. El joven delantero reveló también que pidió disculpas por lo sucedido a las autoridades del club, al propio Dolberg, al capitán Dante y al entrenador Patrick Vieira, además de devolver lo robado a su dueño, aunque nada fue suficiente para evitar su salida. Très heureux et fier de s’engager avec le @parisfc pour les 4 prochaines saisons. #ldnine #2023 A post shared by  Lamine Diaby Fadiga (@ldnine9) on Oct 2, 2019 at 9:37am PDT De todas formas, según se supo en las últimas horas, Diaby-Fadiga ha fichado por el París FC hasta 2023, equipo que es colista de la Ligue 2 (segunda división). “Después de que rápidamente nos pusieran al corriente del caso, nos pusimos en contacto con Lamine, quien nos expresó su remordimiento. Este error de juventud no borra sus cualidades humanas y su integridad. Durante las negociaciones, el jugador nos manifestó sus ganas de redimirse mostrándose irreprochable tanto dentro como fuera de la cancha”, declaró Pierre Dréossi, director deportivo del equipo de la capital francesa. MÁS SOBRE ESTE TEMA: La FIFA ordenó al Cardiff que le pague 6 millones de euros al Nantes por el pase de Emiliano Sala Con la sociedad de Luis Suárez y Messi, el Barcelona reaccionó y derrotó al Inter en la Champions League"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2019/10/03/la-charla-clave-entre-lionel-messi-y-gerard-pique-en-el-tunel-del-vestuario-que-cambio-la-mentalidad-del-barcelona-contra-el-inter/","date":"2019-10-03 00:00:00","title":"La charla clave entre Lionel Messi y Gerard Piqué en el túnel del vestuario que cambió la mentalidad del Barcelona contra el Inter","abstract":"El conjunto azulgrana se fue al descanso perdiendo 1-0, y en el segundo tiempo logró dar vuelta el marcador","author":[],"body":"Deslucido, con faltos de ideas y sometido por el rival. Así fue el primer tiempo que vivió el Barcelona en el Camp Nou, producto del buen juego del Inter de Milán, que dominó con claridad los primeros 45 minutos. Los dirigidos por Antonio Conte se dieron el lujo de crear jugadas con el arquero Samir Handanovic como punto de inicio. Acciones que terminaban en los pies de Stefano Sensi o del mismo Lautaro Martínez, quien abrió el marcador a los 2 minutos en una primera mitad que pudo terminar con una diferencia aun mayor. Sin embargo, el segundo tiempo fue totalmente diferente. El equipo culé logró dar vuelta el resultado y dominar el de principio a fin ante un Neroazurro que no encontraba espacios ni respuestas a lo que había sucedido. Una charla entre los dos referentes y el resto de los futbolistas fue la clave. “No nos volvamos locos, muchachos, salimos a presionar más y tan normal”, les pedía el capitán Lionel Messi en el túnel del vestuario antes de salir a la segunda mitad. “Pero a ver, o presionamos o nos vamos arriba, lo que no podemos hacer es un intermedio de ambas”, les advirtió el referente defensivo Gerard Piqué en unas imágenes que logró captar el programa La casa del fútbol de Movistar. Esas indicaciones fueron absorbidas y aprobadas por los futbolistas y, junto con un cambio táctico que propuso Ernesto Valverde, el equipo comenzó a mostrar señales desde el minuto 1 de la segunda parte. El Inter ya no podía salir con tanta claridad. El ingreso de Arturo Vidal para apretar a los defensores fue importante para llevar a cabo la idea que propusieron ambos referentes del club en el entretiempo. “Necesitábamos ganar, es un grupo complicado, el primer partido (contra el Borussia) lo empatamos, ganar de local es importantísimo para conseguir el objetivo de pasar como primeros” de grupo, aseguró Messi en zona mixta tras el partido. “Costó porque el Inter es un grandísimo equipo, sobre todo el primer tiempo, en el segundo tiempo nos paramos mejor, la presión fue más ordenada, con más cabeza, empezamos a manejar el partido”, explicó el astro argentino. “Es difícil porque el Inter mete gente atrás, lo intentamos en todo momento y por suerte llegaron los goles y la victoria que era muy importante”, añadió el capitán azulgrana, que este miércoles formó trío de ataque con Griezmann y Luis Suárez, al que asistió para el segundo gol.  MÁS SOBRE ESTE TEMA: Lionel Messi habló sobre su supuesto conflicto con Griezmann y la grieta entre el plantel y la dirigencia del Barcelona Gambeta, asistencia y caño: las perlitas de Lionel Messi en el partido que marcó su regreso al Barcelona Los dos impresionantes goles de Luis Suárez que salvaron al Barcelona de la derrota ante el Inter  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/el-control-del-peso-la-puntualidad-y-el-uso-del-movil-revelaron-las-normas-internas-del-real-madid-y-las-multas-por-incumplirlas/","date":"2019-10-03 00:00:00","title":"El control del peso, la puntualidad y el uso del móvil: revelaron las normas internas del Real Madrid y las multas por incumplirlas","abstract":"La institución merengue cuenta con varias reglas específicas destinadas a la profesionalidad de sus jugadores","author":[],"body":"El Real Madrid cuenta con un código disciplinario interno que los jugadores deberán cumplir durante su estancia en el club. Según informó el medio español Deportes Cuatro, existen varias multas para el futbolista que incumpla con alguna de las reglas establecidas. El periódico local reveló el costo de cada infracción después de anunciar que Gareth Bale llegó cuatro minutos tarde al partido contra el Brujas de Bélgica por Champions League. Si bien el galés no estaba convocado, el reglamento interno establece que la asistencia a un evento es obligatoria de todas formas. La directiva merengue fijó multas de entre 250 y 3 mil euros, según las infracciones que cometa el futbolista del primer equipo. Según el código disciplinario al que tuvo acceso Deportes Cuatro, Gareth Bale infringió el punto en el que detalla que los jugadores que no estén convocados deberán estar en el vestuario 10 minutos antes del inicio del partido y sólo podrán irse antes de que se cumplan los 80 minutos. Además, el jugador que llegue 5 minutos tarde a un entrenamiento deberá pagar 250 euros. Si el retraso es de 15 minutos la cifra se duplicará, mientras que si se excede de ese tiempo la multa ascenderá a 1000 euros. En el caso de ausentarse de una jornada, el implicado tendrá que desembolsar 3 mil euros. Además los futbolistas deben estar 45 minutos antes del inicio de la sesión en el vestuario. En el mismo marco de entrenamientos, cuando un jugador acuda al fisioterapeuta no podrá usar el teléfono móvil. De hacerlo tendrá que abonar 250 euros y, de reincidir, las cifras aumentarán a 500 y 1000 euros. También tendrán que tener sus teléfonos en “modo silencio” tanto en el autobús como en el vestuario. Su peso es otro punto clave en el documento. Los futbolistas tendrán que mantenerse en el peso indicado por el personal médico y de no hacerlo serán castigados con una multa de entre 250 y 1000 euros. Por otra parte, existe un apartado que tiene que ver con las cuestiones extra futbolísticas. En sus días libres cada jugador deberá informar al club si organizaron un viaje fuera de la capital española. También deberán notificar si tienen entrevistas pactadas o compromisos comerciales y esperar que el club las apruebe para llevarlas a cabo. De no hacerlo serán castigados entre 250 y 1000 euros. Finalmente, el medio español detalló que los jugadores deberán presentarse a las ruedas de prensa con la indumentaria oficial del club.  MÁS SOBRE ESTE TEMA La charla clave entre Lionel Messi y Gerard Piqué en el túnel del vestuario que cambió la mentalidad del Barcelona contra el Inter Le robó un reloj de USD 80.000 a un compañero, lo echaron del club y contó los detalles en una profunda carta: “Quizás lo hice por celos” Los tres goles anulados por el VAR a Flamengo ante Gremio en la Copa Libertadores"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/asi-fue-el-dialogo-del-arbitro-y-los-responsables-del-var-antes-de-sancionar-el-penal-para-river-en-el-superclasico-ante-boca/","date":"2019-10-02 00:00:00","title":"Así fue el diálogo del árbitro y los responsables del VAR antes de sancionar el penal para River en el Superclásico ante Boca","abstract":"Las imágenes que se filtraron revelan la conversación del brasileño Raphael Claus con los encargados de seguir las acciones a través de los monitores. Las imágenes","author":[],"body":" El inicio del espectáculo que protagonizaron River y Boca en el Monumental fue con polémica. A los 2 minutos Rafael Santos Borré recibió una infracción imperceptible de Emmanuel Mas y el árbitro brasileño Raphael Claus le dio continuidad a la jugada. Sin embargo, el llamado de las autoridades del VAR hicieron que el juez cambie su decisión y a los 7 el delantero colombiano abrió el marcador a favor del Millonario. “Cobraron un penal que nadie vio”, dijo Wanchope Ábila después del partido, todavía con bronca por el 2 a 0 adverso sufrido en Núñez. “Fueron detalles que favorecieron al rival”, justificó Gustavo Alfaro. Ante las dudas de los protagonistas, la Conmebol publicó el audio completo de lo sucedido en la noche porteña cuando el colegiado apeló a la tecnología para sancionar la pena máxima. —Ojo, está en el área, posible penal— comenzó a decir el máximo responsable del VAR. —Quiero ver dónde le pega. Quiero ver el posible penal—continuó uno de los asistentes que siguieron las acciones a través de los monitores. —Sigue adelante, hay una jugada de posible penal. Necesito Hablar con él— insistió la máxima autoridad. —Juega— intervino uno de los jueces de línea. —Posible impedimento— le respondieron desde la cabina. —Dale atrás, quiero ver quién toca el balón primero— argumentó el veedor. —Para mí nada— dijo en primera instancia Raphael Claus. —Quiero ver quién toca el balón primero. Está en zona neutral— remarcó el responsable del VAR. —Estamos chequeando un posible penal— le advirtió uno de los asistentes de la cabina al juez principal —Sigue adelante, sigue adelante…— continuó verificando el árbitro a través del escritorio. —¡Espere, espere!— se sobresaltó. —Chequeando posible penal— informó el primer asistente. —Claus— gritó el principal veedor. —Oi— respondió el brasileño. —Te invito a un posible penal OFR— le advirtió. —Ok— completó el árbitro antes de acercarse al monitor. —Dale atrás, dame 2 cámaras y esta otra mejor— explicó el encargado del VAR. —Dale Gallo, ya estoy acá— le pidió Claus. —Sí, dame esa y la que tienes ahí. Dale atrás, dame el punto de contacto— explicaron desde la cabina. —Ponlo en velocidad normal— exigió el brasileño. —Ok, penal del número 3 ¿Verdad?— consultó. —Confirmado, del número 3— le aseguró el máximo responsable del VAR. —Ok, número 3 para mi penal— rectificó Claus. —Confirmado, del número 3— repitieron desde la cabina. La sanción le permitió a River festejar el 1 a 0 y en el complemento extendió la diferencia después de una gran obra colectiva que culminó con la conquista de Nacho Fernández. A la espera de la revancha en la Bombonera el 22 de octubre, la Conmebol emitió en su comunicado cuáles son los aspectos a tener en cuenta en la determinación que derivó en la polémica jugada. ASPECTOS A CONSIDERAR: Regla 14: El Penal ITEM: Sanción Se concederá un tiro penal siempre que un jugador cometa una infracción sancionable con libre directo dentro de su área penal o fuera del terreno de juego como parte del juego, según se estipula en las Reglas 12 y 13. Se podrá marcar gol directamente de tiro penal. Regla 12: Faltas y conducta incorrecta 1. Tiro libre directo Se concederá un libre directo si, a juicio del árbitro, un jugador comete una de las siguientes faltas contra un adversario de una manera imprudente, temeraria o con el uso de una fuerza excesiva: (…) • poner una zancadilla… PROTOCOLO VAR Principios Un árbitro asistente de video VAR puede ayudar al árbitro solo en caso de un error claro y obvio o un incidente grave inadvertido. Las categorías de decisión/incidente que pueden ser revisadas son: 1 Gol no Gol 2 PENAL NO PENAL 3 tarjeta Roja 4 confusión de identidad *El VAR chequeará de forma automática las imágenes de la transmisión televisiva para detectar decisiones o incidentes —reales o potenciales—relacionados con goles, penales o tarjetas rojas directas, así como en casos de confusiones de identidad, utilizando los distintos ángulos y velocidades disponibles Seguí leyendo Nacho Fernández, de prestado en Temperley a cerebro del River de Gallardo El pronóstico de Pagani tras la victoria de River sobre Boca en la Libertadores Gatti destrozó al VAR, criticó a Alfaro y aseguró que Boca debe poner a De Rossi y Tevez"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/lionel-messi-hablo-sobre-su-supuesto-conflicto-con-griezmann-y-la-grieta-entre-el-plantel-y-la-dirigencia-del-barcelona/","date":"2019-10-02 00:00:00","title":"Lionel Messi habló sobre su supuesto conflicto con Griezmann y la grieta entre el plantel y la dirigencia del Barcelona","abstract":"El argentino jugó los primeros 90 minutos de la temporada y dio una asistencia a Luis Suárez","author":[],"body":"Luego del triunfo del Barcelona por 2 a 1 ante el Inter por la Champions League, Lionel Messi habló en zona mixta y resaltó el trabajo del equipo en un encuentro que había empezado con el marcador en su contra. El partido de este miércoles fue el primero de la temporada en el que el argentino pudo completar los 90 minutos, ya que por distintas lesiones nunca lo había podido lograr. “Necesitábamos ganar porque es un grupo complicado y habíamos empatado el primer partido. El objetivo es pasar primeros, pero el Inter es un grandísimo equipo. Luego ya le generamos ocasiones, aunque juntan mucho tiempo atrás\". El capitán del conjunto catalán fue consultado por el supuesto conflicto que hay con Antoine Griezmann, uno de los refuerzos del último mercado de pases: “Obviamente no tenemos ningún problema. Hay buena relación con todos”.  El delantero francés había hablado sobre la misma situación en la previa: “Al final no es una persona que habla mucho... Yo tampoco, así que es difícil que nos hablemos ¿no? Pero ya le he cebado algún mate así que estamos por la buena dirección”. Aún no se han visto las conexiones esperadas entre Messi y Griezmann en el campo de juego, pero según el ex Atlético Madrid, esto se debe a los pocos minutos que han compartido dentro del terreno de juego: “Él ha estado mucho lesionado y es complicado en el campo, en los entrenamientos, aprender esa conexión, mejorarla. Pero creo que somos dos chicos buena gente y aquí estoy para ayudar a cualquier persona del equipo”. Tras el partido de hoy, en el que Messi dio la asistencia en el segundo gol de su equipo, el argentino también fue consultado por la supuesta grieta que existe entre el plantel y la dirigencia. Sin embargo, prefirió no referirse al asunto: “Nosotros estamos bien. Lo importante es hablar del triunfo de hoy y el de Getafe. Nos queda el Sevilla para acabar bien antes del parón. Se genera mucho lío cuando no hay fútbol”. El ganador del premio The Best mostró varias pinceladas en el Camp Nou, y aunque estuvo lejos de su mejor versión, quedó claro que su nivel seguirá mejorando en los próximos encuentros: “Son los primeros 90 minutos que puedo completar en el año, cansado, falto de ritmo, pero con el correr de los partidos me voy a soltar más”. MÁS SOBRE ESTE TEMA: Los dos impresionantes goles de Suárez que salvaron al Barcelona de la derrota ante el Inter Gambeta, asistencia y caño: las perlitas de Lionel Messi en el partido que marcó su regreso al Barcelona El ex presidente de la Conmebol Eugenio Figueredo fue suspendido de por vida por la FIFA "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/dia-hora-y-todo-lo-que-hay-que-saber-sobre-la-revancha-entre-river-y-boca-por-las-semifinales-de-la-libertadores/","date":"2019-10-01 00:00:00","title":"Día, hora y todo lo que hay que saber sobre la revancha entre River y Boca por las semifinales de la Libertadores","abstract":"Los detalles del desquite en la Bombonera que definirá a un clasificado a la final de la Copa 2019","author":[],"body":"Ya fue librada la primera batalla en Núñez pero habrá tiempo de desquite. Uno de los dos equipos se clasificará a la final de la actual edición de la Copa Libertadores y se enfrentará con un conjunto brasileño (Gremio y Flamengo disputarán la ida de la otra llave este miércoles 2 de octubre) para definir quién se queda con la gloria y viaja al Mundial de Clubes en Qatar. La Banda disputará el segundo encuentro con la ventaja de dos goles conseguida en el Monumental, gracias a los goles de Rafael Santos Borré -de penal- y Nacho Fernández. Esta es la primera Copa se tendrá una final única y el escenario elegido es el estadio Nacional de Santiago de Chile: la cita será el sábado 23 de noviembre, a partir de las 17:30. Antes de esto se cruzarán Boca y River en la Bombonera. El desquite por las semifinales de la Libertadores será el martes 22 de octubre desde las 21:30, con televisación de Fox Sports y Facebook Watch, igual que en la ida. Claro que antes, tanto el Xeneize como el Millonario, atenderán compromisos del ámbito local. Los dirigidos por Gustavo Alfaro visitarán este domingo a Defensa y Justicia y, tras el parate por la fecha FIFA, recibirán a Racing el sábado 19 de octubre, a tres días de la revancha. Nicolás Capaldo se perderá el episodio 2: recibió la tarjeta roja sobre el final del encuentro en el Monumental. En tanto, los de Marcelo Gallardo recibirán este domingo a Patronato y luego chocarán el viernes 11 con Almagro o Talleres de Córdoba en Mendoza, por los cuartos de final de la Copa Argentina. Finalmente visitará a Arsenal en Sarandí el sábado 19 de octubre antes de visitar a Boca. SEGUÍ LEYENDO La sorpresiva sentencia de Chicho Serna sobre el River-Boca y su particular método para que Gallardo no se “hiciera la fiesta” cuando le tocaba marcarlo El antes y el después de los futbolistas que fueron héroes en los Superclásicos El exabrupto de un ídolo de Boca al revelar su fórmula para eliminar al River de Gallardo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/nacho-fernandez-el-amigo-de-los-jockeys-y-gran-jugador-de-golf-que-paso-de-prestado-en-temperley-a-cerebro-del-river-de-gallardo/","date":"2019-10-02 00:00:00","title":"Nacho Fernández, el amigo de los jockeys y gran jugador de golf que pasó de prestado en Temperley a cerebro del River de Gallardo","abstract":"","author":[],"body":"Con otro gol a Boca en un partido decisivo por la ida de la semifinal de la Copa Libertadores de América, Nacho Fernández viene convirtiéndose en una de las figuras del River ganador de Marcelo Gallardo, con una gran proyección internacional, al punto de que un ídolo de los xeneizes, Juan Román Riquelme, sostuvo días pasados que se trata del ”mejor jugador del fútbol argentino desde hace mucho tiempo”. Hoy se cumplen exactamente nueve años del debut de Ignacio Martín Fernández (1,82 metro, 67 kilos) en Primera División con la camiseta de Gimnasia y Esgrima La Plata, club en el que se formó en sus divisiones inferiores desde la prenovena. En aquella oportunidad, con su equipo peleando por no descender al Nacional B (no conseguiría el objetivo), Nacho ingresó en el segundo tiempo en el partido que su equipo perdió 2-4 ante Argentinos Juniors con los seis goles ya marcados, cuando el DT Pablo Morant decidió que entrara como suplente ese 2 de octubre de 2010, aunque ya había integrado el banco de suplentes con Ángel Cappa y Diego Cocca. Si bien Nacho Fernández nació el 12 de enero de 1990 en la localidad de Castelli, en la provincia de Buenos Aires, se crió en 9 de Julio, alternando con la localidad de Dudignac, a 40 kilómetros de esta ciudad, donde su padre, Pablo, –médico– al igual que su madre, sigue ejerciendo la profesión en el hospital público. No es casualidad que Nacho Fernández sea futbolista. Su bisabuelo materno llegó a ser director técnico interino de Estudiantes en los años cincuenta y su padre Pablo fue un buen enganche – y a veces delantero, muy hábil– jugando para el equipo San Agustín, del colegio marianista de la zona, pero como dice irónicamente el crack de River “necesitaba dos pelotas, una para él solo, porque no se la pasaba a nadie”. Parecida a la situación familiar de otro ídolo de Gimnasia, Guillermo Barros Schelotto, Fernández proviene de una familia de universitarios. Además de sus padres médicos, su abuelo Irineo fue odontólogo y su tío Enrique ingeniero civil, pero él eligió el camino del fútbol y en 2005 le apareció la oportunidad de irse a probar a Gimnasia tras haber comenzado en el Club Social y Deportivo de Dudignac, donde ya se podían notar algunas de sus condiciones: habilidad, repentización y especialmente su visión de campo. Las chances de irse a probar a Gimnasia aparecieron gracias a que su hermana mayor estudiaba en la Universidad de La Plata y como fue aceptado por el club, en la pre novena, decidieron que se quedara a vivir allí con su hermana, su tía y su abuela, y pudo atravesar todas las divisiones inferiores del club. Al terminar su primera temporada en Primera con Gimnasia, a mediados de 2011, la crisis del club era evidente. El equipo había descendido al Nacional B, se había ido el DT Darío Ortiz y el que lo reemplazó, en el receso, Osvaldo Ingrao, decidió ceder a Fernández a préstamo a Temperley, que jugaba en la Primera B Metropolitana. Lejos de ser un problema, la temporada 2011/12 en Temperley fue muy provechosa para Nacho, que se quedó con la titularidad y llegó a marcar 10 goles en el torneo y otro en la Copa Argentina. Los focos de varios equipos se pusieron sobre él, aunque regresó a Gimnasia para la temporada siguiente, cuando el “Lobo” pudo regresar a Primera tras ascender en 2012/13. Al principio de la temporada en Gimnasia no era considerado titular por Pedro Troglio, pero desde que tuvo una chance en la quinta fecha, justamente ante River, ya no volvió a salir y lo ayudó mucho que enseguida marcara un gol a Rosario Central en ese Torneo Inicial 2013. De a poco se fue convirtiendo en figura y en un jugador muy querido para los hinchas, hasta que sus destacadas actuaciones atrajeron a River a finales de 2015, cuando el club platense también recibió ofertas de Brasil y de México. River se había desprendido del uruguayo Carlos Sánchez y de Matías Kranevitter y era claro que su DT Marcelo Gallardo quería reforzar la mitad de la cancha, por lo que Fernández llegó como tercer refuerzo tras Nicolás Domingo y Joaquín Arzura, tras el pago de 2.100.000 dólares por el 70 por ciento del pase. Pocos meses más tarde de su salida de Gimnasia, llegó como DT Gustavo Alfaro, el actual de Boca, para reemplazar a Troglio, pero no llegaron a coincidir. Desde ese entonces, “Nacho” Fernández se transformó en uno de los jugadores preferidos de Gallardo y decisivos en los partidos clave, con goles importantes como el de anoche o con jugadas fundamentales como la del gol del empate de Lucas Pratto en Madrid, también ante Boca, por la final de la Copa Libertadores de 2018. No fue casual que un ídolo de Boca como Juan Román Riquelme dijera hace pocos días que Nacho “es el mejor jugador del fútbol argentino desde hace mucho tiempo, fue el que nos complicó la vida y nos dio vuelta la final en Madrid. El culpable fue él”. “Lo tomé como un halago enorme viniendo de Riquelme. Es un orgullo para mí pero todo es gracias al funcionamiento colectivo. Hoy en River todo el equipo juega bien y no hay una figura, y eso nos hace destacar a los que jugamos de mitad de cancha para arriba”, respondió entonces el volante. Si hay una característica en Fernández es su repentización, su velocidad para la resolución y su entorno destaca mucho su evolución a partir del trabajo en el plantel de River de la neurocientista Sandra Rossi. Nacho es uno de los jugadores que mejor rinde en estos ejercicios, algo que todos sus compañeros destacan. Por esta misma razón, se ganó el apodo de “Iniesta” o “Cerebro” (como también le dicen al ex jugador del Barcelona). “Es un jugador que cinco segundos antes sabe lo que va a hacer y eso le hace sacar diferencias sobre sus rivales”. “Tiene un gran control de pelota aunque físicamente es rarísimo”, contó hace poco su ex compañero Carlos Auzqui. Con River ganó seis títulos hasta ahora, dos Copas Argentinas (2016 y 2017), una Supercopa Argentina (2018), la Copa Libertadores 2018 y las Recopas Sudamericanas 2016 y 2019. Tiene 50 goles en 297 partidos en su carrera, 23 en 151 en River. Nacho no es bueno sólo para jugar al fútbol sino que se destaca en todos los deportes que practica. Es, por ejemplo, un excelente jugador de golf, con 11 de hándicap. “Sus golpes dan rabia, de tan buenos”, comenta alguien que suele compartir con él algunos momentos. También demuestra sus dotes en el pádel y en el ping pong. Todos lo destacan como muy competitivo y autoexigente aunque también observan que dentro de la cancha de fútbol “parece distraído pero está muy concentrado en el juego y aparece en cualquier momento, en cuestión de segundos, y define o hace definir a su compañero”. El 23 de diciembre de 2017 se casó con Juliana, que está a cargo de una cervecería en La Plata, y suele salir poco aunque se relaciona con el mismo grupo de amigos de hace muchos años. Entre ellos cuenta con algunos jockeys, porque es muy seguidor del turf. También últimamente se lo suele ver mucho con su compañero de River Lucas Pratto, quien es nacido en La Plata. Una característica de Nacho Fernández es que se lo ve siempre con aparatos dentales. Según cuentan entre los que lo frecuentan es porque cuando era niño solía quitárselos y tuvo que continuar el tratamiento a esta edad, aunque se encuentra ya en la fase final y en poco tiempo ya no los necesitará. A algunos les sorprendió que Nacho apareciera en las tribunas del estadio de Gimnasia el pasado 15 de setiembre, mezclado con los hinchas, para ver en vivo el debut de Diego Maradona como DT de Gimnasia en el partido ante Racing Club. Pero para la mayoría de los hinchas “triperos” se trata de alguien muy querido, casi familiar, tras años de haber jugado con esta camiseta. Con nueve años en Primera división, ya aparecieron varios carteles y banderas en el Monumental o en el Juan Carmelo Zerillo, que dicen “Scaloni, Nacho es argentino”."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/02/dura-critica-al-var-el-boca-de-las-hazanas-y-su-opinion-sobre-el-planteo-de-alfaro-10-frases-de-daniel-angelici-tras-la-derrota-ante-river/","date":"2019-10-02 00:00:00","title":"Dura crítica al VAR, el “Boca de las hazañas” y su opinión sobre el planteo de Alfaro: 10 frases de Daniel Angelici tras la derrota ante River","abstract":"El presidente del Xeneize habló por primera vez luego de la caída ante el Millonario en la semifinal de ida de la Copa Libertadores","author":[],"body":"Luego del triunfo de River 2-0 ante Boca en la semifinal de ida de la Copa Libertadores, y de la polémica alrededor de la aplicación del VAR, Daniel Angelici, presidente del Xeneize, rompió el silencio para dejar sentada su postura y además brindarle un respaldo al plantel de cara a la revancha, que se disputará el 22 de octubre en la Bombonera. “Que no nos den por muertos porque somos Boca. Y Boca ha hecho muchísimas hazañas. River fue superior, sobre todo en el segundo tiempo, pero tenemos jugadores de jerarquía”, avisó, alzando la guardia. La Asistencia Arbitral por Video, que le advirtió al árbitro Raphael Claus de la falta de Emmanuel Mas a Rafael Santos Borré en el penal del inicio del pleito, quedó en el ojo de la tormenta. Wanchope Ábila y el entrenador Gustavo Alfaro le apuntaron como factor fundamental en el desarrollo del primer Superclásico. Y Angelici también le dedicó una dura crítica. “El VAR debería ser mucho mas ágil. No quiero opinar de los arbitrajes, pero a veces hay que usar el sentido común. ¿Para qué exacerbar un poco más con la roja a Capaldo, si total ya estaba suspendido. A veces uno siente que el VAR favorece a algunos equipos. La única vez que nos favoreció fue con la roja a Dedé (defensor de Cruzeiro, por el cabezazo accidental a Andrada) y al otro partido termino jugando y lo volvieron a expulsar”, reclamó, en diálogo con radio La Red. “Conmebol sabe la cantidad de gente que los mira cuando los torneos llegan a estas instancias y tiene que poner al árbitro que mayor experiencia y temple tiene. Hoy preocupa mas al VAR. Parece que siempre enfocan de un ángulo si fue o no fue penal. Miran la pantalla ven ellos solos”, continuó fustigando. “Mi obligación como dirigente es creer en los cambios de Conmebol, que el VAR sea una herramienta de justicia, pero hay que mejorar muchísimo. No se puede demorar tanto para sancionar un penal. Si Boca hacía el gol en el medio esto termina en un escándalo”, concluyó su análisis. OTRAS DEFINICIONES DE DANIEL ANGELICI El mensaje de fe “Cuando otro equipo te supera, tenés que decir que te ganó bien, sobre todo en el segundo tiempo. Boca no definió sus posibilidades. Ahora hay que confiar, toda la gente de Boca tiene que venir a alentar el 22. lo peor que pueden hacer es darnos por muertos. Nos tocó salir 2-0 abajo y nosotros vamos a trabajar estos 20 dias para revertir esto y llegar a la final\". “Con respecto a la hinchada estoy tranquilo, porque sé lo que es la hinchada de Boca; es única. Tenemos la moral bien alta, sabiendo que es un resultado adverso, pero quedan 90 minutos. Esperamos que el entrenador tenga a todos los jugadores al 100 x 100, que podamos hacer un partido sin errores y convertir las oportunidades; de esto se trata el fútbol”. Su método para dar vuelta la serie “Tenemos los jugadores para revertir esta serie. Hay que mantener el arco en cero y convertir las situaciones; cuantas más situaciones de gol generemos, más posibilidades de convertir”. El planteo de Gustavo Alfaro “En Superliga (0-0) me dio la sensación de que no tenia jugadores fundamentales y había que no perder. De contragolpe pudimos ganarlo en los últimos 20 minutos. A veces se da, a veces no. Cuando a los 2 minutos te dan un penal cambia el ánimo de los de adentro de la cancha, de los de afuera... Hay que trabajar, ser un equipo ordenado, con paciencia y generar situaciones para ganar por al menos dos goles”. ¿El resultado en la semifinal puede influir en las elecciones en el club de diciembre? “Puede influir el pase a la final en las elecciones. Sé que especulan las listas opositoras, pero mi deber es seguir administrando el club. Voy a convocar a elecciones como dicta el estatuto, pero tenemos que estar unidos para que Boca llegue a la final, mas allá de los resultados de una elección. La última palabra la tendrán los socios”. ¿Qué le dijeron los hinchas en la calle tras la derrota? “El hincha de Boca está caliente por el VAR; algunos me dieron ánimo para revertir el resultado, otro se mostraron enojados, puteando. Encontrás de todo. Esa es la responsabilidad del dirigente, dar la cara. Estamos muy confiados en revertir esta serie”. SEGUÍ LEYENDO: El Loco Gatti destrozó al VAR, criticó a Alfaro y aseguró que Boca debe poner a De Rossi y Tevez para darle vuelta la serie a River El pronóstico de Horacio Pagani tras la victoria de River sobre Boca en la primera semifinal de la Copa Libertadores Fantino descargó su furia contra el VAR tras la derrota de Boca: “Me parece vergonzoso” “Todos los partidos con River lo ganan los árbitros”: la furia del relator Daniel Mollo después del penal sancionado contra Boca "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/el-loco-gatti-destrozo-al-var-critico-a-alfaro-y-aseguro-que-boca-debe-poner-a-de-rossi-y-tevez-para-darle-vuelta-la-serie-a-river/","date":"2019-10-02 00:00:00","title":"El Loco Gatti destrozó al VAR, criticó a Alfaro y aseguró que Boca debe poner a De Rossi y Tevez para darle vuelta la serie a River","abstract":"El ex arquero dejó títulos fuertes después de la ida de las semifinales de la Libertadores entre el Millonario y el Xeneize","author":[],"body":"Hugo Orlando Gatti, ex arquero de River y Boca, realizó una fuerte crítica a la inclusión del VAR y opinó que no hubo infracción de Emmanuel Mas a Rafael Santos Borré por la ida de las semifinales de la Copa Libertadores. Su análisis en Fox Sports incluyó observaciones negativas para con el trabajo de Gustavo Alfaro, un mérito moderado para Marcelo Gallardo y un reclamo enfático por las inclusiones de Daniele De Rossi y Carlos Tevez en el Xeneize. LAS MEJORES FRASES DEL LOCO GATTI · “Fue una vergüenza el penal, como todo lo que se está jugando ahora, es un desastre. ¡Qué va a ser penal! Es penal para el fútbol que se juega hoy, que lo inventan ustedes. Mancha y penal. El colombiano se engancha con el defensa de Boca. Esto ya dejó de ser fútbol, es una cosa desastrosa. Me duele que sea así. ¿El VAR? Hay que agarrarlos con un látigo y matarlos a todos” · “El VAR es una mentira. Lo digo en España también. ¿Por qué lo pusieron? Lo habrá inventado alguien que nunca jugó al fútbol y lo impuso. Hoy no hay jugadores de personalidad, yo me iría de la cancha. No se puede jugar con VAR. Le estamos dando lugar a los que no saben nada” · “River le está ganando a Boca de vivo. Los grandes partidos los ganan los jugadores de experiencia. Boca tiene mucha pibada que entra y se cree que presionar es jugar al fútbol. River presiona pero, por sobre todo, juega al fútbol. El mejor de Boca es el italiano, caminando, tocando, ordenando con su piel de campeón es más que los otros. No juega porque al técnico le encanta agarrar el micrófono y hablar. No me gusta Alfaro” · “Boca lo puede levantar en la Bombonera si se mentaliza. El técnico ayer estaba preocupado porque le hicieron un gol de lateral. Dejate de romper las pelotas, decile a los jugadores que salgan a jugar y que ataquen a River como lo ataca. Tevez y el Tano, para ganarle a River, tienen que jugar la revancha. Boca estaba muerto, vino el Tano y cumplió. No sé como se aguanta el Tano acá, ¿sabés la patada en el culo que le pego al técnico? ¿Cómo va a estar el Tano bancando a este tipo, viejo?” · “¿Gallardo? Nosotros tuvimos a Lorenzo, Menotti... El fútbol es de jugadores. Gallardo le ha impuesto coraje y no sé qué, pero un técnico sin jugadores... Lo que está haciendo está bien y nada más. Un gran técnico tiene 20%, después son los jugadores” · “La palabra más importante del fútbol es el cagómetro y nadie lo dice. No digo que ayer los jugadores de Boca se asustaron pero River era el dueño de casa y antes Boca, cuando iba al Monumental, era el dueño de casa. Boca ganaba más fácil en River que en Boca. Ahora es al revés” · “Está muy parejo. Boca tiene 4 ó 5 jugadores que son bastante buenos y River de la misma manera. En este momento los de River son mejores, veremos la revancha en Boca. Cambiamos como cuando votamos” · “Desde el primer día que vi a Andrada me gusta, tiene esqueleto de arquero. Ha progresado. El arquero se destaca porque ataja pero este pibe está pensando que también es un jugador de fútbol. El arquero es un jugador de fútbol que usa las manos” SEGUÍ LEYENDO Fantino descargó su furia contra el VAR tras la derrota de Boca: “Me parece vergonzoso” El cantito especial para Tevez, la jugada de Boca que generó murmullos y el héroe de todo River: las perlitas del Superclásico “Deporte sin mano negra”: la dura crítica de Leo Mayer tras la derrota de Boca ante River en la Copa Libertadores"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/02/gambeta-asistencia-y-cano-las-perlas-del-mejor-messi-en-el-partido-que-marco-su-regreso-al-barcelona/","date":"2019-10-02 00:00:00","title":"Gambeta, asistencia y caño: las perlitas de Lionel Messi en el partido que marcó su regreso al Barcelona","abstract":"El delantero, de 32 años, volvió a ser titular tras la lesión en el aductor izquierdo: tras un primer tiempo opaco, levantó su nivel y dejó varias pastillas de su talento en la victoria del conjunto culé 2-1 ante el Inter, por la Champions League","author":[],"body":"El Lionel Messi del primer tiempo fue el Messi de la incertidumbre. El que acumulaba apenas 123 minutos en la temporada, el que buscaba ritmo tras dos lesiones musculares que le minaron el arranque de la 2019/2020 (una en el sóleo derecho, la otra en el aductor izquierdo). Sin explosión, tomando malas decisiones, en el contexto de un equipo que fue superado. El Messi del segundo tiempo dejó pastillas del mejor Messi. Con él encendido, un Luis Suárez goleador (anotó dos) y Arturo Vidal imprimiéndole otra agresividad al mediocampo en el rol de Busquets, Barcelona se despertó y revirtió el encuentro ante el Inter, por la segunda fecha de la fase de grupos de la Champions League: se impuso 2-1. El astro argentino, de 32 años, reaccionó en la etapa complementaria para brindarle el desequilibrio que el conjunto blaugrana necesitaba para vencer al duro conjunto italiano, en el que brilló Lautaro Martínez (anotó el 1-0 parcial y canjeó la camiseta con la Pulga tras el cotejo). Antes de “reaparecer” en el partido, apenas había contabilizado dos remates bien direccionados, pero que marcharon inexorablemente a las manos del arquero. En el 1-1, a los 58 minutos de juego, cedió para Vidal ante la resistencia de la defensa del Inter. El chileno centró para el uruguayo, quien logró una conquista de gran factura, con una volea rasante. Y en el 2-1 edificó una finta de derecha a izquierda, un clásico de su repertorio. Cuando vio el hueco, tocó para Suárez, que direccionó hacia adelante el control, ganándoles un tiempo a sus adversarios, y definió con pericia. Luego, ya sin el peso del resultado, Messi terminó de soltarse. Se hizo cargo del balón en los contragolpes, buscó acunarlo para frenar el intento de reacción de los milaneses. A los 86', por caso, sus pisadas sin soltar el esférico provocaron que Skriniar, de un manotazo, le arrebatara la cinta de capitán. A los 88, desairó con un caño fabuloso a Kwadwo Asamoah, que levantó a la grada del Camp Nou. La acción mereció terminar en gol, pero el punta combinó con Suárez y la pared no finalizó con buena conexión. Y 40 segundos después, Messi estuvo a centímetros de coronar su participación con un gol. Dembelé lo encontró dentro del área y, de frente a Handanovic, sacó un remate sin potencia, que controló sin problemas el arquero. Allí, la Pulga se sonrió, con un dejo de fastidio. Pero también por la sensación de que los superpoderes están regresando. Barcelona, de un inicio de temporada irregular, lo agradece. SEGUÍ LEYENDO: Los dos impresionantes goles de Luis Suárez que salvaron al Barcelona de la derrota ante el Inter Oficial: la Conmebol se negó a reducirle la sanción a Lionel Messi y no podrá jugar los amistosos de octubre con la Selección "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/02/el-polemico-gesto-de-carlos-tevez-tras-la-derrota-de-boca-ante-river-por-la-primera-semifinal-de-la-copa-libertadores/","date":"2019-10-01 00:00:00","title":"El polémico gesto de Carlos Tevez tras la derrota de Boca ante River por la primera semifinal de la Copa Libertadores","abstract":"Tras las protestas luego del 2-0 para el Millonario, el delantero se retiró del campo de juego mirando a la platea y gesticulando con sus manos","author":[],"body":"El epílogo de la victoria de River 2-0 ante Boca, por la primera semifinal de la Copa Libertadores, tuvo temperatura elevada. La expulsión de Nicolás Capaldo generó que todos los futbolistas del Xeneize rodearan al árbitro Raphael Claus para protestarle y el colombiano Frank Fabra terminó siendo amonestado luego del pitazo final. Carlos Tevez participó de los reclamos, pero luego, resignado, se encaminó hacia el túnel. Allí, las cámaras lo captaron realizando un gesto que generó revuelo en las redes sociales y recibió varias interpretaciones. El delantero, clase 84, enojado con el brasileño, cerró su puño derecho y lo apoyó sobre la palma izquierda, en señal de que estuvo pago. Tal vez advertido con que podía ser tomado por las cámaras, modificó el gesto y comenzó a frotar el puño, y luego separó sus manos. En su caminata hacia el vestuario, miró hacia la platea, se rascó la nariz, y entró al túnel. En la previa del encuentro, desde el vestuario de Boca habían hecho correr el rumor de que Tevez podía ser titular para provocar sorpresa en el pizarrón de Gallardo. Sin embargo, el capitán del plantel volvió a habitar el banco de suplentes y en ofensiva aparecieron Reynoso, Mac Allister, Soldano (volcado de 8) y Wanchope Ábila. Recién a los 10 minutos de la segunda parte, con el marcador 1-0 en favor del local, el director técnico decidió enviarlo al campo de juego en lugar del ex punta de Unión. Pero el Apache no logró pesar con el nivel que marca su jerarquía. Solo a partir del ingreso del movedizo Salvio, el Xeneize encontró mayor profundidad en sus ataques. En el segundo tiempo, además, se dieron los pasajes más extensos de superioridad de River. Y las acciones finalizaron con la protestada roja a Capaldo, que tuvo raíz en la impotencia. Raphael Claus no observó el gesto de Tevez, sin embargo, habrá que ver si algún integrante de su cuerpo arbitral lo detectó y aparece en el informe. De todos modos, la Conmebol puede sancionar de oficio, dado que fue captado por las cámaras de la transmisión oficial. ¿Será considerado una provocación por la entidad que rige el fútbol del continente? ¿Podrá ser parte de la revancha? SEGUÍ LEYENDO: El increíble gol que erró Nicolás Capaldo en el Superclásico y la reacción de Alfaro Por qué estuvo bien sancionado el penal de Mas contra Borré con el que River abrió el marcador ante Boca Galería al 100: todo el color del Superclásico en el Monumental Murió un hincha de River en la previa de la semifinal ante Boca en el Monumental "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/17-puntos-en-28-minutos-y-un-triple-espectacular-las-perlitas-del-debut-de-luis-scola-en-la-euroliga/","date":"2019-10-03 00:00:00","title":"17 puntos en 28 minutos y un triple espectacular: las perlitas del debut de Luis Scola en la Euroliga","abstract":"El capitán de la selección tuvo su primer encuentro en el Olimpia Milano. Fue con derrota ante el Bayern Múnich","author":[],"body":"A pesar de tener una buena producción, Luis Scola no tuvo el debut que esperaba en el Olimpia Milano. El conjunto italiano se presentó en la primera fecha de la Euroliga y el Bayern Múnich le dio un duro golpe al imponerse 78 a 64 ante su público. Lo destacado para el público argentino fue la presencia de Luifa, quien jugó 28 minutos, y demostró su vigencia al celebrar 17 puntos y un alto porcentaje de efectividad. El capitán albiceleste convirtió 4 dobles en 7 intentos, sumó 2 triples en 6 tiros y sumó 3 tiros libres de las 4 oportunidades que tuvo. A través de las redes sociales se viralizó una de sus conquistas de tres, en un contragolpe perfecto que cautivó a todos los espectadores. Además, el experimentado jugador surgido de Ciudad Jardín que quiere llegar en óptimas condiciones a los Juegos Olímpicos de Tokio 2020 fue el máximo goleador de su equipo, seguido de Sergio Rodríguez (14), y Amadeo Della Valle (10). El próximo partido del Olimpia Milano será frente al Zalgiris Kaunas, que mañana comenzará la competición frente al Baskonia del País Vasco. Con la plaza asegurada para participar de Tokio 2020 junto a la selección argentina, Scola sintió que volvió a tener una oportunidad para continuar con su carrera. Y así lo confirmó en la conferencia de prensa de presentación en el Olimpia Milano. \"Sí, los Juegos Olímpicos me permiten estar aquí. Antes de jugar el Mundial tomé la decisión que si no clasificábamos para los Juegos Olímpicos mi carrera iba a terminar. Cuando clasificamos, se abrieron oportunidades para ver donde podía seguir jugando”, dijo el número 40 del equipo que buscará quedarse con el título de la liga italiana y clasificar a los playoffs en la Euroliga, la gran competencia del básquet. Seguí leyendo La confesión de Luis Scola en su llegada a Milano y los tres compañeros de la Generación Dorada que influyeron en su decisión La foto del dolor que une a Luis Scola con Lionel Messi tras perder la final del Mundial de básquet La conmovedora foto de Scola con el “Oveja” Hernández y el día que el capitán le anticipó que iban a ser semifinalistas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/03/los-secretos-del-exitoso-plan-de-gallardo-para-anular-el-poder-de-fuego-de-boca-en-la-pelota-parada/","date":"2019-10-03 00:00:00","title":"Los secretos del exitoso plan de Gallardo para anular el poder de fuego de Boca en la pelota parada","abstract":"River ganó 2-0 en la semifinal de ida y pudo bloquear el arma más peligrosa de los dirigidos por Gustavo Alfaro. El Muñeco ya refuerza los conceptos para la revancha del 22 de octubre","author":"Gustavo Yarroch","body":"Sobre un total de 56 goles en la era Alfaro, Boca llegaba al Monumental con nada menos que 21 que tuvieron que ver con balones aéreos, centros desde los costados o pelotas paradas. El poder de fuego en ese rubro era un tema a trabajar con profunda atención por Marcelo Gallardo y su River en la previa de la primera semifinal de la Copa Libertadores. La prueba más concreta estaba fresca: el sábado, el Xeneize había empatado 1-1 ante Newell’s con... Un gol de cabeza de Carlos Izquierdoz; junto con Lisandro López y Ramón Ábila, los hombres más peligrosos en dicha faceta. Por eso, para concretar el 2-0 con el que el Millonario llegará a la Bombonera el próximo 22 de octubre, el Muñeco se enfocó en evitar el sufrimiento (o disminuirlo lo más posible). Dos claves para el resultado exitoso: 1-El entrenador, de 43 años, hizo hincapié en que sus futbolistas evitaran cometer infracciones “tontas” en las inmediaciones del área. 2-Apeló a un sistema de marcaje mixto, que trabajó en los entrenamientos en Pilar. ¿Cómo fue el plan? El grueso de los futbolistas tomaron hombre a hombre, pero tres marcaron libre. De las piezas sin ataduras, dos se movieron en el primer palo, el restante, más atrás. Todos, atentos a los movimientos de los adversarios que atacan el espacio, en carrera desde el fondo del racimo de hombres, o a partir del borde del área; un clásico de los equipos de Alfaro, que le saca jugo a las cortinas o al factor sorpresa. Las estadísticas avalaron el trabajo. A lo largo del primer superclásico, Boca recibió 24 faltas; River, 20. La Banda, con pelota en movimiento, tiró 12 centros al área, el Xeneize, seis. Boca tuvo 4 córners a favor; dos veces logró cabecear, una fue en el último tercio de la cancha. En las dos ocasiones en las que se hizo fuerte el elenco de Alfaro, en una ganó Lisandro López; en la restante, Izquierdoz. “Pero no pudieron cabecear cómodos. Ése es el objetivo”, subrayan desde Núñez, con media misión cumplida. Claro que falta la otra mitad. En tres semanas se jugarán los últimos 90 minutos de la final, y tanto Gallardo como sus pupilos saben que Boca será mucho más agresivo y arriesgará en pos de recortar distancias en la serie. En ese contexto, las pelotas lloverán cerca de Armani. Y River deberá reforzar los conceptos que dieron resultado en el Monumental para no padecer la peligrosa fuerza aérea de Boca. SEGUÍ LEYENDO: El detalle táctico con el que River venció a Boca en la Copa Libertadores: amplitud para explotar carriles internos Nacho Fernández, el amigo de los jockeys y gran jugador de golf que pasó de prestado en Temperley a cerebro del River de Gallardo El fantástico video del recibimiento de River filmado a bordo de un avión En un partido cargado de polémica, Flamengo y Gremio igualaron 1-1 por la primera semifinal de la Copa Libertadores "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//fotos-para-explorar/2019/10/02/buscate-en-esta-foto-gigapixel-del-estadio-monumental-durante-la-semifinal-entre-boca-y-river-por-la-copa-libertadores/","date":"2019-10-02 00:00:00","title":"Buscate en esta foto gigapixel del estadio Monumental durante la semifinal entre Boca y River por la Copa Libertadores","abstract":"El conjunto de Marcelo Gallardo derrotó a los de Gustavo Alfaro 2-0","author":[],"body":"¿Tenés problemas para ver esta imagen? Ingresá acá. River Plate derrotó por 2-0 a Boca Juniors en la ida de la semifinal de la Copa Libertadores en el estadio Monumental. El partido de vuelta se jugará el martes 22 de octubre y el que avance se enfrentará con los conjuntos brasileños Gremio o Flamengo. En esta foto gigapixel del estadio Monumental se pueden explorar en detalle las tribunas y el campo de juego. El zoom de la imagen puede ser más nítido en la versión de escritorio. Crédito foto: Thomas Khazki"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/03/fuerte-editorial-de-fantino-tras-la-caida-de-boca-ante-river-ultimatum-a-alfaro-por-tevez-y-criticas-a-los-jugadores-que-se-congelan/","date":"2019-10-02 00:00:00","title":"Fuerte editorial de Fantino tras la caída de Boca ante River: ultimátum a Alfaro por Tevez y críticas a los jugadores que “se congelan”","abstract":"El periodista pronunció una arenga para los hinchas del Xeneize que se ven derrotados de cara a la revancha de la semifinal de la Copa Libertadores. Y fue lapidario con la decisión del DT de relegar al Apache y con algunos futbolistas por su actitud en el Monumental","author":[],"body":"Tras el 2-0 de River ante Boca por la primera semifinal de la Copa Libertadores, Alejandro Fantino había dejado sus primeras observaciones en su programa de TV, Animales Sueltos. Allí, había puesto la mira sobre el VAR: “Me pareció vergonzoso cómo mostraban la repetición del penal que le dieron a River. Por ahí fue penal, pero lo pasaban para atrás y para adelante... ¿Viste cuando te vas de joda con tus amigos? Y uno se tira a la pileta, se tropieza, lo grabaste y lo ves de nuevo: “Ponelo al flaco cómo se cayó...” Era una cosa increíble. Si lo pasas así, claro que te da penal. De todas maneras puede haber sido penal, pero ese penal te abre el partido”. Ya procesado lo ocurrido en el Monumental, el periodista realizó un fuerte editorial en su show radial, en La Red. Allí, el rol de la Asistencia Arbitral por video pasó a un segundo plano. “No hablo del VAR porque me anclo en el pasado, quédense con lo que viene. Me chupa un huevo el VAR, ¿nos chorearon? Nos chorearon, no lo voy a llorar. Me preparo para lo que viene”, subrayó. Y elaboró una arenga para hinchas, directivos, jugadores y cuerpo técnico de Boca, de cara a la revancha del 22 de octubre. “Podría hacer una editorial como periodista y no como hincha de Boca. Esa estupidez, idiotez de mis colegas de decir, soy hincha de Dálmine, de Banfield, de Atlanta, para esquivar el bulto. Yo no lo hago. Estoy en un día que prendés un fósforo y vuela todo”, prologó, advirtiendo sobre la intensidad de sus palabras. “Más allá del VAR, River juega bien, de verdad; es un gran equipo. El arquero (Armani) es el de la Selección, el 4 es el de la Selección, el 2 también, el 6 lo fue, el suplente es el 6 de Chile, el 3 es el de la Selección, Enzo Pérez es de Selección, jugó el último Mundial. Nacho Fernández, Exequiel Palacios; De la Cruz es extraordinario, tiene unos huevos grandes como una casa. Borré es jugador de la selección colombia, Suárez fue a la Copa América, jugó al lado de Messi; el técnico es de Selección. No viene ganándote un equipo que decís, tuvieron orto, no. Son un gran equipo, tienen un gran técnico y no hay que ser zonzos y no reconocerlo”, buscó poner en valor lo realizado por el Millonario. Pero fue allí donde levantó temperatura, haciendo base en todo lo conseguido por Boca a fines de la década del 90 y en la del 2000. “Yo pertenezco a una generación criada en la época más gloriosa de Boca. Hoy estoy acá porque me formé bajo el paraguas de esa generación que te enseña a encarar la vida con una mirada diferente a la de los demás. Me crié como jugador, viajé en el micro o aviones con el plantel, me quedaba en el mismo hotel, charlaba con Bianchi, Chicho Serna, Barros Schelotto; con todos. Me crié en una época en la que un 2-0 lo dábamos vuelta, papá. Me crié en esa generación. Boca me dio todo, llegué en 1992, y mi carrera es por Boca, le debo a todo. Hoy los escucho a los de Boca, a mis hermanos, a dirigentes, jugadores, y están golpeados, caídos... ¿Qué les pasa, manga de boludos? Lo vamos a dar vuelta este partido, no nos ganaron 3-0, 4-0. En mi cancha, con 50.000 personas gritando hasta el último minuto del encuentro, lo vamos a dar vuelta”, inició su arenga. “Yo me crié con Bianchi, con una generación de jugadores que nos hacía creer todo el tiempo. A nosotros nos ganaron 2-1 en cancha de River y en nuestra cancha se lo ganamos con un gol de Palermo rengo y en muletas; el Tolo Gallego y sus muchachos se nos cagaban de risa y se lo ganamos. Yo estoy criado en el triunfo”, continuó encendiendo los corazones auriazules. Con ese concepto, le envió un ultimátum a Gustavo Alfaro, entrenador del Xeneize, en relación al caso Tevez. “Para hacer lo que se puede hacer, primero, a cambiar el ánimo. Tenemos un arquero (por Andrada) que es Fillol del 78. Tenemos dos centrales del carajo, como Izquierdoz y López. Le doy todo el poder a Tevez de acá al partido. Caerle al técnico sería mala leche. De mi parte, no, porque dije que sabía lo que quería. Le salió mal. Ahora sí, Alfarito, no rompas más los huevos, es momento de que te apoyes en los que conocen cómo es la verdadera historia de Boca. Es uno que tiene la serie en Netflix y es Tevez, ese al que a veces forreás y boludéas. Él te tiene que elegir a los jugadores; él, Carlos Tevez. No Soldano, lo banco, pobre, lo respeto, sería mala leche, de cagón, caerle a Soldano. Alfaro, asociate a Tevez, unite, sumalo como si fuese un ayudante técnico, que juegue Tevez en la vuelta, poné una defensa que te mantenga el cero, en el que no tiene lugar Mas, sufrió el partido Mas, cerrame la defensa. Ponemelo bien al italiano”, fue entregando tips, a partir de algunos nombres que posteriormente fustigó. “Dicen: ‘Porque si River te hace un gol, tenés que hacer cuatro’. Y hay que ver si hace un gol. ¿No puede haber un cabezazo de Izquierdoz antes de los 20, un gol de Tevez, de Salvio, que nos den un penal una vez? No podemos ir a penales y ganar, ¿qué tenemos? ¿Un manco en el arco? ¿Qué le pasa a la gente de Boca?”, volvió a aguijonear a los fanáticos, para que no pierdan la fe tras el resultado adverso. Y comenzó con la parte más crítica de su discurso. “Este partido lo vamos a dar vuelta, confío en mis jugadores, en mi club. No en aquellos que se congelan, eh, no es para congelados esto, es una batalla final, es un partido para los que tienen sangre en las venas. Es para terminar vomitando con látigo en la panza, eh, no para volver caminando. Marcone, no se vuelve caminando, papito, eh. No es Patio Bullrich para comprarle una cartera a tu esposa, eh. Esto es Boca, papito. Mas: la cara de susto que teníamos ayer... Cambiá el chip, Quique Hrabina comía pasto, el chapa Suñé, Marzolini, el Vasco Arruabarrena, chispeate con esa cabecita si querés jugar en la primera de Boca. Como se chispearon Izquierdoz y Licha López. Basta con esto de sentirse derrotados, derrotados las pelotas”, apuntó dos nombres de los que mostraron un rendimiento pobre en el Monumental. Luego, Fantino dio su fórmula para que Boca dé vuelta la llave. “A los que jueguen: a lo Boca, viejo, eh. Y no es pegando patadas. No estoy de acuerdo con la idiotez de cagarlos a patadas. Es ganarles con vehemencia, con intención, que no dé más el aire. Así hay que jugar, al desmayo físico, a trabar cada pelota, correr más, no tienen a Usain Bolt en lugar de Casco, eh. Señores, ¿ustedes creen que yo teniendo el 9 que tengo no le puedo ganar a River? Tengo un 9 con huevo que es Wanchope (Ábila), tengo a Carlitos que les ganó mil veces. Tengo al 5 de la selección de Italia (por De Rossi)... Si ustedes están derrotados, no soy como ustedes. Derrotado, las pelotas de Magallanes. Y hay que ganar el partido desde ahora, con mística, abrir las prácticas de Boca. Apoyar, a llenar la práctica. El día de la cancha, mezclo glorias en el micro del plantel. Llamo a Román, venite, acompañalos. ¿Alfaro es un técnico de equipo chico? Le vamos a explicar. Yo creo que todo es posible. Le gané al Real Madrid, a Roberto Carlos, a Zidane, a los mejores del mundo; al Palmeiras allá, ¿no le voy a ganar a River?”, concluyó. SEGUÍ LEYENDO: Así fue el diálogo del árbitro y los responsables del VAR antes de sancionar el penal para River en el Superclásico ante Boca El pronóstico de Horacio Pagani tras la victoria de River sobre Boca en la primera semifinal de la Copa Libertadores El Loco Gatti destrozó al VAR, criticó a Alfaro y aseguró que Boca debe poner a De Rossi y Tevez para darle vuelta la serie a River El detalle táctico con el que River venció a Boca en la Copa Libertadores: amplitud para explotar carriles internos "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/02/escandalo-en-la-nfl-un-jugador-intento-estrangular-a-un-rival-en-medio-del-partido/","date":"2019-10-02 00:00:00","title":"Escándalo en la NFL: un jugador intentó “estrangular” a un rival en medio del partido","abstract":"Marlon Humphrey y Odell Beckham Jr protagonizaron una pelea que acabó sin expulsiones ni sanciones por parte de la liga","author":[],"body":"El encuentro entre los Cleveland Browns y los Baltimore Ravens, que se desarrolló en la tercera semana de la NFL, dejó un episodio insólito entre el famoso receptor estrella Odell Beckham Jr y el cornerback Marlon Humphrey. Ambos jugadores protagonizaron una pelea en medio del campo que terminó con el hombre de los Raverns intentando estrangular al de los Browns. Mientras que los medios locales aseguraron que el atleta intentó ahorcar a su rival, desde un comunicado que se publicó en la página web del equipo, los Ravens de Baltimore consideraron que Marlon Humphrey no trató de estrangular al receptor estelar de Cleveland, Odell Beckham Jr. El entrenador en jefe de los Browns, Freddie Kitchens, tiene una percepción diferente. “¿Vieron el video?”, preguntó. En defensa de acciones que consideraron justificadas, los Ravens publicaron un video y un comunicado en su sitio de Internet para negar que Humphrey haya intentado asfixiar a Beckham cuando ambos forcejearon durante el tercer cuarto del encuentro del domingo. El video en cámara lenta muestra la pelea entre ambos deportistas. Si bien la grabación muestra que las manos de Humphrey envolvieron la camisa de Beckham alrededor de su cuello, los Ravens insistieron en que el defensive back no hizo nada indebido. Kitchens estaba sorprendido de que Humphrey no fuera expulsado, y se comunicó con la NFL para aclarar el incidente en la victoria de Cleveland por 40-25. Kitchens no divulgó detalles sobre su conversación con la liga: “Hablamos, y obtuve un entendimiento hacia el futuro”, dijo cuando le preguntaron si estaba satisfecho con la respuesta de la liga. Mientras que Beckham Jr se limitó a decir que “solo estamos compitiendo. Estoy molesto porque perdí mi pendiente (arete) \" tras el partido, Humphrey reconoció: “Me lo encontré después del partido y me disculpé, no es realmente la marca de fútbol que realmente quiero representar”. Sin embargo, el tackle derecho de los Browns, Chris Hubbard, se burló de la idea que los Ravens creen que Humphrey no estranguló a Beckham. “Tú observas el video, lo vi esta mañana”, comentó Hubbard. “El tipo realmente estaba tratando de estrangular a mi hermano. Algo tuvo que hacerse al respecto, sin importar lo que sea. No puedes tener eso en esta liga”. El portavoz de la NFL Brian McCarthy indicó que la liga no tenía comentarios más allá de lo que el réferi Shawn Hochulli mencionó en un informe tras el partido del domingo. Hochulli coincidió con su cuadrilla de árbitros en que las acciones de Humphrey no alcanzaban el nivel de “una falta para expulsión”. Se espera que durante esta semana tanto Humphrey como Beckham sean multados por sus actos.  MÁS SOBRE ESTE TEMA: Pidieron un castigo ejemplar para el protagonista de una de las jugadas más sucias de la NFL NFL México publicó un polémico video en el que llamó “ganado” a las mujeres El tajante mensaje de Sergio Ramos tras el mal arranque del Real Madrid en Champions League "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/03/los-tres-goles-anulados-por-el-var-a-flamengo-ante-gremio-en-la-copa-libertadores/","date":"2019-10-03 00:00:00","title":"Los tres goles anulados por el VAR a Flamengo ante Gremio en la Copa Libertadores","abstract":"El árbitro argentino Néstor Pitana consultó a sus asistentes de video y no convalidó tres goles del equipo visitante en el duelo de ida de las semifinales que terminó empatado (1-1)","author":[],"body":"La semifinal de ida de la Copa Libertadores entre Gremio y Flamengo en el estadio de Maracaná estuvo marcada por la intervención de los Árbitros Asistentes de Video (VAR) en los fallos del argentino Néstor Pitana. Al Flamengo, que fue superior durante buena parte del partido, el VAR le anuló tres goles. Esas acciones definidas mediante la tecnología tuvieron mucha influencia en el resultado final (1-1). La primera intervención del videoarbitraje que anuló un gol a Flamengo, que acorraló a su rival y fue el dueño absoluto del balón en el primer tiempo, finalizando el período con un 66% de posesión, fue en el minuto 19. El vendaval flamenguista tuvo premio con un tanto convertido por de Everton Ribeiro tras aprovechar un mal rechazo del portero local, aunque Pitana, tras consultar la pantalla al costado del campo de juego, lo anuló por falta de Gabigol a Kannemann en el inicio de la jugada. Apenas tres minutos después, el mismo ‘Gabigol’ Barbosa convirtió un gol que anulado por un milimétrico fuera de juego detectado correctamente por Mauro Vigliano y los jueces encargados del sistema de revisión de video. La última jugada en la que el VAR anuló un gol al Flamengo fue a 10 minutos del cierre del encuentro, ya con el Fla ganando 1-0. Fue una situación similar a la anterior, era el segundo gol de Gabigol pero el juez de línea Hernán Maidana marcó fuera de juego y su decisión fue ratificada tras la revisión de sus colegas del VAR. Previamente, en el primer tiempo, Pitana también tuvo que consultar por una presunta jugada de expulsión. Michel, volante de Gremio, le propinó un tremendo pisotón a Gerson. Los colegiados del VAR le sugirieron a Pitana que revise la acción pero el árbitro principal decidió solo amonestar al infractor. Finalmente, el Gremio sacó petróleo con la entrada en ataque de André y Pepê, que con su frescura ayudaron a la presión final a la desesperada sobre el área flamenguista. Y en el minuto 88, Maicon abrió a la derecha, aprovechando que Filipe Luis estaba en el suelo, y Everton centró al área, donde Pepê se adelantó a la defensa para poner el empate. El resultado obliga Gremio a marcar al menos un gol en la vuelta en el Maracaná, contra un Flamengo al que le alcanza con el empate para volver a jugar la final del máximo torneo continental 38 años después de su primera y única vez. MÁS SOBRE ESTE TEMA: En un partido cargado de polémica, Flamengo y Gremio igualaron 1-1 por la primera semifinal de la Copa Libertadores El video que desató una nueva polémica: ¿hubo mano de De La Cruz en la previa al penal sobre Borré?"}
