{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/vuelve-la-devolucion-de-iva-sobre-los-gastos-por-el-dia-de-la-madre/","date":"2019-10-02 00:00:00","title":"Vuelve la devolución de IVA sobre los gastos por el Día de la Madre","abstract":"La AFIP habilitará un programa piloto de Fidelización SUMA, regirá durante octubre. Inicialmente favorecerá a sólo 50.000 personas","author":"Daniel Sticco","body":"El Gobierno está abocado a implementar medidas destinadas a mejorar el poder de compra de las familias. Una de ellas es la reeimplantación parcial de la devolución de IVA sobre compras que se suponen vinculadas con la celebración del Día de la Madre, el próximo 20 de octubre. A 33 meses de haber dispuesto este Gobierno la eliminación del reintegro de 5 puntos porcentuales del IVA sobre las compras con tarjeta de débito hasta $1.000, unos $2.600 de hoy, fue la primera medida que tomó el ministro de Hacienda, Nicolás Dujovne, para reducir el gasto público, y a menos de 8 meses de haber dejado sin efecto la devolución del 15% del IVA sobre las compras que hacían jubilados, pensionados, perceptores de la Asignación Universal por Hijo, receptores de pensiones no contributivas; trabajadores registrados en Casas Particulares y de Becas Progresar, el director de la AFIP anticipó en conferencia de prensa en la que participó Infobae el regreso del reintegro del IVA, aunque con con algunas variantes no menores. Este beneficio había sido adoptado con carácter general por el ex ministro de Economía, Domingo Cavallo, a fines de 2001, con la intención de alentar la bancarización y la disminución de la economía informal que se mantiene desde entonces por arriba del 30% de la población asalariada y mucho más en la franja de los cuenta propistas, y estimular el consumo cuando se impuso el corralito. Ahora se busca compensar mínimamente el fuerte deterioro del poder de compra de los salarios, por la aceleración de la inflación, y “pedirle colaboración al contribuyente en la campaña contra la evasión”, dijo Leandro Cuccioli. Se trata del Programa de fidelización SUMA, que es una plataforma digital que brindará incentivos a pedir factura a través de la devolución del impuesto. Los puntos salientes A diferencia del régimen que se extendió en general por 16 años y 2 más para casos particulares, ahora se optó por una “prueba piloto” que favorecerá a las primeras 50.000 personas que bajen la aplicación móvil a su teléfono celular, donde comenzarán a acumular puntos vinculadas con la celebración del Día de la Madre, el 20 de octubre, aunque se extenderá por todo el mes. Cuccioli anticipó que el usuario acumulará puntos por escanear la factura, y luego tendrá la posibilidad de: 1. Canjearlos por descuentos en otras compras que se especificarán en la herramienta de internet; 2. Obtener crédito en la SUBE; 3. Disponer donaciones a entidades de bien público, como las ONG; 4 Transferir el saldo acumulado a una cuenta bancaria, propia o de terceros a través de la Clave Bancaria Única (CBU). En el lanzamiento de la iniciativa por el Día de la Madre quedaron comprendidas las compras de indumentaria, artículos para el hogar; joyería, relojería, celulares, spa, masajes, gastronomía y perfumería. La propuesta determinó una devolución máxima de hasta $200 por compra, y un acumulado de $1.000 durante octubre, en los rubros precisados, a razón de un punto por cada peso de gasto en la operación. La AFIP también contempló ventajas para los puntos de venta que entreguen factura, porque la \"geolocalización permitirá premiar a los comercios cuyas facturas se puedan escanear y de esa manera podrán obtener facilidades en los trámites fiscales, incluyendo descuentos en consumos, y soluciones de tipo financieras; entre otros. Seguí leyendo: El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones La recaudación de impuestos aumentó 42,7% en septiembre Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/el-control-cambiario-se-quedo-corto-el-central-tuvo-que-vender-mas-de-usd-1000-millones-en-septiembre/","date":"2019-10-02 00:00:00","title":"El control cambiario se quedó corto: el Central tuvo que vender más de USD 1.000 millones en septiembre","abstract":"Fue para evitar un salto del dólar, pese a que las empresas tienen restringido el acceso al mercado cambiario. En octubre la tendencia también arrancó con presión sobre la divisa","author":[],"body":"El funcionamiento de los controles cambiarios no cumplió en su primer mes con todos los objetivos que buscaba el Gobierno. Si bien fueron suficientes para contener la cotización del dólar, que se mantuvo por debajo de los $60 durante todo septiembre, no alcanzaron para frenar el drenaje de reservas. El Banco Central se vio obligado a vender más de USD 1.000 millones para que no se produjera un salto en la cotización. Durante casi todas las jornadas hábiles de septiembre hubo intervenciones del BCRA, que incluso llegó a vender más de USD 100 millones. Si bien la entidad que preside Guido Sandleris no informa “on line” ni el mismo día cuánto compró o vendió, la información sí está disponible en la propia web del Central un par de días después. Y de esa lectura surge la activa participación a pesar de las restricciones implementadas para el acceso al mercado de cambios oficial. Las ventas hasta el 25 de septiembre alcanzaban los USD 960 millones y aún falta computar tres días hábiles. Ayer, el nivel de reservas continuó en caída y se ubicaba en USD 48.486 millones, tras una merma adicional de algo más de USD 200 millones. El cepo que rige desde el 1 de septiembre impide a las empresas comprar dólares para atesoramiento o para girar al exterior, aunque sí pueden ingresar al mercado para pagar importaciones. Sin embargo, el comercio exterior no es un problema ya que el superávit comercial supera los USD 1.000 millones mensuales, es decir hay un flujo de exportaciones que alcanza y sobra para absorber la demanda de los importadores. ¿Por qué entonces el Central sigue perdiendo reservas? La respuesta es sencilla: la compra de dólares por parte del público sigue generando presión en el mercado. Los controles cambiarios fueron estrictos sobre las empresas, pero prácticamente no “tocaron” a la gente. Hoy es posible comprar hasta USD 10.000 por mes, pero además acceder al mercado cambiario para adquirir pasajes o para afrontar los gastos con tarjeta en el exterior. El drenaje de reservas plantea interrogantes sobre la continuidad de los controles cambiarios después del 27 de octubre y sobre todo a partir del 10 de diciembre. Por un lado, se cumpló con el objetivo de evitar una nueva devaluación, pero el Central sigue pagando costos, con fuerte pérdida de reservas. El stock cayó USD 5.000 millones el mes pasado, aunque sólo una parte se explica por las intervenciones del BCRA. El resto estuvo relacionado con caída de depósitos en dólares y el pago de algunos vencimientos puntuales en dólares. Matías Kulfas, vocero económico de Alberto Fernández, consideró el lunes que los controles cambiarios son demasiado rígidos y se mostró a favor de una “relajación” de los mismos. Sin embargo, las dificultades para mantener el dólar bajo control y la constante pérdida de reservas sugieren que esta intención será casi imposible de implementar al menos en el corto plazo. Al contrario, el funcionamiento hasta ahora sugiere que el cepo se irá volviendo cada vez más rígido, parecido a lo que sucedió en la experiencia anterior del 2011 al 2015, en el segundo mandato de Cristina Kirchner. Seguí leyendo: Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/miguel-levi-dueno-de-la-aerea-royal-class-queremos-dar-trabajo-y-no-nos-dejan/","date":"2019-10-01 00:00:00","title":"Miguel Livi, dueño de la aérea Royal Class: “Queremos dar trabajo y no nos dejan”","abstract":"La firma de aviones taxis y vuelos privados obtuvo la autorización del Gobierno para volar rutas regulares. Sin embargo, denuncian que les impiden iniciar los trámites. Por eso, llevaron su negocio a los Estados Unidos, donde ya están operando","author":"Ximena Casas","body":"“Imposible de creer. Nosotros queremos dar trabajo y no nos dejan\".Miguel Livi, dueño de la empresa de vuelos privados Royal Class, escribió la frase en la red social Instagram, pocas horas de que el Indec diera a conocer que 35,4% de los argentinos viven en la pobreza. La historia de su frustración —querer y no poder desarrollar un negocio en la Argentina— comenzó en octubre de 2017 cuando la compañía de servicios aeronáuticos privados obtuvo la autorización de la Administración Nacional de Aviación Civil (ANAC) para cumplir con su plan de operar diez rutas domésticas en forma regular y transformarse en una aerolínea comercial. A pesar de la “luz verde” de la ANAC, la empresa nunca pudo iniciar los trámites correspondientes en el Ministerio de Transporte, según relató Livi a Infobae. “Tuvimos cero comunicación. Nunca nos respondieron, a tal punto que judicializamos el caso. Necesitamos una respuesta”, dijo el empresario. Dos años atrás, Royal Class había proyectado volar rutas locales desde Buenos Aires hacia algunos destinos a los que no llegan las grandes empresas del sector a través de aviones pequeños, de no más de 20 pasajeros. Entre las rutas que obtuvieron, luego de las audiencias públicas, están ciudades como Villa Gesell, Santa Rosa, San Rafael, Sunchales, Reconquista, Villa María, Tandil y Punta del Este. Antes del otorgamiento de las rutas, el empresario atravesó un proceso de un año donde se presentaron certificados y planes de negocios. Pero al no obtener la autorización para comenzar a operar, decidió llevar su modelo de negocios a los Estados Unidos: invirtió casi USD 2 millones en la compra de la empresa Jet Connections y comenzó a operar con base en el aeropuerto de Opa Locka en la ciudad de Miami. Ya cuenta con seis aeronaves volando en destinos de Norteamérica (son dos aviones propios, dos administrados y otras dos que contaba la empresa local). “En los Estados Unidos, estamos haciendo vuelos jet privados. También presentamos toda la documentación para arrancar con los vuelos regulares dentro de los Estados Unidos. Era lo que íbamos a hacer en la Argentina. Tengo una sensación contradictoria, el placer de ver que hay 40 familias trabajando y, por el otro lado, pensar que no son argentinos”, se lamentó Livi. ¿Por qué piensa que finalmente no pudieron volar? “La libertad y el libre mercado que se pregona desde el Gobierno no es una realidad. Hay algún interés de que Royal Class no opere\", señaló Livi que suele escribirle al presidente Mauricio Macri a través de las redes sociales para contarle su situación, pero sin respuesta aun. Algunas de las empresas que obtuvieron rutas en las últimas licitaciones se encuentran hoy en una complicada situación financiera. La empresa LASA —con aviones pequeños y un plan similar al de Royal Class— se vio afectada por la devaluación de fines de 2018 y dejó de volar. Mientras que Avian (con la marca Avianca) suspendió sus servicios luego de solicitar una convocatoria de acreedores y Andes redujo sus destinos y frecuencias. Con todo, Royal Class continúa funcionando en el mercado local como compañía de vuelos privados, con una participación del 46% en ese negocio. Su sede está en el Aeroparque de Buenos Aires, donde tiene su propio hangar con capacidad para 12 jets. Uno de sus activos más valiosos. Allí también brinda servicio de hangaraje y gerenciamiento para aviones de terceros: pueden ser “volados” para trasladar pasajeros y generar una ganancia adicional para sus dueños. Las aeronaves se pueden trasladar a cualquier punto del país y de la región, e incluso a otros continentes. Sus principales clientes son empresarios y directivos, pero también realizan vuelos sanitarios (transportan órganos para ablaciones por ejemplo) y trabajan con muchos artistas internacionales que realizan giras por el Cono Sur. Entre ellos, Paul McCartney, Ricky Martin y bandas como U2 y Metallica. Royal Class tiene más de 25 años en el mercado. En sus orígenes, perteneció al empresario Alfredo Yabrán y luego pasó a manos de su hijo. Livi la adquirió en 2013. Seguí leyendo: Los empresarios proyectan otro trimestre con caída del empleo registrado La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/el-fallo-de-la-corte-sobre-iva-y-ganancias-le-costara-al-gobierno-mas-de-34000-millones/","date":"2019-10-01 00:00:00","title":"El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones","abstract":"El Tesoro Nacional tendría un aumento de erogaciones equivalente al 0,16% del PBI. “El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional”, dicen en Casa Rosada","author":"Sebastián Catalano","body":"Parte de las medidas de “alivio” que anunció el Gobierno luego de perder las PASO no afectarán los fondos de coparticipación que corresponden a las provincias. Así lo decidió este martes la Corte Suprema de Justicia en un fallo en el que establece que la reducción del IVA y del Impuesto a las Ganancias no deben tener impacto en las arcas provinciales. La decisión del máximo tribunal surge de un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. Ahora, según fuentes oficiales, el Estado nacional tendrá que disponer más de $30.000 millones para enviar a las provincias. Un análisis del Instituto de Análisis Fiscal (IARAF) ubica la cifra en poco más de $34.000 millones. “Si se centra el análisis en el costo fiscal directo inicial que deben asumir las provincias, el mismo se estima en $34.381 millones de aquí a fin de año. Este sería el monto máximo en discusión”, detalla el instituto que dirige el economista Nadín Argañaraz.  El costo fiscal directo del alivio a Ganancias e IVA se estima en un total de $59.362 millones desde setiembre a diciembre de este año, inclusive, según IARAF ($48.000 millones de Ganancias y $11.300 millones por la rebaja a 0% para el IVA de un grupo de alimentos), de los cuales el 55,5% debía ser absorbido por las provincias. Ahora, eso no pasará. Así, “el Tesoro Nacional tendría un aumento de erogaciones equivalente al 0,16% del PBI, 0,13% del PBI por el impuesto a las ganancias a las personas humanas y 0,03% del PBI por el impuesto al valor agregado. Este dinero no es un monto menor teniendo en cuenta que con el uso de ajustadores autorizados por el FMI, el déficit primario de este año puede ser de 0,5% del PIB. Y es el número que el gobierno incluyó en el Proyecto de ley de Presupuesto que presentó para 2020. Este fallo de la Corte significaría entonces un aumento de dicho déficit del orden del 30%. Como esto no es posible porque en ese caso no se cumpliría con la meta del FMI, el Tesoro Nacional tendrá que encontrar otras fuentes de recursos para cubrir ese porcentaje”. Fuentes oficiales, critican que los gobernadores pidieron la emergencia alimentaria, pero van a la Corte por la rebaja de IVA y ganancias. Y desde Hacienda recuerdan que estas fueron medidas de la gestión anterior –o sea, no de Hernán Lacunza sino de Nicolás Dujovne– y que están “estudiando alternativas legales” al fallo adverso. Es fuerte el enojo en los despachos de la Casa Rosada, sobre todo con los gobernadores. Desde allí destacan que las provincias van a percibir este año, por lo menos, $125.000 millones extras de recursos de origen nacional y que, hasta septiembre, ya había percibido $100.000 millones adicionales, tres veces el costo fiscal del fallo de hoy. “El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación”, dicen. Y remarcan que el federalismo debería ser en las buenas, cuando crece la recaudación, y a la hora de los esfuerzos, “cuando hay que llevar alivio a los argentinos, que habitan en las provincias”. “El fallo escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", se quejó el ministro de Justicia, Germán Garavano. La decisión de la Corte fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de Tribunal, Carlos Rosenkrantz. La jueza Elena Highton no votó. Seguí leyendo: En un año el BCRA pagó casi $600.000 millones por intereses de Leliq Según el Wall Street Journal, el campo argentino enfrentará “tiempos duros” con el peronismo otra vez en el poder"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/el-contado-con-liqui-supero-los-66-despues-de-las-medidas-del-central-y-complicara-mas-la-inflacion/","date":"2019-10-02 00:00:00","title":"El contado con liqui superó los $66 después de las medidas del Central y complicará más la inflación","abstract":"Los mercados se complican y la falta de claridad hace que los inversores y ahorristas se cubran y paguen precios cada vez más elevados para hacerse de la moneda de EEUU","author":"Luis Beldi","body":"El Gobierno, tratando de cuidar las reservas, complicó más la gestión. La circular que traba las operaciones de “contado con liquidación” y de dólar MEP (el que se negocia con bonos en la Bolsa) encareció el precio de estas modalidades cambiarias que son las que hoy rigen la economía real. Algunos lo llaman “dólar fuga”, pero lo cierto es que es el más fácil de conseguir y marca el ritmo de los precios internos. Los precios se calculan sobre el “contado con liqui”, como lo llaman los operadores en la jerga de “La City”, porque es el que consigue el importador para proveer de insumos a los fabricantes locales. El dólar oficial no lo obtiene al instante y por ser argentino debe pagar las importaciones anticipadamente. Lo mismo les sucede a las empresas que tienen Obligaciones Negociables, que siempre encuentran alguna traba para cumplir en tiempo y forma con su deuda. Todos van al mercado del “contado con liqui” donde los dólares se consiguen más caros, pero sin complicaciones. Por eso la inflación de setiembre puede llegar a superar 6% porque el dólar oficial es ignorado y está allí como un indicador de la ineficiencia para manejar el mercado de cambios. El dólar mayorista es una muestra del absurdo. Subió 43 centavos a $57,65 y obligó a que el Banco Central venda reservas para impedir que suba en un mercado que negoció casi USD 500 millones. Pese a que los grandes compradores -los inversores institucionales- tienen vedada la compra en esa plaza, el Central sigue interviniendo para que no se escape. El tema es que frenar a este dólar no modera el alza de precios porque nadie lo utiliza para calcular sus costos y le cuesta reservas al país. En bancos y casas de cambio, el dólar aumentó 58 centavos y acá también apareció el Central con ofertas fuertes para impedir un alza mayor. Los que quieren viajar al exterior, agradecidos. Gastan sus tarjetas de crédito con un dólar oficial y lo pagan al banco en pesos producto de los billetes norteamericanos que tienen en su poder y los venden en la Bolsa (dólar MEP) a $63,70. La decisión del Central les abarata casi 17% el viaje. El “contado con liqui” aumentó 5% a $ 66,40 y el MEP lo hizo en una proporción similar a $63,70. Al no haber oferta de estos dólares por las restricciones para operar que hacen más riesgoso el negocio por la variación de precios que puede haber en ese lapso -hay que retener cinco días los bonos que se utilizan para triangular- los oferentes desaparecieron y hubo que ofrecerles más dinero para que acepten vender sus bonos. Esto hizo que el Bonar 2024, el título que más se utiliza para hacer “contado con liqui” aumentara 4,30%. Los bonos de la curva más larga que vencen en 2033 tuvieron alzas de hasta 2,50%. A pesar del avance de los títulos de la deuda, la fuerte suba del Bono del Tesoro de los Estados Unidos hizo subir levemente el riesgo país. Es que la suba de la paridad de los bonos locales fue ínfima porque también subió el dólar contra el peso. De esta manera, el riesgo país ahora está en 2.159 puntos básicos (25 unidades por encima del día anterior). Los bonos que más se ponderan en el riesgo país son los de la curva más larga, por eso el alza del Bonar 2024 no es tan decisiva en el cálculo del riesgo país. Las reservas siguieron en baja. Esta vez se perdieron USD 216 millones a USD 48.846 millones. La caída del oro fue neutralizada por la suba del euro. El origen de la caída hay que buscarla en una parte en la salida de depósitos del sistema, que no es elevada, y los pagos a organismos internacionales. El índice S&P Merval, de las acciones líderes, a contramano del derrumbe de Wall Street por los malos datos de actividad económica, subió 3,44% lo que demuestra cuan desenchufada está la Argentina del mundo. Los negocios en la Bolsa fueron elevados y alcanzaron a $ 828 millones. Lo mejor siguió siendo Transportadora Gas del Norte que aumentó 8,16%. Pese a que en los últimos 30 días subió 89% en el año el papel está 11,29% abajo. Pampa Energía (+4,77%) e YPF (+4,76%) fueron las otras acciones preferidas por los inversores. En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones- que se utilizan para hacer contado con liquidación, terminaron la rueda en rojo. Solo subieron Corporación América (0,66%) e YPF (0,43%). El resto soportó pérdidas de hasta 3,85% como fue el caso de IRSA Propiedades Comerciales. Banco Supervielle bajó 3,12%. Los mercados se complican. La falta de claridad hace que los inversores y ahorristas se cubran y paguen precios cada vez más elevados para hacerse de dólares y sacarlos del sistema. No creen ni en el presente ni en el futuro y esto los torna extremadamente conservadores. Hay un fly to quality (vuelo a la calidad), salvaje. Es un movimiento donde los inversores eligen la seguridad antes que la renta. Saben que los bonos que utilizan para sacar sus dólares al exterior están cerca del default o van camino a la restructuración y los usan para fugar dinero. Repetirán ese movimiento todo el tiempo que puedan. El Banco Centra seguiría aumentando las regulaciones y crecen los rumores sobre que podría acortar el cupo de compra de USD 10 mil mensuales. Seguí leyendo: Miguel Levi, dueño de la aérea Royal Class: “Queremos dar trabajo y no nos dejan” Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/martin-redrado-fue-nombrado-director-de-la-maestria-en-bancos-centrales-en-la-asia-school-of-business-de-malasia/","date":"2019-10-01 00:00:00","title":"Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia","abstract":"El ex presidente del BCRA ocupa el cargo junto al Premio Nobel de economía Robert Merton","author":[],"body":"El economista Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia, junto al Premio Nobel de economía Robert Merton. La maestría, que se dictará en Kuala Lumpur, capital malaya, está diseñada para nutrir a los banqueros centrales para un futuro de mercados financieros en constante cambio y un mundo cada vez más digitalizado. El programa se basará en los recursos intelectuales del MIT, una fuente importante de las innovaciones que están moldeando el entorno para los bancos centrales. “Los estudiantes se beneficiarán no sólo de un plan de estudios, enfocado particularmente en el tema, sino que también, de una intensa experiencia práctica de trabajo en equipo para abordar los desafíos del mundo real”, según el detalle oficial. “El programa es único en el mundo porque junta la calidad académica de un premio Nobel como Merton y el respaldo de MiT, con la capacidad de resolver crisis en mercados emergentes, como la que aportamos nosotros”, le dijo Redrado a Infobae desde Malasia. Además, aseguró en Twitter sentir un “enorme orgullo” de compartir el cargo con un Nobel. El economista estará en ese país cuatro veces por año, durante dos semanas en cada oportunidad, para cumplir su función al frente de la maestría. Extensa trayectoria Redrado es economista de la UBA y tiene un posgrado en Administración Pública en la Universidad Harvard, en EEUU. Está especializado en finanzas y economía internacional. En la función pública fue presidente del Banco Central de Argentina (entre 2004 y 2010), Secretario de Comercio y Relaciones Económicas Internacionales (2002-2004) y presidente de la Comisión Nacional de Valores (1991). También presidió el Comité de Mercados Emergentes de la Organización Internacional de Comisiones de Valores (IOSCO). En la actividad privada, en 1994 fundó la Fundación Capital, entidad dedicada a la investigación económica y al diseño de políticas públicas donde se desempeñó como Economista Jefe hasta el año 2001, y es socio principal de MR Financial Sevices. Es autor de cinco libros, “Las cuentas pendientes” (2015), “Sin reservas” (2010), “Exportar para crecer” (2003),\"Cómo sobrevivir a la globalización\" (1999) y “Tiempo de desafíos” (1995). Seguí leyendo: El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones La Argentina volvió a registrar en septiembre superávit comercial con Brasil: USD 81 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/un-mes-del-nuevo-cepo-el-dolar-se-sigue-negociado-con-escasas-variantes-en-torno-a-60-pesos/","date":"2019-10-01 00:00:00","title":"Un mes del nuevo “cepo”: el dólar superó los 60 pesos y volvió a crecer la brecha con el “liqui”","abstract":"La divisa promedió los $60,10 en bancos. Las cotizaciones bursátiles subieron 5% luego del ajuste de los controles aplicados por el BCRA","author":"Juan Gasalla","body":" A un mes de la aplicación de controles sobre el mercado de cambios, con un límite de USD 10.000 mensuales para la demanda y restricciones para operar divisas a través de la plaza bursátil, el Banco Central mantiene contenida la evolución del tipo de cambio oficial, principal variable financiera que puede afectar el desempeño del oficialismo en las elecciones presidenciales. No obstante, los nuevos límites anunciados el lunes para hacerse de divisas a través de operaciones con acciones y bonos volvieron a ampliar la brecha de precios entre las distintas paridades cambiarias hasta el 16 por ciento. Con ventas que en los últimos dos meses llegan a los USD 3.000 millones, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un trece recortes consecutivos para la tasa de referencia del sistema, la de las Letras de Liquidez (Leliq), ahora en 77,7% anual. Este martes, en las sucursales del Banco Nación el dólar se operó a 59,50 pesos para la venta, con un alza de 50 centavos. En el promedio de bancos del microcentro porteño finalizó ofrecido a 60,10 pesos. En la plaza mayorista el dólar ganó escasos cinco centavos, a 57,64 pesos. En 2019 el dólar avanza 52,9%, pero la mitad de dicha alza (27,4 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. El monto operado en el segmento de contado (spot) sumó unos 476,3 millones de dólares. “El BCRA volvió a aparecer con ventas directas en el contado y en el mercado de futuros, como ya es habitual en las últimas ruedas, buscando sumar oferta al mercado”, precisó un reporte de Portfolio Personal Inversiones. “La falta de oferta genuina de dólares obligó al BCRA intervenir en el mercado cambiario”, agregaron desde Balanz Capital. En futuros se transaron unos USD 255,3 millones en el ROFEX. Los contratos para fin de mes concluyeron a $60,77, mientras que para diciembre de 2019 cerraron a 68,90 pesos. Pasadas las 15, al cierre del mercado cambiario, las cotizaciones bursátiles registraban importantes alzas de más de 5%, a $66,80 en el “contado con liquidación” y $63,70 en el dólar MEP, con brechas de hasta 15,9% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pacta a 61 pesos. Este lunes, tras el cierre de los negocios en el mercado de cambios, el BCRA ajustó las restricciones sobre la operatoria con el dólar MEP y el “contado con liqui”, las maniobras bursátiles para dolarizarse con la compra-venta de títulos públicos y acciones. Ahora rige la obligación de conservar los títulos valores en cartera que se utilizan para la operatoria por no menos de cinco días hábiles, a contar desde la fecha de liquidación, y la prohibición de venderlos o transferirlos a otras entidades depositarias. Este será el plazo mínimo que no regirá cuando la venta de los títulos valores sea contra la misma jurisdicción de la compra. “La idea es evitar compraventas inmediatas que son las que permiten hacer los arbitrajes y acceder a ese tipo de cambio”, indicaron los expertos de Research for Traders. La nueva normativa especifica que las personas humanas (físicas) que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias del exterior deben presentar una declaración jurada que no han efectuado venta de títulos valores con liquidación local en moneda extranjera en los últimos cinco días hábiles. “La medida pareciera afectar a las transferencias a brokers, ya que la circular aclara en el punto 3 que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones”, acotaron desde Research for Traders. “Más allá de dicha calma, e incluso también la de las ‘brechas’ que vienen sorprendiendo a los operadores, se monitorea a diario la dinámica de los depósitos y las reservas, ya que resultan cruciales por sus efectos cambiarios”, evaluó Gustavo Ber, economista del Estudio Ber. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.823 millones, un 26,9%, para quedar este martes en USD 48.486 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.310 millones (-26,3%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo subieron el viernes 27 (último dato disponible) unos USD 130 millones, en el marco del pago de Letras del Tesoro (Letes). De todos modos, el monto en las cuentas privadas a la vista acusó a partir de las PASO un descenso de 34,2% u USD 11.103 millones, para sumar USD 21.396 millones, el monto más bajo desde diciembre de 2016.   SEGUÍ LEYENDO: Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-banco-central-golpeo-al-rulo-vip-y-se-encareceran-las-operaciones-para-sacar-dolares-al-exterior/","date":"2019-10-01 00:00:00","title":"El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior","abstract":"El objetivo final sigue siendo proteger las reservas y llegar a las elecciones sin más sobresaltos","author":"Luis Beldi","body":"El Banco Central aumentó los requisitos para operar en el mercado cambiario y defender las reservas. Después del control de capitales o cepo, ahora trabó las operaciones de contado con liquidación y las de dólar MEP. En otras palabras, frenó el llamado “rulo VIP” que hacían las grandes manos alargando los plazos en que deben tener los bonos en dólares que compran y en impedir la transferencia de dólares al exterior entre cuentas que no sean propias. De esta manera, corta el revolving que se hacía con estos giros de dinero donde la ganancia se reinvertía en nuevas operaciones. “Lo que consiguieron con esto -aseguró un operador- es quitarle oferta al ‘contado con liqui’ y, por supuesto lo van a encarecer. Y yo creo que acá no terminan las medidas. Que no le extrañe que en pocos días le reduzcan el cupo de compra de diez mil dólares mensuales”. Ya cuando publció la lista de quienes compraron dólares por encima del cupo, el Banco Central mostró que está contando hasta los centavos que hay en las reservas porque están muy ajustados ya que no ingresaron los USD 5.400 millones que esperaban del FMI. Como la circular no se conoció hasta después del cierre de los mercados, no se sintió el impacto. De todas maneras, el Banco Central intervino para que no se dispare el dólar. El dólar mayorista terminó con un alza de 26 centavos a $57,59, pero con un elevado monto de negocios de USD 576 millones debido a los vencimientos de los fines de mes. En bancos y casas de cambio, el dólar con la ayuda de los bancos oficiales, subió 22 centavos a $59,82. De no haber intervenido la oferta oficial su precio hubiera sido más elevado. El “libre” siguió estático en $61,75, mientras el contado con liquidación bajó a $63,05 y el dólar MEP o bolsa, a $61,22. Estos valores se aplanaron porque hubo ingresos del exterior de dólares por parte de las empresas para pagar los sueldos y otros gastos. El movimiento influyó levemente en la baja del riesgo país que terminó en 2130 puntos básicos. La estabilidad del Bono del Tesoro norteamericano ayudó a que el riesgo baje 27 puntos básicos. El Bonar 2024, el título de referencia de la deuda, quedó sin cambios, mientras que el Bonar 2020 aumentó 2,56%. La Leve suba de los distintos Discount en dólares de entre 0,30% y 0,67% contribuyó a esta mejora del riesgo que es irrelevante. Las reservas fueron castigadas. Se perdieron USD 236 millones a 48.702 millones a pesar de que el oro subió 0,40% y el euro también tuvo un día favorable frente al dólar. Pero hubo un pago de YPF al exterior que hizo bajar los encajes de uno de los bancos oficiales en el Banco Central. Lo que extraña es que, a pesar de que el Banco Central impide el acceso a los inversores institucionales al mercado de cambios, siga perdiendo reservas diariamente y que tenga que endurecer las medidas de control para evitar que se le vayan las divisas. Una parte de lo que sucede se explica en los depósitos en dólares que el miércoles de la semana pasada -ultima información dada por el del Banco Central- bajaron USD 168 millones, una cantidad que duplica a la baja del día anterior. Este drenaje es diario. No hay día de suba de depósitos que ya están por perforar el piso de los USD 21 mil millones. En su apogeo, antes de las PASO, estaban en USD 34.500 millones. Las Letras de Liquidez (Leliq) tuvieron otra baja de tasas. Se colocaron $208.862 millones a 78,37% anual (-0,83 puntos) y solo se liberaron $2.000 millones. En la Bolsa, con un buen volumen de negocios de $856 millones, el S&P Merval, el índice de las acciones líderes, aumentó 0,66%. Los papeles más castigados en las últimas ruedas fueron los más buscados. Transportadora Gas del Norte aumentó 5,96% y Telecom Argentina, 4,96%. Lo curioso de la empresa de gas es que termina setiembre con un aumento de 76,13% pero en el año está 16,27% abajo. Telecom en cambio gana en el mes 14,72% y en el año sube 6,72%. En Wall Street, los ADR’s de las empresas argentinas -certificados de tenencias de acciones que cotizan en dólares- tuvieron un mal día. Hubo predominio de bajas. IRSA Propiedades comerciales bajó 4,17%, pero el jueves había aumentado 25%. Entre las subas se destacó Pampa Energía con 3,95%. Desde el martes empieza una nueva historia en los mercados. Se anticipan más regulaciones y encarecimientos de los dólares que se utilizan para sacar capitales. Seguí leyendo: En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/un-bcra-activo-mantuvo-quieto-al-dolar-en-la-city-y-concreto-un-nuevo-recorte-de-la-tasa/","date":"2019-09-30 00:00:00","title":"Un BCRA activo mantuvo quieto al dólar en la City y concretó un nuevo recorte de la tasa","abstract":"Ventas puntuales de contado atenuaron la suba de la divisa, a $59,73 en el promedio de bancos y a $57,59 mayorista. Los rendimientos de Leliq cedieron por décimo segunda rueda","author":"Juan Gasalla","body":"  Las restricciones para la compra de dólares establecidas desde septiembre le otorgaron al Banco Central una capacidad de intervención más eficaz con menos esfuerzo. Con ventas puntuales, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un nuevo recorte en la tasa de referencia del sistema. En las sucursales del Banco Nación el dólar terminó sin variantes, a 59 pesos para la venta. En el promedio de bancos del microcentro porteño subió 26 centavos, a 59,82 pesos. En la plaza mayorista el dólar cerró a 57,59 pesos. En 2019 el dólar avanza 52,8%, pero la mitad de dicha alza (27,3 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. La intervención vendedora del Banco Central recobró protagonismo después de la dura derrota electoral del oficialismo en las elecciones primarias. Desde el 12 de agosto, la entidad monetaria registró un saldo neto negativo de más de USD 3.000 millones por su participación en la plaza de contado. Por eso, en septiembre el billete verde cedió 3,2%, con la “marcación personal” ejercida sobre el tipo de cambio por la entidad que preside Guido Sandleris. Eso sí: con ayuda del nuevo “cepo” que prohíbe operaciones por un total que exceda USD 10.000 al mes. Este lunes, el monto negociado en el segmento de contado tuvo un importante crecimiento, a USD 576,1 millones, desde ruedas entre los 300 y 400 millones de la semana pasada. Gustavo Quintana, agente de PR Corredores de Cambio, expresó que la “participación directa del BCRA en el segmento de contado, sumado a ventas en los mercados de futuros, acotaron la corrección del tipo de cambio en la última rueda del mes”. En futuros se transaron USD 675,2 millones en el ROFEX. Los contratos (en pesos atados al tipo de cambio) para diciembre de 2019 concluyeron a 71,32 pesos. Las cotizaciones bursátiles para el tipo de cambio, en este mercado post PASO signado por los controles y el “reperfilamiento”, registraban -pasadas las 15 horas- ligeras bajas, a $63,05 en el “contado con liquidación” y $61,22 en el dólar MEP, con brechas ya inferiores a 10% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pactaba a 61,25 pesos. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.607 millones, un 26,6%, para quedar en USD 48.702 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.094 millones (-26%), desde los USD 65.796 millones en que cerraron el año pasado. “Cuando se habla de dólares, básicamente, se miran las reservas –las brutas, y las de libre disponibilidad-. Estas son las que reciben el impacto de los pagos de la deuda, las intervenciones del BCRA en el mercado de cambios -para frenar la suba en el tipo de cambio por dolarización- y la salida de los depósitos en dólares”, indicó un reporte de Portfolio Personal Inversiones. “En todos estos conceptos se observa una clara desaceleración respecto a las semanas posteriores a las PASO, pero no un freno en esta caída. En consecuencia, las dudas sobre hasta cuándo alcanzan los dólares se mantendrá como centro clave de los análisis”, añadió Portfolio Personal. Asimismo, los depósitos en dólares del sector privado en efectivo acusaron un descenso de 34,6% a partir de las PASO u USD 11.233 millones, para sumar el pasado 25 de septiembre los USD 21.266 millones, el monto más bajo desde el 14 de diciembre de 2016. Pablo Besmedrisnik, director de Invenómica, hizo hincapié en los peligros de seguir con “un tipo de cambio alto, tasas de interés prohibitivas e inversión en mínimos”, a lo que define como “un caldo de cultivo” que podría derivar en una nueva crisis. Por otra parte, el BCRA convalidó un descenso en la tasa de política monetaria por décimo segunda rueda consecutiva. Los rendimientos de las Letras de Liquidez (Leliq) cedieron este lunes casi un punto, a 78,372% anual, con un monto total adjudicado de $208.862 millones, bastante inferior a los vencimientos del día, por $251.755 millones de pesos. Pese a las doce bajas consecutivas, la tasa promedio de Leliq sube 19,1 puntos porcentuales en 2019 y 35 puntos en relación con el mínimo del 14 de febrero. SEGUÍ LEYENDO: Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-embajador-de-eeuu-visito-vista-oilgas-en-vaca-muerta/","date":"2019-09-30 00:00:00","title":"El embajador de EEUU visitó Vista Oil&Gas en Vaca Muerta","abstract":"Edward Prado se reunió con Miguel Galuccio y con los gobernadores de Neuquén y Río Negro","author":[],"body":"El embajador de los Estados Unidos en la Argentina, Edward Prado, visitó por primera vez Vaca Muerta y fue recibido por Miguel Galuccio, presidente y CEO de la empresa Vista Oil&Gas. Según destacaron desde la empresa, la visita transcurrió dos semanas después del otorgamiento de un crédito de USD 450 millones para la petrolera del ex presidente de YPF y para Aleph Midstream por parte de OPIC, una agencia autónoma del gobierno estadounidense abocada a la promoción internacional. “Hoy es un día trascendental para Vaca Muerta y la industria, en el que recibimos, por primera vez, la visita del embajador Prado, que simboliza la confianza y el apoyo de la comunidad internacional para el crecimiento energético, económico y social de la Argentina”, dijo Galuccio en Neuquén. “Pero también es trascendental porque el préstamo que nos otorgó OPIC no solo impactará positivamente en Vista y Aleph, sino que traerá crecimiento económico en un momento complejo para el país, potenciará al sector energético, y contribuirá con la generación de empleo local y más demanda de servicios y bienes locales”, enfatizó. Por su parte, Prado dijo que “a principios de septiembre, Estados Unidos aprobó fondos por 450 millones de dólares para nuevas inversiones en Vaca Muerta. Esto significa que los destinatarios de dichos préstamos, Vista Oil y Aleph Midstream, pueden generar más empleo y oportunidades de trabajo para los trabajadores y comunidades de Vaca Muerta. Estos fondos también muestran nuestro compromiso a largo plazo con el potencial de Argentina y un mayor fortalecimiento de la relación bilateral que compartimos”. Prado y Galuccio también se reunieron con el gobernador, Omar Gutiérrez, encuentro del que también participó el CEO de Vista para Argentina, Gastón Remy, y el CEO de Aleph Midstream, Manuel Aguirre. Luego, el embajador participó de una jornada en las oficinas de petrolera junto a las autoridades de la compañía, Guillermo Pereyra, senador nacional y titular del sindicato del Petróleo y Gas Privado de Neuquén, Río Negro y La Pampa, y Manuel Arévalo, titular del Sindicato de Petroleros Jerárquicos. Además, parte de la comitiva sobrevoló las operaciones de Vista en Baja del Palo Oeste, en el corazón de Vaca Muerta, y Entre Lomas, en Río Negro. También estaba previsto un encuentro con el gobernador de Río Negro, Alberto Weretilnek, en la localidad de Catriel donde la compañía firmará convenios de colaboración y alcance social, como un acuerdo en el brindará sus instalaciones deportivas al municipio y a la Unión Deportiva de Catriel, beneficiando a más de 400 chicos, y la donación de 35 computadoras a 6 escuelas de la zona, acción que tendrá impacto directo en más de 500 alumnos. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/letes-la-urgencia-por-cubrir-vencimientos-lleva-al-gobierno-al-endeuedamiento-compulsivo-con-entes-publicos/","date":"2019-09-30 00:00:00","title":"Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos","abstract":"Con los mercados restringidos por el reperfilamiento, el Ejecutivo obliga por decreto a todos los organismos públicos y fondos a invertir en Letras del Tesoro","author":"Juan Gasalla","body":" El Gobierno emitió un decreto de necesidad y urgencia por el cual obliga a todos los organismos públicos y fondos a invertir en Letras del Tesoro (Letes). La iniciativa, publicada este lunes en el Boletín Oficial, refiere que “una de las necesidades más urgentes es la de asegurar el mantenimiento del financiamiento fiscal a corto plazo\". Las necesidades financieras del Tesoro en dólares estarían prácticamente cubiertas hasta fin de año con la disponibilidad de reservas, pero los elevados vencimientos de deuda en pesos, que el Gobierno cubría en buena parte con venta de divisas para hacerse de pesos, se vuelven muy difíciles de cumplir porque los dólares para este fin no alcanzan sin el ingreso del tramo del préstamo stand by con el organismo -que se esperaba para septiembre, por USD 5.400 millones- y que está demorado sin plazo concreto. Por otra parte, el roll over o renovación de las Letes en manos de tenedores privados es una quimera en el marco del reperfilamiento de la deuda de corto plazo. Entonces, e Gobierno se garantiza el financiamiento necesario a través de la obligatoriedad impuesta por el DNU 668/2019, autoriza al Tesoro a la colocación compulsiva de Letras que las entidades y organismos del sector público estarán obligados a tomar. Diego Martínez Burzaco, director de MB Inversiones, entendió que el decreto “es consecuencia de reperfilamiento, que cerró la única vía de financiamiento de corto plazo que es la colocación de Letes”. Añadió que “el shock del 11 de agosto deterioró en las expectativas del mercado e impactó en el costo de financiamiento, pero el reperfilamiento no fue la medida más inteligente para enfrentar la situación. Martínez Burzaco dijo a Infobae que “la urgencia y el contexto llevan a esto, porque voluntariamente seguramente los tenedores privados prefieren no quedarse invertidos en estos títulos, pero si se hubiera conversado de otra manera el reperfilamiento con los principales actores institucionales involucrados, se hubiera llegado a otras medidas más efectivas para renovar la deuda”. Desde Research for Traders apuntaron que la iniciativa está “buscando cerrar las necesidades de financiamiento de este año ante la incertidumbre presente por el desembolso de USD 5.400 millones del Fondo Monetario Internacional”. Agregaron que “el Fondo de Garantía de Sustentabilidad ( FGS) de la Anses será el principal organismo tomador de Letras”. Una nuestra de este procedimiento se observó hace dos semanas, cuando el Gobierno colocó a la Anses una letra en pesos por $35.000 millones y una en dólares por 275 millones. Desde ahora, las entidades y organismos públicos sólo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro Nacional a un plazo que no exceda los 180 días. Sólo podrán eximirse de esta posibilidad si tuvieran necesidades financieras en virtud de las cuales no le fuera posible cumplir lo dispuesto en esta medida o si se constatara la existencia de causas fundadas por las cuales el cumplimiento de este decreto ocasionase desequilibrios financieros dentro del sector público nacional, provincial o del Gobierno de la Ciudad de Buenos Aires. Según estimaciones de la consultora EcoGo, hasta fin de año el Tesoro deberá pagar unos USD 1.500 millones por el vencimiento de Letes en dólares, un monto que se podrían cubrir con reservas. La dificultad aparece en los vencimientos en pesos, pues hasta ahora el Tesoro vendía divisas para obtener liquidez y cancelar compromisos en moneda doméstica. La escasez de dólares impide vender divisas para hacerse de unos $230.000 millones para pagar Letras en pesos. El economista Martín Tetaz indicó que “en cualquier escenario, lo más probable es que si no cuenta con el dinero, el Gobierno cumpla con sus compromisos del último mes del año emitiendo, puesto que se trata de obligaciones que en su mayor parte están en pesos”. “El impacto inflacionario sería despreciable porque se trata de un mes en el que por razones estacionales la demanda de dinero suele ser un 7% más alta, que sería casualmente el crecimiento de la Base Monetaria en ese contexto. Así, el oficialismo patearía la pelota a febrero, cuando vuelve a caer la demanda de dinero y se notaría en la calle ese excedente”, evaluó Tetaz. Incrementar la deuda intra-sector público es una vía de obtener financiamiento sin recurrir a una fuerte expansión monetaria. Según el informe de deuda pública al cierre del segundo trimestre de 2019, los pasivos nacionales en manos de organismos públicos, tanto en pesos como en dólares, ascendía a USD 124.724 millones, un 37% del total o 29,9% del PBI, en los cálculos de la Secretaría de Finanzas. Hacia fin de año es muy probable un incremento del monto y el porcentaje de esta deuda intra-sector público, al restringirse otras vías de financiamiento, como la emisión de títulos soberanos y los préstamos de los organismos multilaterales. La alternativa de monetizar los pasivos en moneda doméstica es un recurso que añadirá presión a la inflación, además de desbordar la flexibilización de la meta de Base Monetaria, con una expansión pautada en 2,5% mensual para septiembre y octubre.En el bimestre, el Central prevé elevar la Base Monetaria en unos $70.000 millones, de $1.377.000 millones ($1,38 billón) a $1.447.000 millones en el promedio de octubre, mientras que las necesidades de pesos por las Letes triplican dicha expansión.  SEGUÍ LEYENDO: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años Por el desplome de los bonos y la baja de reservas el BCRA ya tiene patrimonio neto negativo     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/que-paso-con-dulce-maria-la-desaparicion-de-una-nina-de-6-anos-sembro-el-panico-en-una-comunidad-latina-de-nueva-jersey/","date":"2019-10-01 00:00:00","title":"¿Qué pasó con Dulce María? La desaparición de una niña de 6 años sembró el pánico en una comunidad latina de Nueva Jersey","abstract":"Por Christina Goldbaum","author":[],"body":"La desaparición de Dulce María Álvarez ha despertado una sensación de seguridad en la zona rural, mayoritariamente en el centro latino al sureste de Nueva Jersey. Una madre se negó a que su hija de 13 años caminara sola hasta la tienda a dos minutos. Un padre hizo una barricada en el frente a su entrada con sillas para evitar que su hija jugara en la acera. Otra madre regañaba a su hijo de dos años cada vez que se acercaba a la puerta del patio. Los padres de esta comunidad rural al sureste de Nueva Jersey han estado obsesionados con la misma cuestión por las últimas dos semanas. ¿Qué pasó con la pequeña Dulce María Álvarez? La desaparición de Dulce, de 5 años, y la posibilidad de que fuera secuestrada a plena luz del día de un parque local, se ha apoderado de la región, destruyendo la sensación de inseguridad intrínseca de cualquier pueblo pequeño. Pero en Bridgeton, que tiene un enclave muy unido de inmigrantes mayormente latinos, el caso empujó a los residentes a enfrentarse al discurso nacional sobre inmigración y xenofobia del que habían estado mayormente aislados. La investigación, resultado de la creciente atención en Bridgeton, también aumentó los temores de los residentes indocumentados sobre la aplicación de la ley y la deportación. “No habíamos visto racismo aquí antes – en nuestro pequeño pueblo no había nada como eso”, dijo Licho Ruiz, de 37 años, una residente y madre de un pequeño niño, agregando que “es realmente increíble. Las personas realmente tienen miedo ahora”. Dulce desapareció la tarde del 16 de septiembre después de que su madre, Noema Álvarez Pérez, la llevó a ella, a su hermano de 3 años y a su sobrino de 8, a comprar un helado en una tienda del vecindario. Cuando llegaron a Bridgeton City Park alrededor de la 16:00 horas de la tarde, Dulce y su hermano corrieron a la zona de juegos mientras Álvarez Pérez se sentó en el carro con el pequeño de 8 años, aproximadamente 30 yardas más lejos, de acuerdo con los reportes policíacos. Minutos después, encontró al hermano de Dulce llorando. Cuando preguntó donde estaba su hermana, él apuntó a un grupo de edificios cercanos al parque. Álvarez Pérez entró en pánico, de acuerdo con miembros de su familia. Incapaz de encontrar a Dulce, llamó a la policía y a su familia, frenéticamente les dijo que fueran al parque. “Ella me llamó sollozando, difícilmente podía entenderla, pero ella dijo que Dulce había desaparecido, que la policía estaba buscándola y que fuera al parque en ese momento”, recordó entre lágrimas Norma Pérez, madre de Álvarez Pérez, quien ayudó a criar a Dulce. “Sentí que mi corazón se detuvo” dijo Pérez, de 40 años. Más tarde, una Alerta Ámber identificó a un hombre de complexión delgada y piel clara que llevaba tenis naranjas, pantalón rojo y playera negra, como una persona implicada en la desaparición de Dulce. La policía sospecha que, mientras jugaba en el columpio con su hermano, Dulce fue atraída de alguna manera hacia una camioneta roja que tenía puertas corredizas para pasajeros y vidrios polarizados. A parte de eso, existe poca información pública sobre lo que podría haber sucedido. La investigación se ha extendido hasta su tercera semana. “Ella siempre estaría con mi mamá y conmigo, nunca se alejaría de nosotras”, dijo Álvarez Pérez a reporteros locales y agregó que “ella no se iría con un extraño que no conoce”. Las noticias de la sospecha de secuestro pronto se extendieron en el pueblo. Los residentes se unieron para encontrar a la pequeña niña. Empresas locales donaron dinero para una recompensa, la cual creció a 35,000 dólares, por información sobre el supuesto secuestro. El propietario de un restaurante local, que donó al fondo, voló su dron sobre los 1,100 acres del parque con la esperanza de encontrar pistas. Se llevó a cabo una vigilia con velas en el parque. Dulce se encuentra ahora en la lista de las personas secuestradas o desaparecidas más buscadas por el FBI. “Es muy trágico ver a una madre perder a su hija” dijo la residente de Bridgeton Lucía Domínguez, de 52 años. “Yo misma tengo una hija y no puedo imaginar el dolor que debe sentir. Solo queremos que la niña sea encontrada”. Dos semanas después de la desaparición de Dulce, una sensación de incredulidad todavía envolvía a la aislada comunidad. Como los abuelos de Dulce, una gran cantidad de residentes emigraron de México hace 20 años. Muchos se dirigieron directamente a Bridgeton, donde les habían dicho que existía una amplia oportunidad de trabajo en la granjas vegetales y fábricas de procesamiento de alimento. El pueblo de 24,000 habitantes, rápidamente se convirtió en un enclave inmigrante: una vez que los edificios comenzaron a adornarse con brillantes letreros verdes y rojos en español que anunciaban lavanderías y panaderías. El vecindario se llenó de tiendas de conveniencia en donde había vainas de chiles y hojas de árnica. Un puesto de pupusas también apareció en la misma cuadra que la oficina del alcalde. Los hijos de inmigrantes nacieron en la misma atmósfera comunitaria que sus padres conocían en casa, jugando libremente en las calles después de la escuela, mientras los adultos platicaban en las entradas de las casas. Pero algunos inmigrantes en Bridgeton se han mantenido en Estados Unidos de manera ilegal, causando la preocupación de algunos funcionarios estatales, incluido el fiscal general de Nueva Jersey, Gurbir Grewal, porque residentes se han negado a dar información sobre Dulce a la policía por temor a que se les ponga en el radar de ICE. La preocupación de Grewal creció cuando ICE arrestó al novio de la madre de Dulce, Edgar Martínez-Santiago, un ciudadano mexicano, después de la desaparición de la niña. Un vocero de ICE dijo que Martínez-Santiago, de 27 años, fue puesto en libertad el 19 de septiembre y que esta formando parte de la investigación en curso. “ICE no apunta a los testigos. ICE invita a los inmigrantes indocumentados a cooperar con las autoridades locales, estatales y federales sin miedo a represalias”, dijo el vocero. Los residentes dijeron que la comunidad ha evadido ampliamente los crecientes esfuerzos de aplicar leyes de inmigración en los últimos años, sin embargo, temen que la desaparición de Dulce pueda cambiar eso. “Algunas personas fueron recogidas aquí y allá, pero no hemos perdido a tantas personas, dijo Alberto Peresia, de 41 años. “Pero con el secuestro, ahora hay dos cosas que nos preocupan: una es la seguridad de nuestros niños y otra la aplicación de la ley sobre inmigración”. Mucho de los que viven en la misma zona que la familia Álvarez Pérez describen a dulce como una niña juguetona con una sonrisa casi constante. Ella a menudo jugaba con su hermano en el patio familiar y regañaba a sus primos más grandes por mostrarle video de Peppa Pig en Youtube, dijo su primo de 16 años, José Álvarez Pérez. “Ella es una niña muy feliz”, dijo. Estos días, la madre de Dulce pasa su tiempo en casa o sentada en las sillas de cojines azules de la iglesia local Pentecostal rezando por que su hija regrese, dijo la abuela de Dulce. Además de la angustia por la que está pasando, Álvarez Pérez, quien tiene cinco meses de embarazo, ha sido fuertemente criticada y agredida con comentarios xenofóbicos. Las críticas en líneas han atacado su figura como madre y una extraña la reprendió por tomarse un descanso para comer una rebanada de pizza mientras los miembros de la comunidad buscaban a Dulce en el parque, contó Álvarez Pérez a periódicos locales. El incidente más público surgido de esta situación fue cuando una maestra al sur de Jersey pareció culpar a la herencia mexicana de la madre por la desaparición de la menor. Al comentar en una publicación de Facebook preguntando porqué la madre se Hewitt Bishop escribió: “Son mexicanos, es su cultura”, agregó: “Ellos no supervisan a sus hijos como nosotros”. Bishop enfrenta actualmente medidas disciplinarias en su escuela y no pudo ser contactada para hacerle preguntas. Para la mayoría de los residentes Bridgeton ha sido un refugio seguro de la corriente subterránea del sentimiento antiinmigrante que había hervido en comunidades vecinas, predominantemente blancas. Pero la desaparición de Dulce los ha obligado a enfrentar discursos que antes solo habían escuchado en televisión. “La única tensión que hemos tenido aquí ha sido entre personas con papeles y personas sin papeles”, dijo María de 41 años, quien prefirió ser identificada solo por su primer nombre debido a su estado migratorio. “Nunca me he encontrado con racismo por parte de otras personas, especialmente con lo mexicanos, aquí. Eso es muy malo para todos nosotros. Y viene de parte de una profesora. ¿Qué pensarán los niños que ella enseña cuando crezcan?”. El viernes, los niños corrían por el patio de juegos en donde Dulce desapareció. Pocas señales indicaban que el área cubierta de pasto era el escenario de la peor pesadilla de una madre: la cinta policíaca amarilla colocada alrededor de un banco de metal y un tributo a Dulce estaba cerca del campo de béisbol localizado a poca distancia del lugar. Algunos se detuvieron a mirar las tradicionales velas de oración, o “veladoras”, de la reciente vigilia. Sobre ellos estaba colgada una cartulina rosa brillante con una frase garabateada con grandes letras negras: “Trae a Dulce a casa”."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/el-mensaje-de-una-isla-orgullosa-necesitamos-tu-ayuda/","date":"2019-10-01 00:00:00","title":"El mensaje de una isla orgullosa: ‘Necesitamos tu ayuda’","abstract":"Por Kelley Shinn","author":[],"body":"Escribo esto desde una isla de barrera ubicada a 41 kilómetros de distancia de la costa continental, accesible solo por barco o avión. Han pasado unas tres semanas desde que el huracán Dorian destruyó e inundó el lugar que mis 1000 vecinos y yo consideramos como nuestro hogar. Y aunque desde lejos pareciera que la tormenta ha terminado, estamos igual de horrorizados que el primer día. Llegué por primera vez a Ocracoke siendo una adolescente de 17 años que acababa de perder sus piernas por meningitis y sepsis. La topografía era tan abrumadoramente hermosa, que durante una noche de luna llena en la playa conseguí una razón para volver a vivir después de la tragedia. Hace unos siete años regresé para pasar una breves vacaciones con mis hijos. Y nunca me fui. No me quedé por la belleza geográfica, me quedé por su gente. Muchos de los nativos son descendientes de la mano derecha del pirata Barbanegra y todavía hablan con acento hoi toide, llamado así por la forma en que pronuncian “high tide” (marea alta) en inglés. Es una aldea mágica donde es fácil ver trueques de wiski por pescado fresco entre las cestas de las bicicletas. Los vecinos se ayudan entre sí y los recién llegados que se quedan viven bajo el lema de los nativos de Ocracoke: “No pedimos ayuda, la ofrecemos”. Sin embargo, eso ha cambiado. Estados Unidos, necesitamos tu ayuda. Alrededor de un tercio de los habitantes de la isla son nativos de Ocracoke, un cuarto son hispanos, un par de personas son afroestadounidenses y el resto, como yo, somos de diversas procedencias. Tenemos demócratas, republicanos, metodistas, bautistas, católicos, agnósticos y budistas. Cuando una tormenta nos azota y los ferris no pueden navegar ni los aviones aterrizar, nos quedamos por nuestra cuenta. Y es precisamente la naturaleza de ese aislamiento la que hace que este lugar sea tan especial. No nos interesa por quién votaste, a quién le rezas o cuál es el color de tu piel: cuando la cosa se pone dura, nos ayudamos mutuamente y si tengo algo que necesitas, pues te lo doy. Cuando vives en vulnerabilidad, descubres lo que es verdaderamente importante. En promedio, la isla está a metro y medio sobre el nivel del mar. Dorian nos golpeó con una inaudita marea tormentosa de 2,1 metros la cual, según la Gestión de Emergencias de Carolina del Norte, inundó cientos de nuestras de casas a diferentes niveles, desde algunos centímetros hasta 1,2 metros. Algunos vecinos tuvieron que ser rescatados de sus áticos en botes, otros tumbaron sus puertas y las usaron para navegar la oleada a terrenos más altos. En Village Craftsmen, una tienda local de regalos con 40 años de actividad, hay líneas marcadas con los nombres de los huracanes anteriores. El huracán Matthew de 2016, uno de los peores en nuestra memoria, está allí. La línea de Dorian está 68 centímetros por encima de Matthew. Es un milagro que, a diferencia de nuestros amigos en las Bahamas, nadie haya fallecido. Nuestra guardería, que fue brevemente reabierta, ha sido clausurada debido a problemas sépticos. Nuestra biblioteca histórica también fue cerrada. Nuestra oficina de correos fue reabierta el 18 de septiembre, pero nuestro único banco sigue cerrado. Nuestra moneda es el trueque de productos. La mayoría de los negocios locales perdieron toda su mercancía. Nuestro centro médico se convirtió en una serie de unidades móviles de emergencia. Ahora nuestra isla no está inundada de agua, sino de trabajadores humanitarios. Inmediatamente después de la tormenta, navegantes de las islas vecinas vinieron a nuestro puerto con lanchas llenas de alimentos, agua y provisiones. Es posible que la escuela no quede habitable sino hasta dentro de un año, pero nuestros niños, ansiosos y agotados, ayudaron a nuestros vecinos costeros a vaciar los botes en los pocos camiones que quedaban operativos en la isla. Las provisiones fueron transportadas hacia nuestro departamento de bomberos, el cual ha sido la base de operaciones y distribución desde el inicio del desastre. Ahora lo llamamos “BomberoMart” (juego de palabras con los nombres de supermercado Walmart y Kmart). El gobierno federal aún no nos ha declarado como una zona de desastre, por lo que no tenemos asistencia de la Agencia Federal para el Manejo de Emergencias (FEMA por su sigla en inglés). Cientos de mis vecinos y amigos han sido desplazados, las matriarcas de nuestro pueblo siguen sentadas sobre pilas de escombros esperando a las cuadrillas de buenos samaritanos para que las ayuden a recuperar sus hogares, mientras las paredes siguen doblándose y el moho sigue creciendo a diario. La semana pasada, empecé a realizar llamadas telefónicas de Raleigh a Washington para hablar con mis líderes y representantes sobre nuestro actual estado de desastre. Descubrí que el viernes 13, una semana después de la tormenta, la oficina del gobernador Roy Cooper entregó a la Casa Blanca una solicitud para una declaratoria de desastre para la asistencia pública y de infraestructura. Representantes de la oficina del senador Thom Tillis me aseguraron que el senador instó al presidente a que firmase ese mismo día. El sábado 21 de septiembre, ocho días después de que la petición fue enviada al presidente, nuestro nuevo congresista Greg Murphy vino a la isla y anunció que el presidente Trump ya había firmado la declaración de FEMA. Al mismo tiempo, nuestro senador estatal Bob Steinburg publicó en sus redes sociales que el presidente había firmado el documento. Después, esas publicaciones fueron borradas. Ese mismo día, el gobernador Cooper le hizo un seguimiento a la solicitud al programa de asistencia pública para la recuperación de infraestructura con una nueva solicitud a la Casa Blanca para asistencia individual y familiar. Dos días después, Cooper visitó la isla por segunda vez luego del paso del huracán Dorian. Su primera visita fue al día siguiente de la tormenta. El gobernador se sentó en la entrada de mi casa durante 45 minutos, escuchando las historias de las matriarcas nativas de la isla. Se trajo a los secretarios estatales de Salud y Servicios Humanos, Calidad Ambiental y Seguridad Pública, así como al director de Gestión de Emergencias, el jefe de operaciones del Departamento de Transporte, y el ayudante general de la Guardia Nacional, quienes recorrieron mi hogar, que está en el Registro Nacional de Lugares Históricos y que tenía casi 90 centímetros de agua en su interior. Bajo una morera, el gobernador me dijo que los anuncios del senador Steinburg y el congresista Murphy eran falsos. El presidente no había firmado las declaratorias de desastre. Cinco días después de la tormenta, recordé la playa. Suelo usar fundas de neopreno cuando nado para sujetar mis piernas ortopédicas, pero el día anterior otra persona amputada de la isla había perdido su funda en la inundación y le di una de las mías. El océano estaba en calma, así que me arriesgué. Nadé durante media hora pero, al salir de una cornisa de arena, una ola me derribó y se llevó mi prótesis de pierna. Varios amigos rastrearon la playa hasta el anochecer sin suerte. Nuestro periódico local publicó en sus redes sociales que si alguien conseguía mi pierna, por favor la devolviese al “BomberoMart”. Al día siguiente, mi pierna apareció flotando en la playa y fue encontrada por mi barman favorito. En estos días mi pierna se ha convertido en el chiste fácil, por decirlo de alguna manera, de mi comunidad. Les ha dado una razón para reírse y distraerse del purgatorio que estamos viviendo. Los residentes de Ocracoke saben que el humor es el compañero de la esperanza. La anécdota de mi pierna también nos brinda esperanza. El mar quita y también da. Soy una orgullosa residente de la isla de Ocracoke, en Carolina del Norte de los Estados Unidos de América. No creo en divisiones. La mayoría de los supervivientes de desastres te dirán que no existe un mejor maestro de la igualdad. Y aunque Ocracoke es fuerte y orgullosa, y lo ha sido por más de 300 años, este golpe nos ha puesto de rodillas y necesitamos que nuestros compañeros estadounidenses y nuestros líderes intervengan y aceleren la ayuda inmediatamente. Tal vez tengamos dos piernas para levantarnos pero, en este momento, necesitamos mucho más que eso. c.2019 The New York Times Company "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/la-neutralidad-del-territorio-de-hong-kong-queda-en-riesgo-a-medida-que-china-reafirma-su-poder/","date":"2019-10-01 00:00:00","title":"La neutralidad del territorio de Hong Kong queda en riesgo a medida que China reafirma su poder","abstract":"Por Peter S. Goodman y Austin Ramzy","author":[],"body":"En una parte del mundo que está familiarizada con el conflicto, la dislocación y un extremismo ideológico implacable, Hong Kong desde hace tiempo se había presentado como un oasis de estabilidad. Ha prosperado a causa de su proximidad con China continental; su cercanía le ha permitido ser la sede de los inversionistas que se benefician con el desarrollo de China, a la vez que se ha mantenido lejos del alcance de la mano autoritaria del Partido Comunista de China. Ha servido como un puente entre dos potencias rivales que desconfían la una de la otra, Estados Unidos y China. Aunque es territorio chino, esta isla está gobernada por un sistema jurídico heredado de Occidente y está inexorablemente unida al sistema financiero mundial. No obstante, ahora el estatus de Hong Kong como un territorio neutral entre China continental y el resto del mundo está siendo amenazado por un par de enfrentamientos trascendentales. A medida que el presidente Donald Trump aumenta los aranceles a los productos chinos como parte de su guerra comercial, el valor de Hong Kong como centro para el comercio disminuye. Y a medida que los manifestantes que llenan las calles de Hong Kong acusan a China de violar un acuerdo que se supone que protege las normas democráticas del territorio, la resistencia de su semiautonomía parece estar en duda. Dada la intensificación de la fricción geopolítica e ideológica entre China y Estados Unidos, algunos dicen que la posibilidad de la existencia de un lugar como Hong Kong está desapareciendo. “Veremos un Hong Kong diferente”, dijo Lynette H. Ong, experta en China de la Universidad de Toronto. “La razón misma de la existencia de Hong Kong —el Estado de derecho, el respeto a la policía, a las instituciones públicas, el respeto al poder judicial, la burocracia—, todo se ha erosionado”. El domingo, tres de las principales zonas comerciales de Hong Kong se vieron envueltas en nubes de gas lacrimógeno, mientras decenas de miles de manifestantes prodemocráticos se enfrentaban a la policía en uno de los peores disturbios del territorio desde que comenzaron las protestas. Algunos manifestantes lanzaban bombas incendiarias a la policía. Otros gritaban la consigna: “¡Expulsen al Partido Comunista, liberen a Hong Kong!”. La protesta fue un abierto desafío al partido apenas dos días antes de que China celebre 70 años de gobierno comunista en el continente. El martes se esperan manifestaciones aún mayores en Hong Kong destinadas a eclipsar las celebraciones en Pekín, lo cual presagia nuevos enfrentamientos con la policía. Un país, dos sistemas Hace veintidós años, cuando el Reino Unido entregó su antigua colonia a China, prevaleció un cauto optimismo de que perduraría el estatus especial de Hong Kong. Pekín prometió la adhesión a una doctrina conocida como “un país, dos sistemas” y afirmó que su “objetivo final” era el sufragio universal para elegir al líder del territorio. Prometió que las libertades tradicionales de Hong Kong estarían protegidas durante el próximo medio siglo. Las encuestas mostraron que la mayoría de los residentes de Hong Kong estaban contentos por la entrega que tuvo lugar el 1.° de julio de 1997. Los líderes empresariales exudaban confianza en que la regulación basada en normas del territorio persistiría, al igual que los tribunales autónomos y la prensa libre e independiente. Hong Kong regresaría a China, pero mantendría su condición de metrópolis abierta y global. “No hay falta de confianza”, declaró a The New York Times Nellie Fong, socia de la firma de contabilidad estadounidense Arthur Andersen y miembro del Gabinete del gobierno entrante, poco antes de la entrega del territorio. “Lo que el pueblo de Hong Kong va a recuperar el 1.° de julio es su propia identidad”, agregó. El imperio británico se había apoderado de Hong Kong en 1841 como retribución por una balanza comercial desigual: el Reino Unido compraba grandes cantidades de té y seda a China, mientras que China adquiría poco a cambio. El Reino Unido desplegó su poder naval para obligar a China a aceptar el opio enviado desde la India colonial, y se apoderó de la isla de Hong Kong para usarla como un puesto militar y comercial. Durante los siguientes 150 años, Hong Kong fue un refugio para los disidentes chinos y para quienes huían de la agitación en China, en especial desde que los comunistas tomaron el poder en 1949. Se convirtió en el eje del comercio entre China y el resto del planeta, con lo que creció hasta transformarse en el puerto más activo del mundo. Mientras se acercaba el traspaso, China buscaba formar parte de la Organización Mundial del Comercio, una meta que alcanzaría en 2001, obteniendo con ello un mayor acceso a los mercados mundiales. China también estaba preparando a sus principales empresas de propiedad estatal para que se volvieran internacionales. El impresionante puerto de Hong Kong era una vía conveniente para el comercio. Los bancos y las casas comerciales agrupados en sus flamantes rascacielos proporcionaban una manera de asegurar el dinero extranjero. El optimismo sobre el futuro de Hong Kong se basaba en la idea de que China tendría que respetar sus métodos o arriesgarse a socavar el valor del territorio que iba a recuperar. En calidad de último gobernador británico de Hong Kong, Chris Patten transfirió oficialmente el poder de vuelta a China, afirmando que los principios de la ciudad eran inmutables. “Son valores universales”, dijo Patten. “Son los valores del futuro en Asia, así como en el resto del mundo, un futuro en el que las comunidades más felices y ricas, además de las más seguras y estables, también serán las que mejor combinen la libertad política y la libertad económica como lo hacemos hoy“. Durante un tiempo, estas esperanzas contrapuestas —las del partido y las de Occidente— coexistieron en un delicado estado de estira y afloja, lo cual le permitió a Hong Kong prosperar. Haciendo a China grandiosa de nuevo Xi Jinping tenía otras ideas. Después de que ascendió al poder en 2013, el nuevo presidente chino trajo consigo un cambio profundo en la relación de su país con el mundo. Usó la creciente influencia económica de China como impulso para una política exterior cada vez más poderosa. Con su liderazgo, China ha buscado dominar nuevos mercados, ha proyectado su poder en todo el mundo y ha redoblado el control del Partido Comunista sobre la esfera política. Ha aplastado a la disidencia, mientras que preside el encarcelamiento masivo de la minoría étnica uigur en la región occidental de Sinkiang. Xi Jinping ha consagrado su pensamiento como la ideología del partido y ha despreciado a la democracia y a la economía liberalizada por considerarlas exportaciones occidentales decadentes. La vigilancia de Xi contra las amenazas a la autoridad del partido también parece haber alterado la evaluación de Hong Kong realizada por Pekín. Ahora, su valor comercial ha disminuido debido a su potencial como un caldo de cultivo para la peligrosa libertad de expresión y una base de subversión contra el poder del partido en el continente. “Xi Jinping ha reforzado su control sobre Hong Kong”, mencionó Sally Chan, de 30 años, empleada de la banca de inversión, en una marcha a las oficinas del gobierno durante las manifestaciones del domingo. “El gobierno ahora pasa por alto el Estado de derecho. La brutalidad policial está por todas partes. Tenemos que tener cuidado de no revelar nuestra identidad a la policía“, aseveró. El valor de Hong Kong también fue objeto de un nuevo escrutinio después de la crisis financiera mundial de 2008. Desde hacía tiempo, banqueros occidentales —algunos con sede en Hong Kong— y funcionarios de Washington habían reprendido a Pekín, advirtiendo sobre la necesidad de que China suspendiera las restricciones a la circulación de dinero. Sin embargo, la crisis puso de manifiesto las deficiencias del sistema occidental. “El liderazgo actual de Xi Jinping está mucho menos interesado en aprender las lecciones del capitalismo de Hong Kong”, dijo Rana Mitter, director del Centro de China de la Universidad de Oxford. “Ahora ve a Hong Kong como un lugar más anómalo y problemático que necesita orden. Ya no lo ve como la gallina de los huevos de oro“. La guerra comercial amenaza con menoscabar aún más el estatus de Hong Kong como un centro de comercio. Trump ha exhortado a las empresas estadounidenses a abandonar China y a fabricar sus productos en otros lugares. Los economistas dicen que esas exhortaciones han subido de tono. La economía mundial gira alrededor de dos fuerzas fundamentales: la capacidad insuperable de China para hacer cosas y el apetito insaciable de los estadounidenses por comprar cosas. Sin embargo, incluso un traslado marginal de la producción manufacturera fuera de China arriesgaría el lugar de Hong Kong como centro financiero y logístico. La economía de Hong Kong ya se está contrayendo debido a temores de una recesión declarada. Fitch Ratings degradó la clasificación crediticia de Hong Kong este mes debido a la preocupación sobre la creciente participación de China en los asuntos de la ciudad. Lo mismo hizo Moody, afirmando que “las protestas en curso revelan una erosión en la fortaleza de las instituciones de Hong Kong” y “socavan los cimientos crediticios de Hong Kong al dañar su atractivo como centro comercial y financiero”. En Washington, las tendencias autoritarias y las ambiciones globales de Xi han silenciado el debate sobre un compromiso constructivo con China, remplazándolo con advertencias severas de una nueva Guerra Fría. Eso ha reducido el margen para que pueda haber un Hong Kong neutral. Las protestas multitudinarias de los últimos tres meses han empeorado la tensión. Los políticos estadounidenses de los dos partidos principales han expresado su apoyo a los manifestantes, mientras que los funcionarios chinos han devuelto el golpe, acusándolos con rabia de fomentar la violencia en las calles para bloquear el ascenso de China. Inicialmente, las manifestaciones fueron motivadas por el descontento ocasionado por un proyecto de ley que habría permitido la extradición de presuntos delincuentes a China continental, donde prevalece la opacidad del sistema judicial. No obstante, incluso después de que la jefa ejecutiva de Hong Kong desechó el proyecto de ley, las protestas continuaron con el objetivo más amplio de la representación democrática. Las imágenes de video de los agentes de policía atacando a manifestantes han enfurecido al público y han provocado acusaciones de que las fuerzas de seguridad locales están actuando sin que haya rendición de cuentas, como sucede en China continental. Las acciones de la policía han indignado a los jóvenes en especial, muchos de los cuales ven a Hong Kong como un lugar distinto y simpatizan con los llamados a la independencia. “Todo el mundo tiene muy claro cómo es el sistema chino”, afirmó Yoyo Chan, estudiante de 17 años. “Ahí pueden suceder cosas crueles, como los campos de concentración, y todo es aterrador. Incluso antes de que se redactara el proyecto de ley de extradición, algunos libreros de Hong Kong habían desaparecido en China. En un lugar como Hong Kong, donde tenemos libertad de expresión, no queremos perder cosas fundamentales para nosotros“. Dentro del mundo empresarial, la percepción de que Pekín se ha impuesto descaradamente está sembrando temores de que la identidad de Hong Kong como un terreno neutral está en peligro. Durante las protestas del domingo en Hong Kong, muchos participantes describieron una violación de la confianza, derivada de la represión de las manifestaciones, que ha motivado una revaluación fundamental de la legitimidad de la autoridad local. La geografía parece haberse reconfigurado, pues ahora China continental está más cerca que nunca. “Cuando éramos niños, nuestros padres siempre nos decían que acudiéramos a la policía si estábamos en problemas”, dijo Stephanie Chung, de 21 años, estudiante de la Universidad Abierta de Hong Kong. “Pero ver a la policía comportarse de una manera tan brutal ha sido traumatizante. Una se pregunta si un día nos van a enviar de vuelta al continente para ser procesados“. Ella estaba de pie cerca de la torre del Banco de China en el centro de Hong Kong. La bandera china ondeaba en el cielo, mientras los gases lacrimógenos flotaban en el viento. “Hong Kong se ha vuelto irreconocible para mí”, dijo Vincent Tong, de 27 años, corredor de una firma financiera local, quien también participaba en la manifestación del domingo. “Si fracasamos ahora, Hong Kong estará condenado. No quiero que nuestra forma de vida sea igual a la de los que viven en China“. (Esdras Cheung, Katherine Li, Alexandra Stevenson, Tiffany May y Andrew Jacobs colaboraron con este reportaje desde Hong Kong.) c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/la-argentina-volvio-a-registrar-en-septiembre-superavit-comercial-con-brasil-usd-81-millones/","date":"2019-10-01 00:00:00","title":"La Argentina volvió a registrar en septiembre superávit comercial con Brasil: USD 81 millones","abstract":"Lejos de responder a un intercambio virtuoso, el excedente se originó en una caída de las exportaciones menos intensa que la de las importaciones","author":[],"body":"El intercambio comercial con el mayor socio del Mercosur no pasa por su mejor momento, habida cuenta de que en septiembre se contrajeron tanto las ventas a ese destino como las compras de ese origen. Según los datos del Ministerio de Desarrollo, Industria y Comercio Exterior de Brasil (MDIC), reproducidos por la consultora local Abeceb, la balanza comercial bilateral entre Argentina y Brasil arrojó un superávit de USD 81 millones para la Argentina. El saldo a favor se explica por exportaciones por un valor de USD 777 millones e importaciones por USD 696 millones. Esto significa el mayor saldo a favor desde marzo de este mismo año, cuando el superávit mensual alcanzó los USD 184 millones. Y pese al salto cambiario del último mes y a la notable mejora en términos reales, clave para mejorar la competitividad monetaria, una vez más quedó demostrado que ese efecto no ha resultado suficiente para expandir las ventas, las cuales cayeron 16,7%, y por tanto tampoco para incrementar el intercambio, porque no respondió a una política de largo plazo, sino a ajustes de mercado. Mientras que la agudización de la recesión que provocaron el salto cambiario y la reaceleración de la inflación determinó una contracción más aguda de las importaciones, 24,9%, aunque fue menos intensa que en agosto. “Si bien muchos pedidos de agosto ya estaban realizados al momento de la elección, el impacto de la devaluación comienza a hacerse presente con mayor relevancia desde el último mes. A esto se suma una gran incertidumbre por parte de los mercados que no parece disminuir en los próximos meses. Los productos con mayores caídas fueron los automóviles de pasajeros, autopartes, soja en granos y minerales de hierro”, resaltan los economistas de Abeceb. En tanto, las ventas al mayor socio del Mercosur también se originaron en el sector automotriz, seguidos por trigo en granos, vehículos de carga y polímeros plásticos. En el acumulado de los primeros 9 meses del año, la Argentina lleva importado desde Brasil USD 7.441 millones, lo cual significa una caída interanual de 40,3%, en tanto que las exportaciones declinaron a USD 7.815 millones, 4,8% menos que en similar tramo del año anterior. Con todo esto, el superávit comercial argentino con Brasil acumula USD 374 millones en los primeros tres trimestres del 2019, en contraste con un déficit de USD 4.252 millones de similar período del último año. Seguí leyendo: Melconian a empresarios: “Ustedes ya tienen las pelotas por el suelo de las oportunidades de Vaca Muerta” Según el Wall Street Journal, el campo argentino enfrentará “tiempos duros” con el peronismo otra vez en el poder La recaudación de impuestos aumentó 42,7% en septiembre, pero la AFIP no pudo sostener la suba sobre la inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/la-afip-suspendio-la-exclusion-de-oficio-del-regimen-del-monotributo-hasta-febrero-de-2020/","date":"2019-10-02 00:00:00","title":"La AFIP suspendió la exclusión de oficio del régimen del Monotributo hasta febrero de 2020","abstract":"Los contribuyentes que se excedan en el límite de facturación no pasarán automáticamente al régimen general. La medida se anunció este miércoles en el Boletín Oficial","author":"Ximena Casas","body":"Los monotributistas que facturen por encima de los topes previstos en Régimen Simplificado para Pequeños Contribuyentes no serán excluidos, al menos hasta fines de febrero de 2020. Así lo dispuso la Administración Federal de Ingresos Públicos (AFIP) a través de una Resolución publicada este miércoles en el Boletín Oficial. De esta forma, quedó suspendido el procedimiento sistémico de la exclusión “de oficio”. Según el organismo tributario, la decisión fue tomada por la magnitud de los acontecimientos económico-financieros que afronta el país y por pedido del Poder Ejecutivo, que le encomendó implementar medidas para amortiguar el impacto negativo. Al exceder el monto de la última categoría del monotributo (correspondiente a una facturación de más de $1.726.599), el contribuyente es dado de baja del régimen simplificado y de alta en los tributos correspondientes al régimen general, donde pasa a pagar tributos como IVA, Ganancias y Autónomos. Con todo, desde la AFIP aclararon que la medida no suspende todas las exclusiones, sino el “proceso sistemático de exclusión”. Esto es el “barrido” que hace mensualmente el organismo para excluir a unos 5.000 contribuyentes por mes aproximadamente, en base a una serie de cruces entre gastos e ingresos. “El beneficio excluye a quienes pudieran ser excluidos por alguna fiscalización en particular”, explicaron. “Resulta llamativa esta medida, porque suspender la exclusión de pleno derecho implica que el monotributista podrá recaer en situaciones que, más allá de la mera facturación, impliquen que se encuentra en un régimen mal encuadrado. Por lo que, en principio, un monotributista podría facturar cualquier monto y no quedar afuera del régimen”, advirtió el tributarista Iván Sasosvsky, del estudio Sasosvky y Asociados. “La gran pregunta es qué va a pasar luego?”, agregó. La nómina de contribuyentes excluidos se publicaba el primer día hábil de cada mes en el sitio web de la AFIP. “En principio dejan en pausa el sistema, ya que la norma no establece nuevas sanciones. Que no hagan el barrido no quiere decir que las causas no existan. Parecería que van a mirar para otro lado por cinco meses”, advirtió el especialista. Seguí leyendo Vuelve la devolución de IVA sobre los gastos por el Día de la Madre El control cambiario se quedó corto: el Central tuvo que vender más de USD 1.000 millones en septiembre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/vuelve-la-devolucion-de-iva-sobre-los-gastos-por-el-dia-de-la-madre/","date":"2019-10-02 00:00:00","title":"Vuelve la devolución de IVA sobre los gastos por el Día de la Madre","abstract":"La AFIP habilitará un programa piloto de Fidelización SUMA, regirá durante octubre. Inicialmente favorecerá a sólo 50.000 personas","author":"Daniel Sticco","body":"El Gobierno está abocado a implementar medidas destinadas a mejorar el poder de compra de las familias. Una de ellas es la reeimplantación parcial de la devolución de IVA sobre compras que se suponen vinculadas con la celebración del Día de la Madre, el próximo 20 de octubre. A 33 meses de haber dispuesto este Gobierno la eliminación del reintegro de 5 puntos porcentuales del IVA sobre las compras con tarjeta de débito hasta $1.000, unos $2.600 de hoy, fue la primera medida que tomó el ministro de Hacienda, Nicolás Dujovne, para reducir el gasto público, y a menos de 8 meses de haber dejado sin efecto la devolución del 15% del IVA sobre las compras que hacían jubilados, pensionados, perceptores de la Asignación Universal por Hijo, receptores de pensiones no contributivas; trabajadores registrados en Casas Particulares y de Becas Progresar, el director de la AFIP anticipó en conferencia de prensa en la que participó Infobae el regreso del reintegro del IVA, aunque con con algunas variantes no menores. Este beneficio había sido adoptado con carácter general por el ex ministro de Economía, Domingo Cavallo, a fines de 2001, con la intención de alentar la bancarización y la disminución de la economía informal que se mantiene desde entonces por arriba del 30% de la población asalariada y mucho más en la franja de los cuenta propistas, y estimular el consumo cuando se impuso el corralito. Ahora se busca compensar mínimamente el fuerte deterioro del poder de compra de los salarios, por la aceleración de la inflación, y “pedirle colaboración al contribuyente en la campaña contra la evasión”, dijo Leandro Cuccioli. Se trata del Programa de fidelización SUMA, que es una plataforma digital que brindará incentivos a pedir factura a través de la devolución del impuesto. Los puntos salientes A diferencia del régimen que se extendió en general por 16 años y 2 más para casos particulares, ahora se optó por una “prueba piloto” que favorecerá a las primeras 50.000 personas que bajen la aplicación móvil a su teléfono celular, donde comenzarán a acumular puntos vinculadas con la celebración del Día de la Madre, el 20 de octubre, aunque se extenderá por todo el mes. Cuccioli anticipó que el usuario acumulará puntos por escanear la factura, y luego tendrá la posibilidad de: 1. Canjearlos por descuentos en otras compras que se especificarán en la herramienta de internet; 2. Obtener crédito en la SUBE; 3. Disponer donaciones a entidades de bien público, como las ONG; 4 Transferir el saldo acumulado a una cuenta bancaria, propia o de terceros a través de la Clave Bancaria Única (CBU). En el lanzamiento de la iniciativa por el Día de la Madre quedaron comprendidas las compras de indumentaria, artículos para el hogar; joyería, relojería, celulares, spa, masajes, gastronomía y perfumería. La propuesta determinó una devolución máxima de hasta $200 por compra, y un acumulado de $1.000 durante octubre, en los rubros precisados, a razón de un punto por cada peso de gasto en la operación. La AFIP también contempló ventajas para los puntos de venta que entreguen factura, porque la \"geolocalización permitirá premiar a los comercios cuyas facturas se puedan escanear y de esa manera podrán obtener facilidades en los trámites fiscales, incluyendo descuentos en consumos, y soluciones de tipo financieras; entre otros. Seguí leyendo: El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones La recaudación de impuestos aumentó 42,7% en septiembre Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/el-contado-con-liqui-supero-los-66-despues-de-las-medidas-del-central-y-complicara-mas-la-inflacion/","date":"2019-10-02 00:00:00","title":"El contado con liqui superó los $66 después de las medidas del Central y complicará más la inflación","abstract":"Los mercados se complican y la falta de claridad hace que los inversores y ahorristas se cubran y paguen precios cada vez más elevados para hacerse de la moneda de EEUU","author":"Luis Beldi","body":"El Gobierno, tratando de cuidar las reservas, complicó más la gestión. La circular que traba las operaciones de “contado con liquidación” y de dólar MEP (el que se negocia con bonos en la Bolsa) encareció el precio de estas modalidades cambiarias que son las que hoy rigen la economía real. Algunos lo llaman “dólar fuga”, pero lo cierto es que es el más fácil de conseguir y marca el ritmo de los precios internos. Los precios se calculan sobre el “contado con liqui”, como lo llaman los operadores en la jerga de “La City”, porque es el que consigue el importador para proveer de insumos a los fabricantes locales. El dólar oficial no lo obtiene al instante y por ser argentino debe pagar las importaciones anticipadamente. Lo mismo les sucede a las empresas que tienen Obligaciones Negociables, que siempre encuentran alguna traba para cumplir en tiempo y forma con su deuda. Todos van al mercado del “contado con liqui” donde los dólares se consiguen más caros, pero sin complicaciones. Por eso la inflación de setiembre puede llegar a superar 6% porque el dólar oficial es ignorado y está allí como un indicador de la ineficiencia para manejar el mercado de cambios. El dólar mayorista es una muestra del absurdo. Subió 43 centavos a $57,65 y obligó a que el Banco Central venda reservas para impedir que suba en un mercado que negoció casi USD 500 millones. Pese a que los grandes compradores -los inversores institucionales- tienen vedada la compra en esa plaza, el Central sigue interviniendo para que no se escape. El tema es que frenar a este dólar no modera el alza de precios porque nadie lo utiliza para calcular sus costos y le cuesta reservas al país. En bancos y casas de cambio, el dólar aumentó 58 centavos y acá también apareció el Central con ofertas fuertes para impedir un alza mayor. Los que quieren viajar al exterior, agradecidos. Gastan sus tarjetas de crédito con un dólar oficial y lo pagan al banco en pesos producto de los billetes norteamericanos que tienen en su poder y los venden en la Bolsa (dólar MEP) a $63,70. La decisión del Central les abarata casi 17% el viaje. El “contado con liqui” aumentó 5% a $ 66,40 y el MEP lo hizo en una proporción similar a $63,70. Al no haber oferta de estos dólares por las restricciones para operar que hacen más riesgoso el negocio por la variación de precios que puede haber en ese lapso -hay que retener cinco días los bonos que se utilizan para triangular- los oferentes desaparecieron y hubo que ofrecerles más dinero para que acepten vender sus bonos. Esto hizo que el Bonar 2024, el título que más se utiliza para hacer “contado con liqui” aumentara 4,30%. Los bonos de la curva más larga que vencen en 2033 tuvieron alzas de hasta 2,50%. A pesar del avance de los títulos de la deuda, la fuerte suba del Bono del Tesoro de los Estados Unidos hizo subir levemente el riesgo país. Es que la suba de la paridad de los bonos locales fue ínfima porque también subió el dólar contra el peso. De esta manera, el riesgo país ahora está en 2.159 puntos básicos (25 unidades por encima del día anterior). Los bonos que más se ponderan en el riesgo país son los de la curva más larga, por eso el alza del Bonar 2024 no es tan decisiva en el cálculo del riesgo país. Las reservas siguieron en baja. Esta vez se perdieron USD 216 millones a USD 48.846 millones. La caída del oro fue neutralizada por la suba del euro. El origen de la caída hay que buscarla en una parte en la salida de depósitos del sistema, que no es elevada, y los pagos a organismos internacionales. El índice S&P Merval, de las acciones líderes, a contramano del derrumbe de Wall Street por los malos datos de actividad económica, subió 3,44% lo que demuestra cuan desenchufada está la Argentina del mundo. Los negocios en la Bolsa fueron elevados y alcanzaron a $ 828 millones. Lo mejor siguió siendo Transportadora Gas del Norte que aumentó 8,16%. Pese a que en los últimos 30 días subió 89% en el año el papel está 11,29% abajo. Pampa Energía (+4,77%) e YPF (+4,76%) fueron las otras acciones preferidas por los inversores. En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones- que se utilizan para hacer contado con liquidación, terminaron la rueda en rojo. Solo subieron Corporación América (0,66%) e YPF (0,43%). El resto soportó pérdidas de hasta 3,85% como fue el caso de IRSA Propiedades Comerciales. Banco Supervielle bajó 3,12%. Los mercados se complican. La falta de claridad hace que los inversores y ahorristas se cubran y paguen precios cada vez más elevados para hacerse de dólares y sacarlos del sistema. No creen ni en el presente ni en el futuro y esto los torna extremadamente conservadores. Hay un fly to quality (vuelo a la calidad), salvaje. Es un movimiento donde los inversores eligen la seguridad antes que la renta. Saben que los bonos que utilizan para sacar sus dólares al exterior están cerca del default o van camino a la restructuración y los usan para fugar dinero. Repetirán ese movimiento todo el tiempo que puedan. El Banco Centra seguiría aumentando las regulaciones y crecen los rumores sobre que podría acortar el cupo de compra de USD 10 mil mensuales. Seguí leyendo: Miguel Levi, dueño de la aérea Royal Class: “Queremos dar trabajo y no nos dejan” Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/martin-redrado-fue-nombrado-director-de-la-maestria-en-bancos-centrales-en-la-asia-school-of-business-de-malasia/","date":"2019-10-01 00:00:00","title":"Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia","abstract":"El ex presidente del BCRA ocupa el cargo junto al Premio Nobel de economía Robert Merton","author":[],"body":"El economista Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia, junto al Premio Nobel de economía Robert Merton. La maestría, que se dictará en Kuala Lumpur, capital malaya, está diseñada para nutrir a los banqueros centrales para un futuro de mercados financieros en constante cambio y un mundo cada vez más digitalizado. El programa se basará en los recursos intelectuales del MIT, una fuente importante de las innovaciones que están moldeando el entorno para los bancos centrales. “Los estudiantes se beneficiarán no sólo de un plan de estudios, enfocado particularmente en el tema, sino que también, de una intensa experiencia práctica de trabajo en equipo para abordar los desafíos del mundo real”, según el detalle oficial. “El programa es único en el mundo porque junta la calidad académica de un premio Nobel como Merton y el respaldo de MiT, con la capacidad de resolver crisis en mercados emergentes, como la que aportamos nosotros”, le dijo Redrado a Infobae desde Malasia. Además, aseguró en Twitter sentir un “enorme orgullo” de compartir el cargo con un Nobel. El economista estará en ese país cuatro veces por año, durante dos semanas en cada oportunidad, para cumplir su función al frente de la maestría. Extensa trayectoria Redrado es economista de la UBA y tiene un posgrado en Administración Pública en la Universidad Harvard, en EEUU. Está especializado en finanzas y economía internacional. En la función pública fue presidente del Banco Central de Argentina (entre 2004 y 2010), Secretario de Comercio y Relaciones Económicas Internacionales (2002-2004) y presidente de la Comisión Nacional de Valores (1991). También presidió el Comité de Mercados Emergentes de la Organización Internacional de Comisiones de Valores (IOSCO). En la actividad privada, en 1994 fundó la Fundación Capital, entidad dedicada a la investigación económica y al diseño de políticas públicas donde se desempeñó como Economista Jefe hasta el año 2001, y es socio principal de MR Financial Sevices. Es autor de cinco libros, “Las cuentas pendientes” (2015), “Sin reservas” (2010), “Exportar para crecer” (2003),\"Cómo sobrevivir a la globalización\" (1999) y “Tiempo de desafíos” (1995). Seguí leyendo: El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones La Argentina volvió a registrar en septiembre superávit comercial con Brasil: USD 81 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/el-control-cambiario-se-quedo-corto-el-central-tuvo-que-vender-mas-de-usd-1000-millones-en-septiembre/","date":"2019-10-02 00:00:00","title":"El control cambiario se quedó corto: el Central tuvo que vender más de USD 1.000 millones en septiembre","abstract":"Fue para evitar un salto del dólar, pese a que las empresas tienen restringido el acceso al mercado cambiario. En octubre la tendencia también arrancó con presión sobre la divisa","author":[],"body":"El funcionamiento de los controles cambiarios no cumplió en su primer mes con todos los objetivos que buscaba el Gobierno. Si bien fueron suficientes para contener la cotización del dólar, que se mantuvo por debajo de los $60 durante todo septiembre, no alcanzaron para frenar el drenaje de reservas. El Banco Central se vio obligado a vender más de USD 1.000 millones para que no se produjera un salto en la cotización. Durante casi todas las jornadas hábiles de septiembre hubo intervenciones del BCRA, que incluso llegó a vender más de USD 100 millones. Si bien la entidad que preside Guido Sandleris no informa “on line” ni el mismo día cuánto compró o vendió, la información sí está disponible en la propia web del Central un par de días después. Y de esa lectura surge la activa participación a pesar de las restricciones implementadas para el acceso al mercado de cambios oficial. Las ventas hasta el 25 de septiembre alcanzaban los USD 960 millones y aún falta computar tres días hábiles. Ayer, el nivel de reservas continuó en caída y se ubicaba en USD 48.486 millones, tras una merma adicional de algo más de USD 200 millones. El cepo que rige desde el 1 de septiembre impide a las empresas comprar dólares para atesoramiento o para girar al exterior, aunque sí pueden ingresar al mercado para pagar importaciones. Sin embargo, el comercio exterior no es un problema ya que el superávit comercial supera los USD 1.000 millones mensuales, es decir hay un flujo de exportaciones que alcanza y sobra para absorber la demanda de los importadores. ¿Por qué entonces el Central sigue perdiendo reservas? La respuesta es sencilla: la compra de dólares por parte del público sigue generando presión en el mercado. Los controles cambiarios fueron estrictos sobre las empresas, pero prácticamente no “tocaron” a la gente. Hoy es posible comprar hasta USD 10.000 por mes, pero además acceder al mercado cambiario para adquirir pasajes o para afrontar los gastos con tarjeta en el exterior. El drenaje de reservas plantea interrogantes sobre la continuidad de los controles cambiarios después del 27 de octubre y sobre todo a partir del 10 de diciembre. Por un lado, se cumpló con el objetivo de evitar una nueva devaluación, pero el Central sigue pagando costos, con fuerte pérdida de reservas. El stock cayó USD 5.000 millones el mes pasado, aunque sólo una parte se explica por las intervenciones del BCRA. El resto estuvo relacionado con caída de depósitos en dólares y el pago de algunos vencimientos puntuales en dólares. Matías Kulfas, vocero económico de Alberto Fernández, consideró el lunes que los controles cambiarios son demasiado rígidos y se mostró a favor de una “relajación” de los mismos. Sin embargo, las dificultades para mantener el dólar bajo control y la constante pérdida de reservas sugieren que esta intención será casi imposible de implementar al menos en el corto plazo. Al contrario, el funcionamiento hasta ahora sugiere que el cepo se irá volviendo cada vez más rígido, parecido a lo que sucedió en la experiencia anterior del 2011 al 2015, en el segundo mandato de Cristina Kirchner. Seguí leyendo: Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/miguel-levi-dueno-de-la-aerea-royal-class-queremos-dar-trabajo-y-no-nos-dejan/","date":"2019-10-01 00:00:00","title":"Miguel Livi, dueño de la aérea Royal Class: “Queremos dar trabajo y no nos dejan”","abstract":"La firma de aviones taxis y vuelos privados obtuvo la autorización del Gobierno para volar rutas regulares. Sin embargo, denuncian que les impiden iniciar los trámites. Por eso, llevaron su negocio a los Estados Unidos, donde ya están operando","author":"Ximena Casas","body":"“Imposible de creer. Nosotros queremos dar trabajo y no nos dejan\".Miguel Livi, dueño de la empresa de vuelos privados Royal Class, escribió la frase en la red social Instagram, pocas horas de que el Indec diera a conocer que 35,4% de los argentinos viven en la pobreza. La historia de su frustración —querer y no poder desarrollar un negocio en la Argentina— comenzó en octubre de 2017 cuando la compañía de servicios aeronáuticos privados obtuvo la autorización de la Administración Nacional de Aviación Civil (ANAC) para cumplir con su plan de operar diez rutas domésticas en forma regular y transformarse en una aerolínea comercial. A pesar de la “luz verde” de la ANAC, la empresa nunca pudo iniciar los trámites correspondientes en el Ministerio de Transporte, según relató Livi a Infobae. “Tuvimos cero comunicación. Nunca nos respondieron, a tal punto que judicializamos el caso. Necesitamos una respuesta”, dijo el empresario. Dos años atrás, Royal Class había proyectado volar rutas locales desde Buenos Aires hacia algunos destinos a los que no llegan las grandes empresas del sector a través de aviones pequeños, de no más de 20 pasajeros. Entre las rutas que obtuvieron, luego de las audiencias públicas, están ciudades como Villa Gesell, Santa Rosa, San Rafael, Sunchales, Reconquista, Villa María, Tandil y Punta del Este. Antes del otorgamiento de las rutas, el empresario atravesó un proceso de un año donde se presentaron certificados y planes de negocios. Pero al no obtener la autorización para comenzar a operar, decidió llevar su modelo de negocios a los Estados Unidos: invirtió casi USD 2 millones en la compra de la empresa Jet Connections y comenzó a operar con base en el aeropuerto de Opa Locka en la ciudad de Miami. Ya cuenta con seis aeronaves volando en destinos de Norteamérica (son dos aviones propios, dos administrados y otras dos que contaba la empresa local). “En los Estados Unidos, estamos haciendo vuelos jet privados. También presentamos toda la documentación para arrancar con los vuelos regulares dentro de los Estados Unidos. Era lo que íbamos a hacer en la Argentina. Tengo una sensación contradictoria, el placer de ver que hay 40 familias trabajando y, por el otro lado, pensar que no son argentinos”, se lamentó Livi. ¿Por qué piensa que finalmente no pudieron volar? “La libertad y el libre mercado que se pregona desde el Gobierno no es una realidad. Hay algún interés de que Royal Class no opere\", señaló Livi que suele escribirle al presidente Mauricio Macri a través de las redes sociales para contarle su situación, pero sin respuesta aun. Algunas de las empresas que obtuvieron rutas en las últimas licitaciones se encuentran hoy en una complicada situación financiera. La empresa LASA —con aviones pequeños y un plan similar al de Royal Class— se vio afectada por la devaluación de fines de 2018 y dejó de volar. Mientras que Avian (con la marca Avianca) suspendió sus servicios luego de solicitar una convocatoria de acreedores y Andes redujo sus destinos y frecuencias. Con todo, Royal Class continúa funcionando en el mercado local como compañía de vuelos privados, con una participación del 46% en ese negocio. Su sede está en el Aeroparque de Buenos Aires, donde tiene su propio hangar con capacidad para 12 jets. Uno de sus activos más valiosos. Allí también brinda servicio de hangaraje y gerenciamiento para aviones de terceros: pueden ser “volados” para trasladar pasajeros y generar una ganancia adicional para sus dueños. Las aeronaves se pueden trasladar a cualquier punto del país y de la región, e incluso a otros continentes. Sus principales clientes son empresarios y directivos, pero también realizan vuelos sanitarios (transportan órganos para ablaciones por ejemplo) y trabajan con muchos artistas internacionales que realizan giras por el Cono Sur. Entre ellos, Paul McCartney, Ricky Martin y bandas como U2 y Metallica. Royal Class tiene más de 25 años en el mercado. En sus orígenes, perteneció al empresario Alfredo Yabrán y luego pasó a manos de su hijo. Livi la adquirió en 2013. Seguí leyendo: Los empresarios proyectan otro trimestre con caída del empleo registrado La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/un-mes-del-nuevo-cepo-el-dolar-se-sigue-negociado-con-escasas-variantes-en-torno-a-60-pesos/","date":"2019-10-01 00:00:00","title":"Un mes del nuevo “cepo”: el dólar superó los 60 pesos y volvió a crecer la brecha con el “liqui”","abstract":"La divisa promedió los $60,10 en bancos. Las cotizaciones bursátiles subieron 5% luego del ajuste de los controles aplicados por el BCRA","author":"Juan Gasalla","body":" A un mes de la aplicación de controles sobre el mercado de cambios, con un límite de USD 10.000 mensuales para la demanda y restricciones para operar divisas a través de la plaza bursátil, el Banco Central mantiene contenida la evolución del tipo de cambio oficial, principal variable financiera que puede afectar el desempeño del oficialismo en las elecciones presidenciales. No obstante, los nuevos límites anunciados el lunes para hacerse de divisas a través de operaciones con acciones y bonos volvieron a ampliar la brecha de precios entre las distintas paridades cambiarias hasta el 16 por ciento. Con ventas que en los últimos dos meses llegan a los USD 3.000 millones, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un trece recortes consecutivos para la tasa de referencia del sistema, la de las Letras de Liquidez (Leliq), ahora en 77,7% anual. Este martes, en las sucursales del Banco Nación el dólar se operó a 59,50 pesos para la venta, con un alza de 50 centavos. En el promedio de bancos del microcentro porteño finalizó ofrecido a 60,10 pesos. En la plaza mayorista el dólar ganó escasos cinco centavos, a 57,64 pesos. En 2019 el dólar avanza 52,9%, pero la mitad de dicha alza (27,4 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. El monto operado en el segmento de contado (spot) sumó unos 476,3 millones de dólares. “El BCRA volvió a aparecer con ventas directas en el contado y en el mercado de futuros, como ya es habitual en las últimas ruedas, buscando sumar oferta al mercado”, precisó un reporte de Portfolio Personal Inversiones. “La falta de oferta genuina de dólares obligó al BCRA intervenir en el mercado cambiario”, agregaron desde Balanz Capital. En futuros se transaron unos USD 255,3 millones en el ROFEX. Los contratos para fin de mes concluyeron a $60,77, mientras que para diciembre de 2019 cerraron a 68,90 pesos. Pasadas las 15, al cierre del mercado cambiario, las cotizaciones bursátiles registraban importantes alzas de más de 5%, a $66,80 en el “contado con liquidación” y $63,70 en el dólar MEP, con brechas de hasta 15,9% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pacta a 61 pesos. Este lunes, tras el cierre de los negocios en el mercado de cambios, el BCRA ajustó las restricciones sobre la operatoria con el dólar MEP y el “contado con liqui”, las maniobras bursátiles para dolarizarse con la compra-venta de títulos públicos y acciones. Ahora rige la obligación de conservar los títulos valores en cartera que se utilizan para la operatoria por no menos de cinco días hábiles, a contar desde la fecha de liquidación, y la prohibición de venderlos o transferirlos a otras entidades depositarias. Este será el plazo mínimo que no regirá cuando la venta de los títulos valores sea contra la misma jurisdicción de la compra. “La idea es evitar compraventas inmediatas que son las que permiten hacer los arbitrajes y acceder a ese tipo de cambio”, indicaron los expertos de Research for Traders. La nueva normativa especifica que las personas humanas (físicas) que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias del exterior deben presentar una declaración jurada que no han efectuado venta de títulos valores con liquidación local en moneda extranjera en los últimos cinco días hábiles. “La medida pareciera afectar a las transferencias a brokers, ya que la circular aclara en el punto 3 que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones”, acotaron desde Research for Traders. “Más allá de dicha calma, e incluso también la de las ‘brechas’ que vienen sorprendiendo a los operadores, se monitorea a diario la dinámica de los depósitos y las reservas, ya que resultan cruciales por sus efectos cambiarios”, evaluó Gustavo Ber, economista del Estudio Ber. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.823 millones, un 26,9%, para quedar este martes en USD 48.486 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.310 millones (-26,3%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo subieron el viernes 27 (último dato disponible) unos USD 130 millones, en el marco del pago de Letras del Tesoro (Letes). De todos modos, el monto en las cuentas privadas a la vista acusó a partir de las PASO un descenso de 34,2% u USD 11.103 millones, para sumar USD 21.396 millones, el monto más bajo desde diciembre de 2016.   SEGUÍ LEYENDO: Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-banco-central-golpeo-al-rulo-vip-y-se-encareceran-las-operaciones-para-sacar-dolares-al-exterior/","date":"2019-10-01 00:00:00","title":"El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior","abstract":"El objetivo final sigue siendo proteger las reservas y llegar a las elecciones sin más sobresaltos","author":"Luis Beldi","body":"El Banco Central aumentó los requisitos para operar en el mercado cambiario y defender las reservas. Después del control de capitales o cepo, ahora trabó las operaciones de contado con liquidación y las de dólar MEP. En otras palabras, frenó el llamado “rulo VIP” que hacían las grandes manos alargando los plazos en que deben tener los bonos en dólares que compran y en impedir la transferencia de dólares al exterior entre cuentas que no sean propias. De esta manera, corta el revolving que se hacía con estos giros de dinero donde la ganancia se reinvertía en nuevas operaciones. “Lo que consiguieron con esto -aseguró un operador- es quitarle oferta al ‘contado con liqui’ y, por supuesto lo van a encarecer. Y yo creo que acá no terminan las medidas. Que no le extrañe que en pocos días le reduzcan el cupo de compra de diez mil dólares mensuales”. Ya cuando publció la lista de quienes compraron dólares por encima del cupo, el Banco Central mostró que está contando hasta los centavos que hay en las reservas porque están muy ajustados ya que no ingresaron los USD 5.400 millones que esperaban del FMI. Como la circular no se conoció hasta después del cierre de los mercados, no se sintió el impacto. De todas maneras, el Banco Central intervino para que no se dispare el dólar. El dólar mayorista terminó con un alza de 26 centavos a $57,59, pero con un elevado monto de negocios de USD 576 millones debido a los vencimientos de los fines de mes. En bancos y casas de cambio, el dólar con la ayuda de los bancos oficiales, subió 22 centavos a $59,82. De no haber intervenido la oferta oficial su precio hubiera sido más elevado. El “libre” siguió estático en $61,75, mientras el contado con liquidación bajó a $63,05 y el dólar MEP o bolsa, a $61,22. Estos valores se aplanaron porque hubo ingresos del exterior de dólares por parte de las empresas para pagar los sueldos y otros gastos. El movimiento influyó levemente en la baja del riesgo país que terminó en 2130 puntos básicos. La estabilidad del Bono del Tesoro norteamericano ayudó a que el riesgo baje 27 puntos básicos. El Bonar 2024, el título de referencia de la deuda, quedó sin cambios, mientras que el Bonar 2020 aumentó 2,56%. La Leve suba de los distintos Discount en dólares de entre 0,30% y 0,67% contribuyó a esta mejora del riesgo que es irrelevante. Las reservas fueron castigadas. Se perdieron USD 236 millones a 48.702 millones a pesar de que el oro subió 0,40% y el euro también tuvo un día favorable frente al dólar. Pero hubo un pago de YPF al exterior que hizo bajar los encajes de uno de los bancos oficiales en el Banco Central. Lo que extraña es que, a pesar de que el Banco Central impide el acceso a los inversores institucionales al mercado de cambios, siga perdiendo reservas diariamente y que tenga que endurecer las medidas de control para evitar que se le vayan las divisas. Una parte de lo que sucede se explica en los depósitos en dólares que el miércoles de la semana pasada -ultima información dada por el del Banco Central- bajaron USD 168 millones, una cantidad que duplica a la baja del día anterior. Este drenaje es diario. No hay día de suba de depósitos que ya están por perforar el piso de los USD 21 mil millones. En su apogeo, antes de las PASO, estaban en USD 34.500 millones. Las Letras de Liquidez (Leliq) tuvieron otra baja de tasas. Se colocaron $208.862 millones a 78,37% anual (-0,83 puntos) y solo se liberaron $2.000 millones. En la Bolsa, con un buen volumen de negocios de $856 millones, el S&P Merval, el índice de las acciones líderes, aumentó 0,66%. Los papeles más castigados en las últimas ruedas fueron los más buscados. Transportadora Gas del Norte aumentó 5,96% y Telecom Argentina, 4,96%. Lo curioso de la empresa de gas es que termina setiembre con un aumento de 76,13% pero en el año está 16,27% abajo. Telecom en cambio gana en el mes 14,72% y en el año sube 6,72%. En Wall Street, los ADR’s de las empresas argentinas -certificados de tenencias de acciones que cotizan en dólares- tuvieron un mal día. Hubo predominio de bajas. IRSA Propiedades comerciales bajó 4,17%, pero el jueves había aumentado 25%. Entre las subas se destacó Pampa Energía con 3,95%. Desde el martes empieza una nueva historia en los mercados. Se anticipan más regulaciones y encarecimientos de los dólares que se utilizan para sacar capitales. Seguí leyendo: En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/un-bcra-activo-mantuvo-quieto-al-dolar-en-la-city-y-concreto-un-nuevo-recorte-de-la-tasa/","date":"2019-09-30 00:00:00","title":"Un BCRA activo mantuvo quieto al dólar en la City y concretó un nuevo recorte de la tasa","abstract":"Ventas puntuales de contado atenuaron la suba de la divisa, a $59,73 en el promedio de bancos y a $57,59 mayorista. Los rendimientos de Leliq cedieron por décimo segunda rueda","author":"Juan Gasalla","body":"  Las restricciones para la compra de dólares establecidas desde septiembre le otorgaron al Banco Central una capacidad de intervención más eficaz con menos esfuerzo. Con ventas puntuales, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un nuevo recorte en la tasa de referencia del sistema. En las sucursales del Banco Nación el dólar terminó sin variantes, a 59 pesos para la venta. En el promedio de bancos del microcentro porteño subió 26 centavos, a 59,82 pesos. En la plaza mayorista el dólar cerró a 57,59 pesos. En 2019 el dólar avanza 52,8%, pero la mitad de dicha alza (27,3 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. La intervención vendedora del Banco Central recobró protagonismo después de la dura derrota electoral del oficialismo en las elecciones primarias. Desde el 12 de agosto, la entidad monetaria registró un saldo neto negativo de más de USD 3.000 millones por su participación en la plaza de contado. Por eso, en septiembre el billete verde cedió 3,2%, con la “marcación personal” ejercida sobre el tipo de cambio por la entidad que preside Guido Sandleris. Eso sí: con ayuda del nuevo “cepo” que prohíbe operaciones por un total que exceda USD 10.000 al mes. Este lunes, el monto negociado en el segmento de contado tuvo un importante crecimiento, a USD 576,1 millones, desde ruedas entre los 300 y 400 millones de la semana pasada. Gustavo Quintana, agente de PR Corredores de Cambio, expresó que la “participación directa del BCRA en el segmento de contado, sumado a ventas en los mercados de futuros, acotaron la corrección del tipo de cambio en la última rueda del mes”. En futuros se transaron USD 675,2 millones en el ROFEX. Los contratos (en pesos atados al tipo de cambio) para diciembre de 2019 concluyeron a 71,32 pesos. Las cotizaciones bursátiles para el tipo de cambio, en este mercado post PASO signado por los controles y el “reperfilamiento”, registraban -pasadas las 15 horas- ligeras bajas, a $63,05 en el “contado con liquidación” y $61,22 en el dólar MEP, con brechas ya inferiores a 10% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pactaba a 61,25 pesos. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.607 millones, un 26,6%, para quedar en USD 48.702 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.094 millones (-26%), desde los USD 65.796 millones en que cerraron el año pasado. “Cuando se habla de dólares, básicamente, se miran las reservas –las brutas, y las de libre disponibilidad-. Estas son las que reciben el impacto de los pagos de la deuda, las intervenciones del BCRA en el mercado de cambios -para frenar la suba en el tipo de cambio por dolarización- y la salida de los depósitos en dólares”, indicó un reporte de Portfolio Personal Inversiones. “En todos estos conceptos se observa una clara desaceleración respecto a las semanas posteriores a las PASO, pero no un freno en esta caída. En consecuencia, las dudas sobre hasta cuándo alcanzan los dólares se mantendrá como centro clave de los análisis”, añadió Portfolio Personal. Asimismo, los depósitos en dólares del sector privado en efectivo acusaron un descenso de 34,6% a partir de las PASO u USD 11.233 millones, para sumar el pasado 25 de septiembre los USD 21.266 millones, el monto más bajo desde el 14 de diciembre de 2016. Pablo Besmedrisnik, director de Invenómica, hizo hincapié en los peligros de seguir con “un tipo de cambio alto, tasas de interés prohibitivas e inversión en mínimos”, a lo que define como “un caldo de cultivo” que podría derivar en una nueva crisis. Por otra parte, el BCRA convalidó un descenso en la tasa de política monetaria por décimo segunda rueda consecutiva. Los rendimientos de las Letras de Liquidez (Leliq) cedieron este lunes casi un punto, a 78,372% anual, con un monto total adjudicado de $208.862 millones, bastante inferior a los vencimientos del día, por $251.755 millones de pesos. Pese a las doce bajas consecutivas, la tasa promedio de Leliq sube 19,1 puntos porcentuales en 2019 y 35 puntos en relación con el mínimo del 14 de febrero. SEGUÍ LEYENDO: Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-embajador-de-eeuu-visito-vista-oilgas-en-vaca-muerta/","date":"2019-09-30 00:00:00","title":"El embajador de EEUU visitó Vista Oil&Gas en Vaca Muerta","abstract":"Edward Prado se reunió con Miguel Galuccio y con los gobernadores de Neuquén y Río Negro","author":[],"body":"El embajador de los Estados Unidos en la Argentina, Edward Prado, visitó por primera vez Vaca Muerta y fue recibido por Miguel Galuccio, presidente y CEO de la empresa Vista Oil&Gas. Según destacaron desde la empresa, la visita transcurrió dos semanas después del otorgamiento de un crédito de USD 450 millones para la petrolera del ex presidente de YPF y para Aleph Midstream por parte de OPIC, una agencia autónoma del gobierno estadounidense abocada a la promoción internacional. “Hoy es un día trascendental para Vaca Muerta y la industria, en el que recibimos, por primera vez, la visita del embajador Prado, que simboliza la confianza y el apoyo de la comunidad internacional para el crecimiento energético, económico y social de la Argentina”, dijo Galuccio en Neuquén. “Pero también es trascendental porque el préstamo que nos otorgó OPIC no solo impactará positivamente en Vista y Aleph, sino que traerá crecimiento económico en un momento complejo para el país, potenciará al sector energético, y contribuirá con la generación de empleo local y más demanda de servicios y bienes locales”, enfatizó. Por su parte, Prado dijo que “a principios de septiembre, Estados Unidos aprobó fondos por 450 millones de dólares para nuevas inversiones en Vaca Muerta. Esto significa que los destinatarios de dichos préstamos, Vista Oil y Aleph Midstream, pueden generar más empleo y oportunidades de trabajo para los trabajadores y comunidades de Vaca Muerta. Estos fondos también muestran nuestro compromiso a largo plazo con el potencial de Argentina y un mayor fortalecimiento de la relación bilateral que compartimos”. Prado y Galuccio también se reunieron con el gobernador, Omar Gutiérrez, encuentro del que también participó el CEO de Vista para Argentina, Gastón Remy, y el CEO de Aleph Midstream, Manuel Aguirre. Luego, el embajador participó de una jornada en las oficinas de petrolera junto a las autoridades de la compañía, Guillermo Pereyra, senador nacional y titular del sindicato del Petróleo y Gas Privado de Neuquén, Río Negro y La Pampa, y Manuel Arévalo, titular del Sindicato de Petroleros Jerárquicos. Además, parte de la comitiva sobrevoló las operaciones de Vista en Baja del Palo Oeste, en el corazón de Vaca Muerta, y Entre Lomas, en Río Negro. También estaba previsto un encuentro con el gobernador de Río Negro, Alberto Weretilnek, en la localidad de Catriel donde la compañía firmará convenios de colaboración y alcance social, como un acuerdo en el brindará sus instalaciones deportivas al municipio y a la Unión Deportiva de Catriel, beneficiando a más de 400 chicos, y la donación de 35 computadoras a 6 escuelas de la zona, acción que tendrá impacto directo en más de 500 alumnos. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/letes-la-urgencia-por-cubrir-vencimientos-lleva-al-gobierno-al-endeuedamiento-compulsivo-con-entes-publicos/","date":"2019-09-30 00:00:00","title":"Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos","abstract":"Con los mercados restringidos por el reperfilamiento, el Ejecutivo obliga por decreto a todos los organismos públicos y fondos a invertir en Letras del Tesoro","author":"Juan Gasalla","body":" El Gobierno emitió un decreto de necesidad y urgencia por el cual obliga a todos los organismos públicos y fondos a invertir en Letras del Tesoro (Letes). La iniciativa, publicada este lunes en el Boletín Oficial, refiere que “una de las necesidades más urgentes es la de asegurar el mantenimiento del financiamiento fiscal a corto plazo\". Las necesidades financieras del Tesoro en dólares estarían prácticamente cubiertas hasta fin de año con la disponibilidad de reservas, pero los elevados vencimientos de deuda en pesos, que el Gobierno cubría en buena parte con venta de divisas para hacerse de pesos, se vuelven muy difíciles de cumplir porque los dólares para este fin no alcanzan sin el ingreso del tramo del préstamo stand by con el organismo -que se esperaba para septiembre, por USD 5.400 millones- y que está demorado sin plazo concreto. Por otra parte, el roll over o renovación de las Letes en manos de tenedores privados es una quimera en el marco del reperfilamiento de la deuda de corto plazo. Entonces, e Gobierno se garantiza el financiamiento necesario a través de la obligatoriedad impuesta por el DNU 668/2019, autoriza al Tesoro a la colocación compulsiva de Letras que las entidades y organismos del sector público estarán obligados a tomar. Diego Martínez Burzaco, director de MB Inversiones, entendió que el decreto “es consecuencia de reperfilamiento, que cerró la única vía de financiamiento de corto plazo que es la colocación de Letes”. Añadió que “el shock del 11 de agosto deterioró en las expectativas del mercado e impactó en el costo de financiamiento, pero el reperfilamiento no fue la medida más inteligente para enfrentar la situación. Martínez Burzaco dijo a Infobae que “la urgencia y el contexto llevan a esto, porque voluntariamente seguramente los tenedores privados prefieren no quedarse invertidos en estos títulos, pero si se hubiera conversado de otra manera el reperfilamiento con los principales actores institucionales involucrados, se hubiera llegado a otras medidas más efectivas para renovar la deuda”. Desde Research for Traders apuntaron que la iniciativa está “buscando cerrar las necesidades de financiamiento de este año ante la incertidumbre presente por el desembolso de USD 5.400 millones del Fondo Monetario Internacional”. Agregaron que “el Fondo de Garantía de Sustentabilidad ( FGS) de la Anses será el principal organismo tomador de Letras”. Una nuestra de este procedimiento se observó hace dos semanas, cuando el Gobierno colocó a la Anses una letra en pesos por $35.000 millones y una en dólares por 275 millones. Desde ahora, las entidades y organismos públicos sólo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro Nacional a un plazo que no exceda los 180 días. Sólo podrán eximirse de esta posibilidad si tuvieran necesidades financieras en virtud de las cuales no le fuera posible cumplir lo dispuesto en esta medida o si se constatara la existencia de causas fundadas por las cuales el cumplimiento de este decreto ocasionase desequilibrios financieros dentro del sector público nacional, provincial o del Gobierno de la Ciudad de Buenos Aires. Según estimaciones de la consultora EcoGo, hasta fin de año el Tesoro deberá pagar unos USD 1.500 millones por el vencimiento de Letes en dólares, un monto que se podrían cubrir con reservas. La dificultad aparece en los vencimientos en pesos, pues hasta ahora el Tesoro vendía divisas para obtener liquidez y cancelar compromisos en moneda doméstica. La escasez de dólares impide vender divisas para hacerse de unos $230.000 millones para pagar Letras en pesos. El economista Martín Tetaz indicó que “en cualquier escenario, lo más probable es que si no cuenta con el dinero, el Gobierno cumpla con sus compromisos del último mes del año emitiendo, puesto que se trata de obligaciones que en su mayor parte están en pesos”. “El impacto inflacionario sería despreciable porque se trata de un mes en el que por razones estacionales la demanda de dinero suele ser un 7% más alta, que sería casualmente el crecimiento de la Base Monetaria en ese contexto. Así, el oficialismo patearía la pelota a febrero, cuando vuelve a caer la demanda de dinero y se notaría en la calle ese excedente”, evaluó Tetaz. Incrementar la deuda intra-sector público es una vía de obtener financiamiento sin recurrir a una fuerte expansión monetaria. Según el informe de deuda pública al cierre del segundo trimestre de 2019, los pasivos nacionales en manos de organismos públicos, tanto en pesos como en dólares, ascendía a USD 124.724 millones, un 37% del total o 29,9% del PBI, en los cálculos de la Secretaría de Finanzas. Hacia fin de año es muy probable un incremento del monto y el porcentaje de esta deuda intra-sector público, al restringirse otras vías de financiamiento, como la emisión de títulos soberanos y los préstamos de los organismos multilaterales. La alternativa de monetizar los pasivos en moneda doméstica es un recurso que añadirá presión a la inflación, además de desbordar la flexibilización de la meta de Base Monetaria, con una expansión pautada en 2,5% mensual para septiembre y octubre.En el bimestre, el Central prevé elevar la Base Monetaria en unos $70.000 millones, de $1.377.000 millones ($1,38 billón) a $1.447.000 millones en el promedio de octubre, mientras que las necesidades de pesos por las Letes triplican dicha expansión.  SEGUÍ LEYENDO: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años Por el desplome de los bonos y la baja de reservas el BCRA ya tiene patrimonio neto negativo     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/xi-jinping-ensalza-el-legado-rojo-de-china-en-una-tierra-arrasada-por-la-hambruna-en-tiempos-de-mao/","date":"2019-10-02 00:00:00","title":"Xi Jinping ensalza el legado ‘rojo’ de China en una tierra arrasada por la hambruna en tiempos de Mao","abstract":"Por Chris Buckley","author":[],"body":"XINYANG, China — Terribles recuerdos del pasado revolucionario de China flotan por las suaves pendientes de los campos de trigo y pueblos esparcidos que el líder del Partido Comunista, Xi Jinping, visitó hace poco para conmemorar los setenta años transcurridos desde que Mao Zedong fundó la República Popular China. Sin embargo, en su peregrinaje político, Xi no les rindió honor a todas las personas que perdieron la vida en la región de Xinyang durante la tumultuosa era de Mao. Xi hizo una reverencia en señal de tributo frente a un monumento erguido para honrar a 130.000 combatientes de esta área central de China que ofrecieron su vida por la causa comunista. En cambio, en los informes oficiales sobre la visita ni siquiera se hizo mención del millón de campesinos que se calcula murieron de hambre en Xinyang tras la puesta en marcha del Gran Salto Adelante de Mao, que provocó la hambruna más extendida en la edad moderna. La decisión de rendirle homenaje a ciertos grupos e ignorar a otros pone de relieve el autoritarismo con que Xi ha reformulado la historia de China. Las ceremonias del aniversario número setenta revelan cuán profunda ha sido la intervención del partido para ajustar los acontecimientos del pasado de China de tal forma que reflejen la vuelta de Xi al tradicionalismo comunista (que el mandatario describe como revivir los “genes rojos” del partido). Esta versión presenta una enfática visión triunfante del pasado de China, así como de su futuro. Es un mensaje de patriotismo que resuena con muchos chinos, incluso en Xinyang, una región de condados y poblados rurales que experimentaron grandes sufrimientos en la época de Mao. “Esta tierra roja se ganó con una lucha encarnizada y se pagó con la sangre de decenas de millones de nuestros antepasados revolucionarios”, proclamó Xi durante el homenaje a los “mártires” revolucionarios en Xinyang a mediados de septiembre, según un informe oficial. “Siempre debemos tener presentes los orígenes del poder rojo y atesorar la memoria de nuestros mártires revolucionarios”. Durante sus siete años en el poder, Xi ha basado sus acciones en la convicción de que, para controlar a China, debe controlar su historia. Su gobierno ha trabajado con libros de texto, programas de televisión, películas y museos para amoldar los hechos a su narrativa de unidad nacional y renovación al mando del partido de hierro. Bajo su liderazgo, el Partido Comunista ha fomentado la nostalgia revolucionaria y minimizado los conflictos de la era de Mao. Las celebraciones del aniversario, que culminarán el martes con un desfile militar en Pekín, han reforzado esta fantasía romántica de los pasados setenta años como una marcha prácticamente ininterrumpida de progreso económico y tecnológico, cuya magnificencia se celebra con gigantescos arreglos florales en Pekín. El lunes, Xi rindió honor a los restos de Mao conservados en un mausoleo en la plaza de Tiananmén. El replanteamiento que Xi ha hecho de la historia de China cada vez deja menos espacio para reflexionar acerca de traumas como las decenas de millones de personas que murieron de hambre por todo el país entre 1958 y 1960. En los círculos académicos, esta postura preocupa, pues los expertos están convencidos de que China todavía tiene mucho que aprender de las calamidades de esa época. En el pueblo de Gaodadian, en Xinyang, dos piedras montadas despliegan grabados los nombres de 72 personas que murieron de hambre en ese lugar, donde hay unos 120 residentes. El monumento, medio oculto entre los arbustos, es el único en la región dedicado a las víctimas de la hambruna causada por el Gran Salto, y bien podría ser el único en todo el territorio chino. Algunos agricultores ancianos que viven cerca de ahí hablaron acerca de sus recuerdos: padres hambrientos y muertos por haber comido pasto que les obstruyó los intestinos; haber tragado hierba y corteza de árbol para espantar el hambre o rasgado almohadas para hervir y comerse las cascarillas de trigo de su interior; así como algunos casos de canibalismo, cuando los pobladores, famélicos, cortaron trozos de carne de los cadáveres. “Este monumento servirá para difundir esta terrible lección, para que no se repita”, afirmó Wu Yongkuan, de 75 años, contador retirado que vive en el pueblo y erigió el monumento hace quince años, en especial para honrar a su padre, Wu Dejin. Este fue víctima de la hambruna tras haber sido denunciado por oficiales debido a que pidió más comida para otros residentes del pueblo. Al lado de los nombres está escrita la siguiente dedicatoria: “Sus voces y rostros permanecen con nosotros, resguardados bajo el cobijo de la eternidad. Su dignidad y decoro se mantienen resplandecientes para siempre, modelos de integridad”. Con todo, la versión patriótica de la historia china presentada por Xi resulta atractiva para muchos, en especial en áreas rurales como la provincia Henan, donde, en general, la gente tiene posturas más conservadoras. La idea de que tienen a un “buen mandatario” en Pekín, un líder cuyas nobles intenciones solo se ven frustradas por los codiciosos burócratas locales, está muy arraigada. A pesar de estar todavía en proceso de sanar las amargas heridas de las privaciones sufridas durante el mandato de Mao, los ciudadanos no dejan de reconocerlo como el gran revolucionario que liberó a China y a sus campesinos. Al mando de Xi, cada vez es menos aceptado exponer los reveses históricos del partido. Poco tiempo después de su designación como líder del Partido Comunista a finales de 2012, Xi comenzó a hablar de un “sueño de China”, del surgimiento de la fortaleza nacional tras siglos de dominación extranjera. Denunció el “nihilismo histórico”, término que emplea el partido para referirse a relatos del pasado que insisten en concentrarse en los errores. A pesar de su propia experiencia como hijo de un veterano del partido perseguido por Mao, Xi se ha empeñado en restablecer la reputación de Mao. En 2013, advirtió a los funcionarios de su gobierno que no debían olvidar lo que le sucedió a la Unión Soviética cuando los historiadores liberales arrasaron con su legado revolucionario. “¿Por qué se desintegró la Unión Soviética? ¿Por qué se derrumbó el Partido Comunista de la Unión Soviética?”, preguntó Xi. Según explicó, una razón importante fue que sus líderes permitieron que se denigrara a Stalin, a Lenin y a la historia soviética. “Debemos aprender la lección de su experiencia”, concluyó Xi. Desde hace algunos años, el acceso a los archivos está sujeto a muchas restricciones. Además, los funcionarios del partido urdieron un plan para asumir el control de una revista especializada en relatos sin maquillar de la historia del partido, y la transformaron en una publicación sometida a sus deseos. Así mismo, algunos escritores que tienen una opinión positiva de Mao han argumentado en revistas operadas por el partido que la hambruna del Gran Salto no fue tan grave como han asegurado algunos académicos, ni siquiera en Xinyang. “Silenciaron a voces muy importantes”, comentó Hong Zhenkuai, historiador independiente que refuta la postura de quienes niegan la hambruna catastrófica. “Si no reconocemos los errores cometidos en el pasado ni reflexionamos en ellos, corremos el peligro de ignorar señales que la historia ya nos ha dado”. Hacia el exterior, pocas provincias de China parecen más receptivas al mensaje tradicionalista de Xi que Henan, lugar que visitó antes del aniversario. Muchos pobladores, incluido Wu, expresaron admiración hacia Xi por ser un líder fuerte que sigue las huellas de Mao, e incluso en muchos casos pueden verse retratos de ambos líderes colgados en sus casas. En 2016, un condado de Henan erigió una estatua dorada de Mao de más de 35 metros de altura. Los funcionarios solo la retiraron después de que se acumularon las críticas por lo llamativo de la efigie. No obstante, la historia moderna de Henan también tiene una buena dosis de episodios desgarradores. Además de la guerra y la hambruna, sufrieron terribles inundaciones en 1975, que dejaron un saldo de decenas de miles de muertos, cuando se derrumbaron algunas presas de construcción defectuosa después de una serie de tormentas. En los años noventa, la provincia sufrió una epidemia de SIDA que cobró decenas de miles de víctimas (aunque algunos expertos afirman que fueron muchas más) entre los campesinos pobres debido a que algunos funcionarios hicieron posible la transmisión del VIH a través de un esquema para comerciar con sangre contaminada. A los campesinos que vendían su plasma se les reinyectaban transfusiones de sangre sin plasma que, en muchos casos, estaba infectada a causa de la mala higiene en su manejo. El hijo de Wu, Wu Ye, de 51 años, ayudó a su padre a construir el monumento a las víctimas de la hambruna en su pueblo natal. Comentó que no comprendió las dimensiones de ese sufrimiento sino hasta que se mudó a Estados Unidos y leyó un libro en chino sobre esa era, “Man-Made Catastrophe”, publicado en Hong Kong en 1991. “En internet hay mucha gente que dice que son tonterías, que no es posible que hayan muerto tantos”, dijo Wu Ye en una entrevista telefónica desde Búfalo, Nueva York. “Quería demostrarles de alguna forma que sí sucedió”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/como-mantener-activo-a-un-perro-viejo/","date":"2019-10-02 00:00:00","title":"Cómo mantener activo a un perro viejo","abstract":"Por Jane E. Brody","author":[],"body":"Cuando se aproximaba el cumpleaños número diecisiete de Max Primero, nos dimos cuenta de que sus días estaban contados. Se dirigía al lado equivocado de la puerta para salir y con frecuencia comenzaba a orinar en el vestíbulo, un síntoma común de discapacidad cognitiva. Las caminatas largas (y a veces también las cortas) se volvieron impensables. Sin embargo, no fue sino hasta que me quedé todo el día en casa y lo escuché gemir casi constantemente que me di cuenta de que no le estábamos haciendo ningún favor a nuestra querida mascota al prolongarle la vida. El perro, una cruza de springer spaniel de dieciocho kilos, que pasaba el invierno en Nueva York y el verano en Minnesota, había tenido una vida muy activa y plena. Solía caminar por los bosques todo el año, jugueteaba con los copos de nieve de Prospect Park en Brooklyn e incluso había nadado en el río conmigo en las mañanas veraniegas de Minnesota hasta que cumplió los quince años. Aunque no tenía una enfermedad mortal perceptible, sabíamos que, como Max Primero (en lo sucesivo, Max I) había superado el equivalente a 110 años humanos, era hora de darle el triste adiós. Para nuestra sorpresa, se mostró agradecido. Habíamos planeado llevarlo al veterinario en una carretilla roja, pero Max I, quien hasta entonces se había resistido a acercarse a cualquier cuadra cercana al consultorio del veterinario, caminó a su paso con resolución. Reconozco que dieciocho años después sigo llorando al recordar lo omnisciente que parecía en su último día. Ahora, soy la feliz madre de Max II, un habanero de seis años que sigue corriendo y nadando como un cachorro mientras se acerca a lo que algunos veterinarios consideran la mediana edad para un perro de ocho kilos; espero tener más sabiduría ahora respecto a lo que se necesita para mantenerlo vigoroso durante todo el tiempo que su biología lo permita. Aunque Max I creció con alimento para perro de marca libre, Max II come un alimento balanceado prémium (luego de que una mujer experta en mascotas me dijera que darles alimento barato de marca libre ¡era como darles comida de McDonald’s!) y corre sin correa todas las mañanas, llueva o truene. En verano, caminamos por el bosque al norte de Nueva York y nada persiguiendo los palos que le lanzo en un riachuelo. Me he asegurado de que asista a todas sus citas rutinarias al veterinario y de que tenga todas las vacunas que se recomiendan ahora para evitar enfermedades debilitantes, pero al leer un libro muy completo para preparar esta columna, “Good Old Dog”, del cuerpo docente de la Facultad de Medicina Veterinaria Cummings de la Universidad Tufts, me di cuenta de que hasta ahora he cometido un error importante: jamás le he lavado los dientes a Max II. Jean Joo, quien se capacitó en odontología veterinaria en Tufts, señala que, aunque los perros por lo general no presentan caries, son propensos a la gingivitis, que puede ocasionar la pérdida de piezas dentales y permitir que bacterias nocivas entren en el torrente sanguíneo. Ahora, Max II tiene un cepillo de dientes aprobado por veterinarios y una pasta dental enzimática que intento que use todas las noches, además de los premios masticables, como suplemento, que siempre le he dado con el objetivo de mejorar su higiene dental. No obstante, al igual que con las personas, quizá la medida más importante para mantener a los perros saludables y fomentar una vida larga, activa y feliz (tanto para los perros como para sus dueños) es mantenerlos delgados. Un perro gordo no es un perro feliz, aunque eso signifique negarle los anhelados bocadillos que tanto esperan. Max II puede lamer mi plato vacío de la cena, pero los restos de comida se van al refrigerador o a la basura. También lo pesamos en cada visita al veterinario para saber si la media taza de alimento balanceado que le doy dos veces al día es demasiado o muy poco para mantenerlo delgado y saludable. Al igual que las personas, conforme los perros envejecen, a menudo desarrollan una o más enfermedades crónicas; sin embargo, a diferencia de las personas, es muy poco probable que padezcan alguna enfermedad coronaria, o ateroesclerosis, aunque los perros pueden desarrollar insuficiencia cardiaca congestiva, en especial si tienen una válvula coronaria deforme. (Más que las enfermedades cardiacas, el cáncer es la principal causa de muerte en perros y, por desgracia, sus síntomas no son visibles hasta que es demasiado tarde para curarlo). Además de las enfermedades dentales, los perros son susceptibles a padecer diabetes, lo que los hace depender de inyecciones de insulina que los dueños deben administrarles dos veces al día. Con el gran aumento en obesidad canina, que es un reflejo del aumento en la obesidad humana, ahora los perros están desarrollando diabetes tipo II a una velocidad alarmante. Mantente alerta de los síntomas de obesidad en tu perro: aumento en la sed y una mayor necesidad de orinar, además de pérdida de peso a pesar de tener buen apetito. Otra causa tratable del aumento de la sed y las micciones en perros más viejos, en especial las hembras de gran tamaño, es el síndrome de Cushing, una enfermedad de la glándula suprarrenal, pero los veterinarios de Tufts reportaron que, en lugar de sentir la urgencia de orinar, es probable que el perro solo lo haga sin darse cuenta e incluso moje su cama. Los machos de mayor edad, principalmente los que no están castrados, podrían desarrollar una próstata agrandada que dificulte el movimiento intestinal (no la micción). La osteoartritis, del tipo de desgaste por uso, que vuelve frágiles a las personas y a los perros, es otra enfermedad común que afecta a los perros a medida que envejecen. Con frecuencia se desarrolla como consecuencia de una malformación congénita en una articulación del perro, lo que hace que algunos dueños opten por una cirugía correctiva. Operar a un perro joven con una malformación congénita podría retrasar el desarrollo de la artritis, aunque no necesariamente evitaría su aparición de forma indefinida. También hay medicamentos veterinarios probados para reducir la inflamación y el dolor en perros que padecen artritis. Los síntomas que debes identificar, en especial en perros más viejos, son la tendencia a usar una extremidad más que las otras, dificultad para levantarse o sentarse y rigidez al caminar. La enfermedad crónica de Lyme se ha convertido en una causa demasiado común de artritis debilitante en perros y en personas. Max I padeció esta enfermedad antes de que los veterinarios supieran de la infección y antes de que hubiera una vacuna veterinaria para evitarla o tratamientos mensuales de plaguicidas para repeler a las garrapatas portadoras de la enfermedad de Lyme. No obstante, se pueden minimizar los síntomas de artritis con actividad habitual y un suplemento diario de Cosequin, una combinación de glucosamina y condroitina que inicialmente se desarrolló para caballos. Hasta ahora, aunque pasamos el verano en una zona de garrapatas, Max II no ha contraído la enfermedad de Lyme gracias a su vacuna anual y a un tratamiento mensual profiláctico antigarrapatas. La insuficiencia renal, otra enfermedad común en perros de edad avanzada que los hace producir cantidades copiosas de orina diluida, se detecta con más frecuencia durante las revisiones anuales. Los expertos de Tufts aconsejan reducir los niveles de estrés del perro ofreciéndole acceso constante a agua y proporcionándole una dieta reducida en proteína y fósforo en cuanto se detecte un problema con sus riñones. Para cuidar a perros más viejos, los expertos aconsejan que los dueños no asuman que los cambios en la conducta son producto de la edad y que no hay nada que se pueda hacer para ayudarlos. La ciencia veterinaria ha utilizado muchos ejemplos de la medicina humana que pueden permitir a los perros viejos tener vidas más plenas y felices. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/escucha-las-canciones-caribenas-sobre-las-tormentas/","date":"2019-10-02 00:00:00","title":"Escucha las canciones caribeñas sobre las tormentas","abstract":"Por Joshua Jelly-Schapiro","author":[],"body":"Todas las islas caribeñas tienen una o muchas canciones populares inspiradas en las terribles tormentas que siempre han sido uno de los hechos de la vida y le han dado forma a la historia. En esta región, de cuya población indígena recibimos la palabra “huracán” — para nombrar a las peligrosas tormentas que se desatan desde el océano Atlántico a finales del verano y principios del otoño, los huracanes han sido parte clave de la cultura desde hace mucho tiempo. Además, las canciones de huracanes —lúgubres, valientes, ingeniosas o tristes— están por todas partes. Incluso antes de 1953, cuando la decisión del Centro Nacional de Huracanes de Estados Unidos de darles a esas tormentas nombres humanos les proporcionó a los letristas talentosos nuevas maneras de hablar de la actitud caprichosa de las tormentas, los cantantes icónicos del Caribe ya estaban creando himnos sobre el poder que tienen los huracanes para hacer que los líderes fracasen o triunfen, para destrozar industrias y obligar a los vulnerables o los devastados a escapar de sus casas e ir en busca de un nuevo lugar donde vivir con tan solo un fin de semana de anticipación. Cuando el huracán Dorian le impuso ese destino al pueblo pobre de las Bahamas, muchos habitantes de ese archipiélago tropical sin duda recordaron una famosa canción folclórica: “Run, Come See Jerusalem”, que un cantante calipso bahameño conocido como Blind Blake Higgs escribió para recordar una tormenta violenta que cayó ahí en 1929. En la década de 1950, los Weavers y otros folcloristas estadounidenses grabaron versiones nuevas de la melodía de Blake Higgs. Sin embargo, en tierra continental, los huracanes históricamente no han estado tan presentes en nuestra memoria cultural. Sí, han marcado nuestro pasado y nuestras ciudades. Pero en el cancionero estadounidense, incluso nuestras melodías mejor conocidas sobre los desastres climáticos —desde las baladas del Cuenco de Polvo de Woody Guthrie hasta las canciones del género “blues” sobre los ríos que se elevan y los diques que se rompen— normalmente no se han tratado de las tormentas en sí, sino del agua. Eso quizá cambie pronto: desde 2005, cuando se quebraron los diques en Nueva Orleans y la ciudad no quedó sumergida a causa de una de las inundaciones periódicas del Misisipi, sino por el huracán Katrina, los estadounidenses han comenzado a aprender a observar el horizonte y los pronósticos del tiempo para saber qué catástrofe atmosférica llegará a continuación. Con esas tormentas que parecen empeorar cada año, alimentadas por los mares que se calientan, y cada temporada de huracanes parece peor que la anterior, los nombres de estos fenómenos meteorológicos —Katrina, Harvey, Maria, Matthew— han tenido la misma función aquí que en el Caribe, pues fungen como indicadores del tiempo y momentos de trauma colectivo que provocan y demandan una respuesta cultural, económica y social al mismo tiempo. Desafortunadamente, habrá muchos “sucesos climáticos extremos” sobre los cuales escribir y cantar en los próximos años. Cuando volteamos al Caribe para ver qué traerán estas tormentas, y lo que quizá dejen tras su paso, también podemos vislumbrar una manera poderosa en la que la gente lidia con estos fenómenos: escribir canciones al respecto. A continuación, algunas de ellas. “Temporal” (Puerto Rico, c. 1920s) Hace dos años, cuando el huracán María devastó Puerto Rico, Lin Manuel Miranda y sus amigos grabaron una oda con temática de “West Side Story” para su isla, la cual también era un grito de socorro transformado en una grabación moderna de beneficencia. Sin embargo, un clásico anterior tuvo por lo menos la misma presencia en las redes sociales y en la memoria de los puertorriqueños que llaman a su isla con el mismo nombre, Borinquen, que los taínos nativos. “¿Qué será de mi Borinquen cuando llegue el temporal?”, pregunta. La versión mejor conocida de “Temporal” fue grabada por el cantante Tony Croatto en la década de 1970. La canción quizá date de comienzos del último siglo, cuando Puerto Rico se estaba convirtiendo en una colonia de facto de Estados Unidos y su música folclórica —llamada “plena”— estaba tomando forma en la ciudad sureña de Ponce. No obstante, el huracán con el que más se identificó llegó en 1928. Conocido como San Felipe Segundo en Puerto Rico (y en Estados Unidos como el huracán Okeechobee), el huracán fue bautizado así por el día festivo del santo católico en cuya semana llegó a las costas; sigue siendo el único huracán registrado que hizo estragos en Puerto Rico como un fenómeno de categoría cinco. Sus vientos constantes de 257 kilómetros por hora arrasaron con toda la isla y dejaron a medio millón de personas sin hogar. También arruinó la subsistencia de miles de caficultores puertorriqueños, lo cual consolidó el control de las compañías azucareras estadounidenses en la economía de la isla e impulsó una ola temprana y de tamaño considerable de lo que se convertiría en un mar de migrantes que se dirigían al norte. “El Trío y el ciclón”, Trio Matamoros (Cuba, 1930) Cuba, la isla más grande del Caribe con 5633 kilómetros de costa, resulta ser un gran blanco para los huracanes. Varios de ellos han fungido como piedras angulares en su historia, entre ellos el huracán Flora en 1963. La gestión hábil del desastre por parte de un Fidel Castro joven lo ayudó a asegurar su control del poder. Sin embargo, esta isla tan musical creó su canción más conocida sobre el clima a partir de una tormenta que ni siquiera tocó sus tierras. Trío Matamoros fue un grupo seminal en el ascenso del “son”, el estilo cadencioso nacido en Oriente, una provincia del este (que más tarde se volvió famoso gracias al Buena Vista Social Club). Se convirtió en la lingua franca musical no solo en Cuba sino en todo el continente americano durante el siglo XX. Los miembros del Trío Matamoros estaban viviendo su primer periodo de fama cuando viajaron a la República Dominicana, donde su música era muy popular, en el verano de 1930. Fue una época fatídica para visitar Santo Domingo. Un coronel del Ejército llamado Rafael Trujillo acababa de hacerse del poder mediante un golpe de Estado, y un ciclón histórico pronto golpearía al país. El huracán San Zenon era pequeño pero poderoso; le dio un golpe directo a la capital dominicana. Los edificios de piedra del centro colonial de Santo Domingo sobrevivieron a sus feroces vientos, pero la periferia de la ciudad y las construcciones más frágiles no corrieron con la misma suerte. Los cálculos difieren, pero murieron al menos 2000 personas. Muchas más resultaron heridas. Con la movilización del Ejército para limpiar los destrozos, Trujillo aprovechó la tormenta para desatar una dictadura vil que duraría 30 años. No obstante, nada de esto es lo que recuerdan en Cuba respecto de la tormenta San Zenon. Allá es importante por haber inspirado la canción que Miguel Matamoros escribió sobre la experiencia de haber sobrevivido a sus vientos. “Cada vez que me acuerdo del ciclón, se me enferma el corazón”, dice la canción. “Esto fue lo más sabroso, que el trío en un aeroplano volviera al suelo cubano para seguir venturoso. Aquí termina la historia”, concluye. “Los muertos van a la gloria / y los vivos a bailar el son”. “Janet”, Lord Melody (Trinidad, 1955) Trinidad se encuentra en el sur del Caribe, a tan solo unos cuantos kilómetros de la costa sudamericana. No se ha enfrentado a tantos huracanes como sus vecinos, pues se encuentra más abajo de su camino habitual. Sin embargo, como fuente de dos de los géneros musicales esenciales del Caribe inglés —el calipso y los tambores metálicos— la influencia cultural de Trinidad en la región ha sido impresionante. Por eso no es sorprendente que un calipso de Trinidad quizá se haya convertido en la primera canción en aprovechar, en 1955, la práctica aún novedosa en ese entonces de bautizar a los huracanes con nombres de mujeres. (Los nombres de hombre se unieron al desfile en 1978). En septiembre de 1955, el huracán Janet arrasó con las Antillas Menores antes de convertirse en el primer huracán del Atlántico en golpear tierras continentales como un fenómeno de categoría cinco cuando llegó a la península de Yucatán en México. Después de destrozar los cultivos de nuez moscada de Granada, Janet también provocó caos en Barbados, y en San Vicente y las Granadinas. Más tarde inspiró al gran calipsoniano Lord Melody (su nombre de pila es Fitzroy Alexander) a crear una canción en la que describió los atributos de Janet (“cabello sedoso/casi seis pies de altura”) y sus capacidades (“Janet arrasó con un millón de edificios”) antes de implorarle, después de haber visto el sufrimiento que había causado en otras islas, que se alejara de la suya. Para cuando lo hizo (“Janet, ¡te lo ruego! ¡No lo hagas con Trinidad, Janet!), la tormenta se había desvanecido en el aire. Dos años después, Christo, colega de Lord Melody, grabó una versión encantadora. “David”, Ti Manno (Haití, 1979) Como la primera nación caribeña en obtener su libertad del gobierno colonial y como un país cuya pobreza moderna lo ha vuelto especialmente vulnerable a los desastres, desde hace mucho se ha considerado a Haití como una fuente —como lo muestra un sinfín de canciones en todo el Caribe y más allá — de inspiración y lástima por sus vecinos. Esa es una de las razones por las que parece justicia poética que la canción más perdurable en originarse del peor huracán en haber golpeado la región en la década de 1970 —un huracán que, para variar, dañó más a varios de sus vecinos que a Haití— proviniera de aquel país. En agosto de 1979, David se formó en el Atlántico cerca de Cabo Verde y se dirigió al oeste hacia Barbados antes de cambiar drásticamente de dirección para golpear de lleno a Dominica, en las islas de Barlovento. David atrapó casi completamente desprevenida a la población de la isla, donde el 80 por ciento de los habitantes quedaron sin hogar. El mundo se enteró del nivel de devastación al siguiente día gracias a un operador de radio aficionado del lugar cuyos informes transmitieron el sentimiento en la República Dominicana —situada en la mitad oriental de La Española, la isla que comparte con Haití, y por lo tanto, la próxima en la fila— de que se trataba de una tormenta terrible. Así lo demostró, asesinando a 2000 personas. Para cuando atravesó las montañas centrales de La Española para golpear a Haití, David se había debilitado. Pero no tanto como para no causar suficientes aludes y sufrimiento, que inspiraron a uno de los músicos más queridos de Haití, entonces residente de Nueva York, a grabar una canción acerca de ver desde lo lejos “una gran marea que inundaba el sol” que cubría su país de origen y acerca de preguntarse, después de que lo hizo y destrozó las líneas telefónicas, si todos los que vivían ahí estaban muertos. Ti Manno era un cantante sublime de “Kompa”, el estilo pop dominante en Haití desde la década de 1960. Grabó “David” con su banda de Brooklyn, DP Express, para describir cómo, después de por fin enterarse de que su familia estaba bien, se dio cuenta de que debía regresar a Haití (lo cual hizo, pues se quedó algunos años antes de regresar a Nueva York a morir, antes de tiempo, en 1985). “Wild Gilbert”, Lovindeer (Jamaica, 1988) Lovindeer no es el cantante de regué más conocido fuera de Jamaica. Pero se convirtió en uno de los más queridos en la década de 1980 cuando lanzó esta canción clásica sobre el huracán más devastador que haya golpeado a la isla. Gilbert es uno de los huracanes más grandes jamás registrados —sus vientos de tormenta tropical medían 152 metros de diámetro— y sigue siendo la tormenta más agresiva en la historia de México, donde sumergió a Cancún y la península más grande de Yucatán bajo olas de siete metros y una marejada ciclónica que se extendió casi cinco kilómetros tierra adentro. Sin embargo, antes de eso, arrasó con Jamaica. Ahí, el primer ministro Edward Seaga comparó los efectos de la tormenta —donde, en medio de inundaciones repentinas, aludes y la destrucción de propiedades, murieron 49 personas— con “Hiroshima después de la bomba nuclear”. Sin embargo, nada de esto evitó que Lovindeer se riera de Gilbert en su cara. Otras canciones jamaiquinas más viejas, como la melodía folclórica “Dry Weather Houses”, hablaban del peligro mortal en un tono igual de juguetón. Y Lovindeer, que cantaba y rapeaba usando el dialecto local con una pista rítmica de fondo que sonaba como si se hubiera creado con un sintetizador simple en su habitación, se lamentaba por los pequeños objetos de equipo doméstico, como su antena de satélite, que la tormenta se había llevado. Se lamentaba por el alto costo de la cerveza tras su paso y la comida echada a perder en su congelador. Además, expresaba sus condolencias a los afectados de maneras más terribles. Pero el tono general de la canción imitaba su coro de canción para niños (“El agua entra a mi habitación / Trato de sacar un poco con mi escoba / El perrito se ríe de ver tanta diversión / ¡Y el plato se escapa con todo y cuchara!”). Después de esta tormenta, muchos jamaiquinos querían obtener visas que les permitieran salir de la isla para ir a Estados Unidos o a Inglaterra. Algunos las consiguieron, otros no. Y algunos más, sin duda, desearon poder hacer lo mismo que una parte esencial de la casa del cantante: “Mi techo emigró sin visa”. (Joshua Jelly-Schapiro es el autor de “Island People: The Caribbean and the World”). *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/el-fallo-de-la-corte-sobre-iva-y-ganancias-le-costara-al-gobierno-mas-de-34000-millones/","date":"2019-10-01 00:00:00","title":"El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones","abstract":"El Tesoro Nacional tendría un aumento de erogaciones equivalente al 0,16% del PBI. “El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional”, dicen en Casa Rosada","author":"Sebastián Catalano","body":"Parte de las medidas de “alivio” que anunció el Gobierno luego de perder las PASO no afectarán los fondos de coparticipación que corresponden a las provincias. Así lo decidió este martes la Corte Suprema de Justicia en un fallo en el que establece que la reducción del IVA y del Impuesto a las Ganancias no deben tener impacto en las arcas provinciales. La decisión del máximo tribunal surge de un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. Ahora, según fuentes oficiales, el Estado nacional tendrá que disponer más de $30.000 millones para enviar a las provincias. Un análisis del Instituto de Análisis Fiscal (IARAF) ubica la cifra en poco más de $34.000 millones. “Si se centra el análisis en el costo fiscal directo inicial que deben asumir las provincias, el mismo se estima en $34.381 millones de aquí a fin de año. Este sería el monto máximo en discusión”, detalla el instituto que dirige el economista Nadín Argañaraz.  El costo fiscal directo del alivio a Ganancias e IVA se estima en un total de $59.362 millones desde setiembre a diciembre de este año, inclusive, según IARAF ($48.000 millones de Ganancias y $11.300 millones por la rebaja a 0% para el IVA de un grupo de alimentos), de los cuales el 55,5% debía ser absorbido por las provincias. Ahora, eso no pasará. Así, “el Tesoro Nacional tendría un aumento de erogaciones equivalente al 0,16% del PBI, 0,13% del PBI por el impuesto a las ganancias a las personas humanas y 0,03% del PBI por el impuesto al valor agregado. Este dinero no es un monto menor teniendo en cuenta que con el uso de ajustadores autorizados por el FMI, el déficit primario de este año puede ser de 0,5% del PIB. Y es el número que el gobierno incluyó en el Proyecto de ley de Presupuesto que presentó para 2020. Este fallo de la Corte significaría entonces un aumento de dicho déficit del orden del 30%. Como esto no es posible porque en ese caso no se cumpliría con la meta del FMI, el Tesoro Nacional tendrá que encontrar otras fuentes de recursos para cubrir ese porcentaje”. Fuentes oficiales, critican que los gobernadores pidieron la emergencia alimentaria, pero van a la Corte por la rebaja de IVA y ganancias. Y desde Hacienda recuerdan que estas fueron medidas de la gestión anterior –o sea, no de Hernán Lacunza sino de Nicolás Dujovne– y que están “estudiando alternativas legales” al fallo adverso. Es fuerte el enojo en los despachos de la Casa Rosada, sobre todo con los gobernadores. Desde allí destacan que las provincias van a percibir este año, por lo menos, $125.000 millones extras de recursos de origen nacional y que, hasta septiembre, ya había percibido $100.000 millones adicionales, tres veces el costo fiscal del fallo de hoy. “El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación”, dicen. Y remarcan que el federalismo debería ser en las buenas, cuando crece la recaudación, y a la hora de los esfuerzos, “cuando hay que llevar alivio a los argentinos, que habitan en las provincias”. “El fallo escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", se quejó el ministro de Justicia, Germán Garavano. La decisión de la Corte fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de Tribunal, Carlos Rosenkrantz. La jueza Elena Highton no votó. Seguí leyendo: En un año el BCRA pagó casi $600.000 millones por intereses de Leliq Según el Wall Street Journal, el campo argentino enfrentará “tiempos duros” con el peronismo otra vez en el poder"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/02/el-dolar-se-mantiene-estable-cerca-de-los-60-pesos-al-publico/","date":"2019-10-02 00:00:00","title":"El dólar se mantiene estable, cerca de los 60 pesos al público, y el “liqui” alcanza los 67 pesos","abstract":"En las sucursales del Banco Nación se ofrece a $59,50 para la venta minorista. La brecha entre el dólar oficial y las paridades bursátiles se amplía hasta el 16%","author":"Juan Gasalla","body":"El comienzo de octubre marca un tono con clara presión desde la demanda para el dólar en el circuito formal, equilibrada por las ventas de la banca oficial, y también por ingresos de divisas más fluidos por liquidación de exportaciones del agro. La intención del Banco Central de mantener amarrado el tipo de cambio a tres semanas de las elecciones presidenciales , en torno a los 60 pesos al público, queda expuesta además por las rigurosas reglamentaciones sobre las operaciones con bonos y acciones para hacerse de divisas a través del mercado bursátil. En el promedio de bancos del microcentro porteño se ofrece al billete a 60,16 pesos. En las sucursales del Banco Nación se vende a la divisa a $59,50 al público sin variantes. En el mercado mayorista asciende unos 31 centavos, a 57,95 pesos. En 2019 el tipo de cambio trepa un 53,7 por ciento. Portfolio Personal Inversiones advirtió en las últimas ruedas una “fuerte participación del Banco Central desde temprano”, con “ventas en el contado y a futuro para contener el precio del dólar, que mantiene una tendencia alcista frente a la persistente demanda por cobertura”. Las cotizaciones bursátiles registraban alzas por el ascenso de los precios en pesos de las acciones argentinas, en una jornada negativa para las bolsas internacionales. El “contado con liquidación” gana 0,5%, a 67,12 pesos, con lo que amplía la brecha con el dólar mayorista a 15,8 por ciento. Por la mañana, el “liqui” llegó a subir 2,4%, hasta los 68 pesos. En el reducido mercado paralelo, el dólar “blue” se pacta a 60,75 pesos. Desde Research for Traders coincidieron en que los precios en el mercado interbancario sostienen una moderada tendencia alcista “en medio de ventas oficiales en el spot y la presencia del BCRA en el mercado de futuros en el plazo más corto destinadas a estimular el desarme de posiciones y el ingreso desde el exterior”.  El Banco Central dispuso esta semana que las operaciones de compra y venta de dólares a través de títulos públicos deberán estar inmovilizadas durante cinco días, en un nuevo intento para desalentar este mecanismo que permite legalmente fugar divisas. De esta manera, la entidad que preside Guido Sandleris sigue ajustando el nuevo “cepo”, para evitar la salida de dólares del país que afectan el volumen de reservas que sólo en septiembre cayeron casi 5.400 millones de dólares. El resultado electoral, que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.823 millones, un 26,9%, para quedar este martes en USD 48.486 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.310 millones (-26,3%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo subieron el viernes 27 (último dato disponible) unos USD 130 millones, en el marco del pago de Letras del Tesoro (Letes). De todos modos, el monto en las cuentas privadas a la vista acusó a partir de las PASO un descenso de 34,2% u USD 11.103 millones, para sumar USD 21.396 millones, el monto más bajo desde diciembre de 2016. Por otra parte, el Banco Central consiguió consolidar una tendencia de reducción de la tasa de referencia de las Letras de Liquidez (Leliq), que encadenó el martes 13 ruedas consecutivas. La tasa de política monetaria quedó en 77,711% anual. Para garantizar el carácter contractivo de la política monetaria, el Comité de Política Monetaria (COPOM) del BCRA dispuso para octubre un piso del 68% para esta tasa de referencia, desde el 78% en septiembre, de manera consistente con las proyecciones a una desaceleración en la inflación, “en un contexto de menor precisión en las proyecciones de demanda de dinero y, por ende, de las condiciones de liquidez resultantes de las nuevas metas de Base Monetaria”, según definió el Central.  SEGUÍ LEYENDO: El control cambiario se quedó corto: el Central tuvo que vender más de USD 1.000 millones en septiembre En un año el BCRA pagó casi $600.000 millones por intereses de Leliq "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/la-venta-de-autos-usados-crecio-7-en-septiembre-cuales-fueron-los-modelos-mas-vendidos/","date":"2019-10-02 00:00:00","title":"La venta de autos usados creció 7% en septiembre: cuáles fueron los modelos más vendidos","abstract":"El sector está prácticamente desabastecido y con precios en alza por el escaso movimiento de las operaciones realizadas con autos 0km","author":[],"body":"Durante el mes de septiembre, la venta de autos usados creció un 7,73% en comparación con el mismo mes del año anterior. Según los datos de la Cámara del Comercio Automotor (CCA), se vendieron 152.563 unidades frente a las 141.618 unidades de septiembre de 2018. Sin embargo, hubo una caída del 5,58% con respecto a agosto de 2019, el mes anterior. En lo que va del año, en el período de enero a septiembre, se comercializaron 1.294.701 vehículos usados, una baja del 2,72% comparado con el mismo período de 2018. “En un momento económicamente crítico, la venta de autos usados tiene un volumen más que satisfactorio para estas circunstancias. Si bien los porcentajes no superan a los de otros años, estamos aproximándonos a esas cifras”, detalló Alberto Príncipe, presidente de la CCA. Según el directivo, estas cifras se dan mientras el negocio de ventas de autos usados está prácticamente desabastecido, y con precios en alza. “Nuestro proveedor habitual, el concesionario, se encuentra en la vereda opuesta debido a las bajas considerables de operaciones de 0km, y por consiguiente el poco ingreso de vehículos de segunda mano\", indicó Príncipe. El ranking de los diez usados más vendidos en septiembre lo encabezan los modelos VW Gol y Gol Trend (22% del total); Chevrolet Corsa y Classic (15%); Renault Clio (10%); Toyota Hilux (9%); Ford Fiesta (8%); Fiat Palio (8%); Ford EcoSport (8%); Ford Focus (7%); Ford Ranger (7%) y Ford Ka (6%). En tanto, el patentamiento de autos 0km tuvo en septiembre una nueva caída, en un escenario marcado por la devaluación posterior a las elecciones primarias (PASO). La Asociación de Concesionarios de Automotores (ACARA) informó a comienzos de la semana que el número de vehículos patentados durante septiembre ascendió a 35.781 unidades, un 19,42% menos que el nivel alcanzado en agosto y un 32,12% menos en la comparación interanual. El acumulado de los nueve meses transcurridos del año alcanzó las 379.641 unidades, un 44,69% menos que en el mismo período de 2018. Seguí leyendo El control cambiario se quedó corto: el Central tuvo que vender más de USD 1.000 millones en septiembre La AFIP suspendió la exclusión de oficio del régimen del Monotributo hasta febrero de 2020  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/vuelve-la-devolucion-de-iva-sobre-los-gastos-por-el-dia-de-la-madre/","date":"2019-10-02 00:00:00","title":"Vuelve la devolución de IVA sobre los gastos por el Día de la Madre","abstract":"La AFIP habilitará un programa piloto de Fidelización SUMA, regirá durante octubre. Inicialmente favorecerá a sólo 50.000 personas","author":"Daniel Sticco","body":"El Gobierno está abocado a implementar medidas destinadas a mejorar el poder de compra de las familias. Una de ellas es la reeimplantación parcial de la devolución de IVA sobre compras que se suponen vinculadas con la celebración del Día de la Madre, el próximo 20 de octubre. A 33 meses de haber dispuesto este Gobierno la eliminación del reintegro de 5 puntos porcentuales del IVA sobre las compras con tarjeta de débito hasta $1.000, unos $2.600 de hoy, fue la primera medida que tomó el ministro de Hacienda, Nicolás Dujovne, para reducir el gasto público, y a menos de 8 meses de haber dejado sin efecto la devolución del 15% del IVA sobre las compras que hacían jubilados, pensionados, perceptores de la Asignación Universal por Hijo, receptores de pensiones no contributivas; trabajadores registrados en Casas Particulares y de Becas Progresar, el director de la AFIP anticipó en conferencia de prensa en la que participó Infobae el regreso del reintegro del IVA, aunque con con algunas variantes no menores. Este beneficio había sido adoptado con carácter general por el ex ministro de Economía, Domingo Cavallo, a fines de 2001, con la intención de alentar la bancarización y la disminución de la economía informal que se mantiene desde entonces por arriba del 30% de la población asalariada y mucho más en la franja de los cuenta propistas, y estimular el consumo cuando se impuso el corralito. Ahora se busca compensar mínimamente el fuerte deterioro del poder de compra de los salarios, por la aceleración de la inflación, y “pedirle colaboración al contribuyente en la campaña contra la evasión”, dijo Leandro Cuccioli. Se trata del Programa de fidelización SUMA, que es una plataforma digital que brindará incentivos a pedir factura a través de la devolución del impuesto. Los puntos salientes A diferencia del régimen que se extendió en general por 16 años y 2 más para casos particulares, ahora se optó por una “prueba piloto” que favorecerá a las primeras 50.000 personas que bajen la aplicación móvil a su teléfono celular, donde comenzarán a acumular puntos vinculadas con la celebración del Día de la Madre, el 20 de octubre, aunque se extenderá por todo el mes. Cuccioli anticipó que el usuario acumulará puntos por escanear la factura, y luego tendrá la posibilidad de: 1. Canjearlos por descuentos en otras compras que se especificarán en la herramienta de internet; 2. Obtener crédito en la SUBE; 3. Disponer donaciones a entidades de bien público, como las ONG; 4 Transferir el saldo acumulado a una cuenta bancaria, propia o de terceros a través de la Clave Bancaria Única (CBU). En el lanzamiento de la iniciativa por el Día de la Madre quedaron comprendidas las compras de indumentaria, artículos para el hogar; joyería, relojería, celulares, spa, masajes, gastronomía y perfumería. La propuesta determinó una devolución máxima de hasta $200 por compra, y un acumulado de $1.000 durante octubre, en los rubros precisados, a razón de un punto por cada peso de gasto en la operación. La AFIP también contempló ventajas para los puntos de venta que entreguen factura, porque la \"geolocalización permitirá premiar a los comercios cuyas facturas se puedan escanear y de esa manera podrán obtener facilidades en los trámites fiscales, incluyendo descuentos en consumos, y soluciones de tipo financieras; entre otros. Seguí leyendo: El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones La recaudación de impuestos aumentó 42,7% en septiembre Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/el-contado-con-liqui-supero-los-66-despues-de-las-medidas-del-central-y-complicara-mas-la-inflacion/","date":"2019-10-02 00:00:00","title":"El contado con liqui superó los $66 después de las medidas del Central y complicará más la inflación","abstract":"Los mercados se complican y la falta de claridad hace que los inversores y ahorristas se cubran y paguen precios cada vez más elevados para hacerse de la moneda de EEUU","author":"Luis Beldi","body":"El Gobierno, tratando de cuidar las reservas, complicó más la gestión. La circular que traba las operaciones de “contado con liquidación” y de dólar MEP (el que se negocia con bonos en la Bolsa) encareció el precio de estas modalidades cambiarias que son las que hoy rigen la economía real. Algunos lo llaman “dólar fuga”, pero lo cierto es que es el más fácil de conseguir y marca el ritmo de los precios internos. Los precios se calculan sobre el “contado con liqui”, como lo llaman los operadores en la jerga de “La City”, porque es el que consigue el importador para proveer de insumos a los fabricantes locales. El dólar oficial no lo obtiene al instante y por ser argentino debe pagar las importaciones anticipadamente. Lo mismo les sucede a las empresas que tienen Obligaciones Negociables, que siempre encuentran alguna traba para cumplir en tiempo y forma con su deuda. Todos van al mercado del “contado con liqui” donde los dólares se consiguen más caros, pero sin complicaciones. Por eso la inflación de setiembre puede llegar a superar 6% porque el dólar oficial es ignorado y está allí como un indicador de la ineficiencia para manejar el mercado de cambios. El dólar mayorista es una muestra del absurdo. Subió 43 centavos a $57,65 y obligó a que el Banco Central venda reservas para impedir que suba en un mercado que negoció casi USD 500 millones. Pese a que los grandes compradores -los inversores institucionales- tienen vedada la compra en esa plaza, el Central sigue interviniendo para que no se escape. El tema es que frenar a este dólar no modera el alza de precios porque nadie lo utiliza para calcular sus costos y le cuesta reservas al país. En bancos y casas de cambio, el dólar aumentó 58 centavos y acá también apareció el Central con ofertas fuertes para impedir un alza mayor. Los que quieren viajar al exterior, agradecidos. Gastan sus tarjetas de crédito con un dólar oficial y lo pagan al banco en pesos producto de los billetes norteamericanos que tienen en su poder y los venden en la Bolsa (dólar MEP) a $63,70. La decisión del Central les abarata casi 17% el viaje. El “contado con liqui” aumentó 5% a $ 66,40 y el MEP lo hizo en una proporción similar a $63,70. Al no haber oferta de estos dólares por las restricciones para operar que hacen más riesgoso el negocio por la variación de precios que puede haber en ese lapso -hay que retener cinco días los bonos que se utilizan para triangular- los oferentes desaparecieron y hubo que ofrecerles más dinero para que acepten vender sus bonos. Esto hizo que el Bonar 2024, el título que más se utiliza para hacer “contado con liqui” aumentara 4,30%. Los bonos de la curva más larga que vencen en 2033 tuvieron alzas de hasta 2,50%. A pesar del avance de los títulos de la deuda, la fuerte suba del Bono del Tesoro de los Estados Unidos hizo subir levemente el riesgo país. Es que la suba de la paridad de los bonos locales fue ínfima porque también subió el dólar contra el peso. De esta manera, el riesgo país ahora está en 2.159 puntos básicos (25 unidades por encima del día anterior). Los bonos que más se ponderan en el riesgo país son los de la curva más larga, por eso el alza del Bonar 2024 no es tan decisiva en el cálculo del riesgo país. Las reservas siguieron en baja. Esta vez se perdieron USD 216 millones a USD 48.846 millones. La caída del oro fue neutralizada por la suba del euro. El origen de la caída hay que buscarla en una parte en la salida de depósitos del sistema, que no es elevada, y los pagos a organismos internacionales. El índice S&P Merval, de las acciones líderes, a contramano del derrumbe de Wall Street por los malos datos de actividad económica, subió 3,44% lo que demuestra cuan desenchufada está la Argentina del mundo. Los negocios en la Bolsa fueron elevados y alcanzaron a $ 828 millones. Lo mejor siguió siendo Transportadora Gas del Norte que aumentó 8,16%. Pese a que en los últimos 30 días subió 89% en el año el papel está 11,29% abajo. Pampa Energía (+4,77%) e YPF (+4,76%) fueron las otras acciones preferidas por los inversores. En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones- que se utilizan para hacer contado con liquidación, terminaron la rueda en rojo. Solo subieron Corporación América (0,66%) e YPF (0,43%). El resto soportó pérdidas de hasta 3,85% como fue el caso de IRSA Propiedades Comerciales. Banco Supervielle bajó 3,12%. Los mercados se complican. La falta de claridad hace que los inversores y ahorristas se cubran y paguen precios cada vez más elevados para hacerse de dólares y sacarlos del sistema. No creen ni en el presente ni en el futuro y esto los torna extremadamente conservadores. Hay un fly to quality (vuelo a la calidad), salvaje. Es un movimiento donde los inversores eligen la seguridad antes que la renta. Saben que los bonos que utilizan para sacar sus dólares al exterior están cerca del default o van camino a la restructuración y los usan para fugar dinero. Repetirán ese movimiento todo el tiempo que puedan. El Banco Centra seguiría aumentando las regulaciones y crecen los rumores sobre que podría acortar el cupo de compra de USD 10 mil mensuales. Seguí leyendo: Miguel Levi, dueño de la aérea Royal Class: “Queremos dar trabajo y no nos dejan” Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/la-afip-suspendio-la-exclusion-de-oficio-del-regimen-del-monotributo-hasta-febrero-de-2020/","date":"2019-10-02 00:00:00","title":"La AFIP suspendió la exclusión de oficio del régimen del Monotributo hasta febrero de 2020","abstract":"Los contribuyentes que se excedan en el límite de facturación no pasarán automáticamente al régimen general. La medida se anunció este miércoles en el Boletín Oficial","author":"Ximena Casas","body":"Los monotributistas que facturen por encima de los topes previstos en Régimen Simplificado para Pequeños Contribuyentes no serán excluidos, al menos hasta fines de febrero de 2020. Así lo dispuso la Administración Federal de Ingresos Públicos (AFIP) a través de una Resolución publicada este miércoles en el Boletín Oficial. De esta forma, quedó suspendido el procedimiento sistémico de la exclusión “de oficio”. Según el organismo tributario, la decisión fue tomada por la magnitud de los acontecimientos económico-financieros que afronta el país y por pedido del Poder Ejecutivo, que le encomendó implementar medidas para amortiguar el impacto negativo. Hasta ahora, para permanecer en el régimen, los monotributistas no debían superar $1.726.600 de facturación anual (o $1.151.066 en el caso de la oferta de servicios). Al excederse, son dados de baja del régimen simplificado y de alta en los tributos correspondientes al régimen general, donde deben pagar IVA, Ganancias y Autónomos. Con todo, desde la AFIP aclararon que la medida no suspende todas las exclusiones, sino el “proceso sistemático de exclusión”. Esto es el “barrido” que hace mensualmente el organismo para excluir a unos 5.000 contribuyentes por mes aproximadamente, en base a una serie de cruces entre gastos e ingresos. “El beneficio excluye a quienes pudieran ser excluidos por alguna fiscalización en particular”, explicaron. “Resulta llamativa esta medida, porque suspender la exclusión de pleno derecho implica que el monotributista podrá recaer en situaciones que, más allá de la mera facturación, impliquen que se encuentra en un régimen mal encuadrado. Por lo que, en principio, un monotributista podría facturar cualquier monto y no quedar afuera del régimen”, advirtió el tributarista Iván Sasovsky, del estudio Sasosvky y Asociados. “La gran pregunta es qué va a pasar luego”, agregó. La nómina de contribuyentes excluidos se publicaba el primer día hábil de cada mes en el sitio web de la AFIP. “En principio dejan en pausa el sistema, ya que la norma no establece nuevas sanciones. Que no hagan el barrido no quiere decir que las causas no existan. Parecería que van a mirar para otro lado por cinco meses”, advirtió el especialista. Según los expertos en temas tributarios, aún no se resolvió un gran problema que es el puente que debería haber para la persona que sale del régimen simplificado y pasa al régimen general. La cuota más alta que paga hoy un monotributista es de $9.738 para la venta de bienes y de $5.218 para los servicios. Al convertirse en responsable inscripto hay un salto muy abrupto en esos valores, lo que en muchos casos incentiva la informalidad. En el caso del Monotributo, la estimación del factor de ajuste de las escalas se realiza a través del Coeficiente de Movilidad Previsional y el índice RIPTE (Remuneración imponible promedio de los trabajadores estables), pero con un rezago de seis meses. Por eso, la actualización de las escalas del Monotributo para 2019 fue de 28,46%, casi 20 puntos por debajo de la inflación total del año pasado, que fue del 47,6%.  Seguí leyendo Vuelve la devolución de IVA sobre los gastos por el Día de la Madre El control cambiario se quedó corto: el Central tuvo que vender más de USD 1.000 millones en septiembre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/02/el-control-cambiario-se-quedo-corto-el-central-tuvo-que-vender-mas-de-usd-1000-millones-en-septiembre/","date":"2019-10-02 00:00:00","title":"El control cambiario se quedó corto: el Central tuvo que vender más de USD 1.000 millones en septiembre","abstract":"Fue para evitar un salto del dólar, pese a que las empresas tienen restringido el acceso al mercado cambiario. En octubre la tendencia también arrancó con presión sobre la divisa","author":[],"body":"El funcionamiento de los controles cambiarios no cumplió en su primer mes con todos los objetivos que buscaba el Gobierno. Si bien fueron suficientes para contener la cotización del dólar, que se mantuvo por debajo de los $60 durante todo septiembre, no alcanzaron para frenar el drenaje de reservas. El Banco Central se vio obligado a vender más de USD 1.000 millones para que no se produjera un salto en la cotización. Durante casi todas las jornadas hábiles de septiembre hubo intervenciones del BCRA, que incluso llegó a vender más de USD 100 millones. Si bien la entidad que preside Guido Sandleris no informa “on line” ni el mismo día cuánto compró o vendió, la información sí está disponible en la propia web del Central un par de días después. Y de esa lectura surge la activa participación a pesar de las restricciones implementadas para el acceso al mercado de cambios oficial. Las ventas hasta el 25 de septiembre alcanzaban los USD 960 millones y aún falta computar tres días hábiles. Ayer, el nivel de reservas continuó en caída y se ubicaba en USD 48.486 millones, tras una merma adicional de algo más de USD 200 millones. El cepo que rige desde el 1 de septiembre impide a las empresas comprar dólares para atesoramiento o para girar al exterior, aunque sí pueden ingresar al mercado para pagar importaciones. Sin embargo, el comercio exterior no es un problema ya que el superávit comercial supera los USD 1.000 millones mensuales, es decir hay un flujo de exportaciones que alcanza y sobra para absorber la demanda de los importadores. ¿Por qué entonces el Central sigue perdiendo reservas? La respuesta es sencilla: la compra de dólares por parte del público sigue generando presión en el mercado. Los controles cambiarios fueron estrictos sobre las empresas, pero prácticamente no “tocaron” a la gente. Hoy es posible comprar hasta USD 10.000 por mes, pero además acceder al mercado cambiario para adquirir pasajes o para afrontar los gastos con tarjeta en el exterior. El drenaje de reservas plantea interrogantes sobre la continuidad de los controles cambiarios después del 27 de octubre y sobre todo a partir del 10 de diciembre. Por un lado, se cumpló con el objetivo de evitar una nueva devaluación, pero el Central sigue pagando costos, con fuerte pérdida de reservas. El stock cayó USD 5.000 millones el mes pasado, aunque sólo una parte se explica por las intervenciones del BCRA. El resto estuvo relacionado con caída de depósitos en dólares y el pago de algunos vencimientos puntuales en dólares. Matías Kulfas, vocero económico de Alberto Fernández, consideró el lunes que los controles cambiarios son demasiado rígidos y se mostró a favor de una “relajación” de los mismos. Sin embargo, las dificultades para mantener el dólar bajo control y la constante pérdida de reservas sugieren que esta intención será casi imposible de implementar al menos en el corto plazo. Al contrario, el funcionamiento hasta ahora sugiere que el cepo se irá volviendo cada vez más rígido, parecido a lo que sucedió en la experiencia anterior del 2011 al 2015, en el segundo mandato de Cristina Kirchner. Seguí leyendo: Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/02/las-empresas-energeticas-podrian-ser-las-mas-golpeadas-en-un-eventual-mandato-de-alberto-fernandez/","date":"2019-10-02 00:00:00","title":"Las empresas energéticas podrían ser las más golpeadas en un eventual mandato de Alberto Fernández","abstract":"","author":[],"body":"Las compañías de energía probablemente serían las más impactadas por medidas de Alberto Fernández que buscarán frenar los aumentos en los precios de la electricidad y el gas natural. Bajo Mauricio Macri, presidente favorable a los negocios, las empresas —especialmente aquellas centradas en transporte y distribución— han vuelto a generar rentabilidad después de años de congelación de precios. Sin embargo, se espera que Fernández, el candidato de la oposición favorito para las elecciones presidenciales de Argentina el 27 de octubre, reduzca los aumentos. Después de luchar para llegar a fin de mes con Macri, los votantes le entregarían a Fernández un mandato para abordar su difícil situación económica, y una de las mayores cargas es el costo de los servicios públicos. En su mandato, Macri redujo los subsidios para servicios públicos, levantó los topes en las facturas de los consumidores y otorgó a las compañías aumentos regulares de precios en un proceso llamado “revisión tarifaria integral”. Si bien aún no está claro quién administraría las políticas energéticas de Fernández, sus comentarios durante la campaña parecen reducirse a lo siguiente: si los votantes necesitan ayuda pero el gobierno no puede darse el lujo de permitir que los subsidios se disparen, las empresas tendrán que recibir el golpe. “Todos, incluido el gobierno, dejaron algo sobre la mesa en tiempos difíciles, pero todo apunta más hacia las empresas en 2020”, escribió Santiago Wesenack, jefe de investigación de acciones para AR Partners en Buenos Aires, en una nota a clientes. Fernández ha dicho en repetidas ocasiones que “desdolarizaría” los servicios públicos. Así, inversionistas y analistas luchan por interpretar la frase, con base en reuniones con sus asesores, intervenciones pasadas en el sector y lo que su compañera de fórmula, Cristina Fernández de Kirchner, hizo durante su presidencia de 2007 a 2015. A continuación un resumen del consenso general: TRANSPORTE Y DISTRIBUCIÓN GENERACIÓN DE ENERGÍA PRODUCCIÓN DE GAS NATURAL Una portavoz de Fernández no respondió de inmediato a una solicitud de comentarios. Un portavoz de Pampa Energía declinó hacer comentarios. Las oficinas de prensa de Edenor, Edesur, TGS, TGN, MSU Energy, Stoneway Capital, Central Puerto y AES no respondieron de inmediato a solicitudes de comentarios."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/02/el-banco-de-inversion-moelis-ya-se-ofrece-para-reestructurar-la-deuda-de-las-empresas-argentinas/","date":"2019-10-02 00:00:00","title":"El banco de inversión Moelis ya se ofrece para reestructurar la deuda de las empresas argentinas","abstract":"","author":[],"body":"Moelis & Co. está incursionando en Argentina. El banco de inversión estadounidense comenzó a buscar oportunidades de reestructuración de deuda en la Argentina, donde el debilitamiento de la moneda y la contracción económica complican a las empresas y los gobiernos para que paguen sus obligaciones a tiempo. “Nos unimos al equipo de Nueva York para hacer visitas más frecuentes a nuestra nación vecina para buscar negocios de reestructuración, recapitalización y fusiones y adquisiciones allí”, dijo en una entrevista Otávio Guazzelli, co-head de Moelis para Brasil. Las empresas con deuda denominada en dólares padecen a medida que el peso se hunde. Cayó más frente al dólar estadounidense que cualquier otra moneda en los primeros nueve meses del año y perdió más de un tercio de su valor. Al mismo tiempo, como se espera que la economía se contraiga un 2,2% este año después de haber disminuido un 2,5% el año pasado, las ganancias e ingresos corporativos se han desplomado. También se suma la agitación política, que está en aumento ante la cercanía de una elección presidencial este mes que el candidato izquierdista, Alberto Fernández, asoma como favorito. Incluso si Argentina recibe su próximo desembolso de ayuda del Fondo Monetario Internacional, es probable que el gobierno incumpla o reestructure su deuda, dijo Shelly Shetty, directora de Fitch Ratings, en un informe el mes pasado. Las empresas argentinas se convirtieron en prolíficos emisores de deuda denominada en dólares tras la elección en 2015 del presidente Mauricio Macri, quien aportó un enfoque más favorable hacia los negocios para la economía. Las corporaciones atrajeron a inversores hambrientos de rendimiento al ofrecer tasas de interés que llegaron a 9,62% y vendieron un total de US$6.000 millones en 2016 y US$6.000 millones en 2017, el doble del monto de 2015, según datos compilados por Bloomberg. En septiembre de 2017, los últimos datos disponibles, la deuda privada externa total ascendía aproximadamente a US$67.000 millones, según el banco central. Oi y Odebrecht Moelis ha sido uno de los principales asesores de reestructuración en Brasil desde que abrió su oficina en São Paulo en 2014 y ha participado en las más grandes reestructuraciones de América Latina. Moelis representó a un grupo de tenedores de bonos de Oi SA, la compañía telefónica brasileña que buscó protección judicial de sus acreedores en 2016 con una deuda de US$19.200 millones. Moelis también asesora a la unidad de construcción de Odebrecht SA por una deuda en mora de US$3.000 millones, en lo que se espera que sea una reestructuración extrajudicial. Además, Moelis ha trabajado con empresas estatales, asesorando a Petróleo Brasileiro SA, que reestructuró US$120.000 millones en deuda con bancos locales y tenedores de bonos en 2015. “No tenemos ninguno de los conflictos de intereses que tienen los bancos más grandes porque somos puramente asesores, no hacemos operaciones de crédito o trading”, dijo Guazzelli. Ahora, las perspectivas para la economía de Brasil son más prometedoras y las empresas han hecho ajustes, dijo. “La gran ola de reestructuración en Brasil terminó”, dijo. “La economía ha vuelto al modo de crecimiento por primera vez en muchos años sin esteroides artificiales que alimenten una recuperación artificial, como el aumento del crédito de los bancos estatales”. Moelis planea concentrarse en Brasil en el negocio de asesoría de fusiones y adquisiciones, dijo Guazzelli, y agregó que este año contrató a Thiago Succar, exvicepresidente de JPMorgan Chase & Co., para participar en dicho negocio. Moelis asesoró a Eye Clinic, una firma de oftalmología con sede en São Paulo, en su venta a UnitedHealth Group Inc., una transacción anunciada a principios de este año."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/un-mes-del-nuevo-cepo-el-dolar-se-sigue-negociado-con-escasas-variantes-en-torno-a-60-pesos/","date":"2019-10-01 00:00:00","title":"Un mes del nuevo “cepo”: el dólar superó los 60 pesos y volvió a crecer la brecha con el “liqui”","abstract":"La divisa promedió los $60,10 en bancos. Las cotizaciones bursátiles subieron 5% luego del ajuste de los controles aplicados por el BCRA","author":"Juan Gasalla","body":" A un mes de la aplicación de controles sobre el mercado de cambios, con un límite de USD 10.000 mensuales para la demanda y restricciones para operar divisas a través de la plaza bursátil, el Banco Central mantiene contenida la evolución del tipo de cambio oficial, principal variable financiera que puede afectar el desempeño del oficialismo en las elecciones presidenciales. No obstante, los nuevos límites anunciados el lunes para hacerse de divisas a través de operaciones con acciones y bonos volvieron a ampliar la brecha de precios entre las distintas paridades cambiarias hasta el 16 por ciento. Con ventas que en los últimos dos meses llegan a los USD 3.000 millones, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un trece recortes consecutivos para la tasa de referencia del sistema, la de las Letras de Liquidez (Leliq), ahora en 77,7% anual. Este martes, en las sucursales del Banco Nación el dólar se operó a 59,50 pesos para la venta, con un alza de 50 centavos. En el promedio de bancos del microcentro porteño finalizó ofrecido a 60,10 pesos. En la plaza mayorista el dólar ganó escasos cinco centavos, a 57,64 pesos. En 2019 el dólar avanza 52,9%, pero la mitad de dicha alza (27,4 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. El monto operado en el segmento de contado (spot) sumó unos 476,3 millones de dólares. “El BCRA volvió a aparecer con ventas directas en el contado y en el mercado de futuros, como ya es habitual en las últimas ruedas, buscando sumar oferta al mercado”, precisó un reporte de Portfolio Personal Inversiones. “La falta de oferta genuina de dólares obligó al BCRA intervenir en el mercado cambiario”, agregaron desde Balanz Capital. En futuros se transaron unos USD 255,3 millones en el ROFEX. Los contratos para fin de mes concluyeron a $60,77, mientras que para diciembre de 2019 cerraron a 68,90 pesos. Pasadas las 15, al cierre del mercado cambiario, las cotizaciones bursátiles registraban importantes alzas de más de 5%, a $66,80 en el “contado con liquidación” y $63,70 en el dólar MEP, con brechas de hasta 15,9% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pacta a 61 pesos. Este lunes, tras el cierre de los negocios en el mercado de cambios, el BCRA ajustó las restricciones sobre la operatoria con el dólar MEP y el “contado con liqui”, las maniobras bursátiles para dolarizarse con la compra-venta de títulos públicos y acciones. Ahora rige la obligación de conservar los títulos valores en cartera que se utilizan para la operatoria por no menos de cinco días hábiles, a contar desde la fecha de liquidación, y la prohibición de venderlos o transferirlos a otras entidades depositarias. Este será el plazo mínimo que no regirá cuando la venta de los títulos valores sea contra la misma jurisdicción de la compra. “La idea es evitar compraventas inmediatas que son las que permiten hacer los arbitrajes y acceder a ese tipo de cambio”, indicaron los expertos de Research for Traders. La nueva normativa especifica que las personas humanas (físicas) que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias del exterior deben presentar una declaración jurada que no han efectuado venta de títulos valores con liquidación local en moneda extranjera en los últimos cinco días hábiles. “La medida pareciera afectar a las transferencias a brokers, ya que la circular aclara en el punto 3 que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones”, acotaron desde Research for Traders. “Más allá de dicha calma, e incluso también la de las ‘brechas’ que vienen sorprendiendo a los operadores, se monitorea a diario la dinámica de los depósitos y las reservas, ya que resultan cruciales por sus efectos cambiarios”, evaluó Gustavo Ber, economista del Estudio Ber. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.823 millones, un 26,9%, para quedar este martes en USD 48.486 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.310 millones (-26,3%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo subieron el viernes 27 (último dato disponible) unos USD 130 millones, en el marco del pago de Letras del Tesoro (Letes). De todos modos, el monto en las cuentas privadas a la vista acusó a partir de las PASO un descenso de 34,2% u USD 11.103 millones, para sumar USD 21.396 millones, el monto más bajo desde diciembre de 2016.   SEGUÍ LEYENDO: Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/en-un-ano-el-bcra-pago-casi-600000-millones-por-intereses-de-leliq/","date":"2019-10-01 00:00:00","title":"En un año el BCRA pagó casi $600.000 millones por intereses de Leliq","abstract":"La entidad monetaria convalidó la 13° baja consecutiva para la tasa de referencia, ahora en 77,7% anual","author":"Juan Gasalla","body":" El Banco Central convalidó el martes una baja de la tasa por decimotercera jornada seguida, acompañada por una importante absorción de pesos, en su licitación de Letras de Liquidez (Leliq) en dos tramos. La referencia diaria de las Leliq, equivalente a la tasa de política monetaria, resultó con un promedio de corte de 77,711% anual, tras la colocación de 262.325 millones de pesos. Frente a vencimientos en el día por $210.564 millones, la entidad que preside Guido Sandleris absorbió unos $49.000 millones, descontado el pago de intereses. El stock de Leliq subió en la rueda $51.761 millones, para alcanzar 1.136.595 millones de pesos ($1,14 billón). En el último año, desde que las Leliq reemplazaron a las Lebac como referencia del sistema financiero, el BCRA pagó intereses por unos $584.393,4 millones, un monto que no significó directa expansión monetaria, pues fue casi en su totalidad reinvertido en estos títulos de deuda “cuasi fiscal”, que hoy representan casi la mitad del stock. Las Leliq son un instrumento de regulación monetaria exclusivo para ser suscripto por bancos. Las entidades, a su vez, captan depósitos de ahorristas y empresas, para colocarlos en este título, que ofrece una tasa de interés real positiva (por encima de la inflación). Por eso, el stock de Leliq evoluciona en paralelo con los depósitos a plazo, cuya tasa de retorno replica el movimiento de la política monetaria. Las colocaciones a plazo fijo del sector privado alcanzaban $1.177.769 millones ($1,18 billón) el pasado 25 de septiembre. Al observar la evolución de la inflación doméstica y del tipo de cambio en el último año, la estrategia de haber llevado las tasas de interés al rango más alto desde la crisis de 2002 tuvo un escaso efecto para estabilizar las variables de la economía, aunque significó un alto costo para el BCRA, hoy con patrimonio neto negativo en su balance. Aunque el peso de las Leliq en el balance del Central es inferior al de las Lebac (que en 2018 llegaron a superar a las reservas internacionales), aun el monto de pasivos remunerados casi equipara a la Base Monetaria, que es la cantidad de dinero con la que funciona la economía (billetes y monedas en circulación, cheques cancelatorios y depósitos de las entidades en cuentas del BCRA). Para garantizar el carácter contractivo de la política monetaria, el Comité de Política Monetaria (COPOM) del BCRA dispuso para octubre un piso del 68% para esta tasa de referencia, desde el 78% en septiembre, de manera consistente con las proyecciones a una desaceleración en la inflación.  SEGUÍ LEYENDO: Un mes del nuevo “cepo”: el dólar se vende a 60 pesos y vuelve a crecer la brecha con el “liqui” Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-banco-central-golpeo-al-rulo-vip-y-se-encareceran-las-operaciones-para-sacar-dolares-al-exterior/","date":"2019-10-01 00:00:00","title":"El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior","abstract":"El objetivo final sigue siendo proteger las reservas y llegar a las elecciones sin más sobresaltos","author":"Luis Beldi","body":"El Banco Central aumentó los requisitos para operar en el mercado cambiario y defender las reservas. Después del control de capitales o cepo, ahora trabó las operaciones de contado con liquidación y las de dólar MEP. En otras palabras, frenó el llamado “rulo VIP” que hacían las grandes manos alargando los plazos en que deben tener los bonos en dólares que compran y en impedir la transferencia de dólares al exterior entre cuentas que no sean propias. De esta manera, corta el revolving que se hacía con estos giros de dinero donde la ganancia se reinvertía en nuevas operaciones. “Lo que consiguieron con esto -aseguró un operador- es quitarle oferta al ‘contado con liqui’ y, por supuesto lo van a encarecer. Y yo creo que acá no terminan las medidas. Que no le extrañe que en pocos días le reduzcan el cupo de compra de diez mil dólares mensuales”. Ya cuando publció la lista de quienes compraron dólares por encima del cupo, el Banco Central mostró que está contando hasta los centavos que hay en las reservas porque están muy ajustados ya que no ingresaron los USD 5.400 millones que esperaban del FMI. Como la circular no se conoció hasta después del cierre de los mercados, no se sintió el impacto. De todas maneras, el Banco Central intervino para que no se dispare el dólar. El dólar mayorista terminó con un alza de 26 centavos a $57,59, pero con un elevado monto de negocios de USD 576 millones debido a los vencimientos de los fines de mes. En bancos y casas de cambio, el dólar con la ayuda de los bancos oficiales, subió 22 centavos a $59,82. De no haber intervenido la oferta oficial su precio hubiera sido más elevado. El “libre” siguió estático en $61,75, mientras el contado con liquidación bajó a $63,05 y el dólar MEP o bolsa, a $61,22. Estos valores se aplanaron porque hubo ingresos del exterior de dólares por parte de las empresas para pagar los sueldos y otros gastos. El movimiento influyó levemente en la baja del riesgo país que terminó en 2130 puntos básicos. La estabilidad del Bono del Tesoro norteamericano ayudó a que el riesgo baje 27 puntos básicos. El Bonar 2024, el título de referencia de la deuda, quedó sin cambios, mientras que el Bonar 2020 aumentó 2,56%. La Leve suba de los distintos Discount en dólares de entre 0,30% y 0,67% contribuyó a esta mejora del riesgo que es irrelevante. Las reservas fueron castigadas. Se perdieron USD 236 millones a 48.702 millones a pesar de que el oro subió 0,40% y el euro también tuvo un día favorable frente al dólar. Pero hubo un pago de YPF al exterior que hizo bajar los encajes de uno de los bancos oficiales en el Banco Central. Lo que extraña es que, a pesar de que el Banco Central impide el acceso a los inversores institucionales al mercado de cambios, siga perdiendo reservas diariamente y que tenga que endurecer las medidas de control para evitar que se le vayan las divisas. Una parte de lo que sucede se explica en los depósitos en dólares que el miércoles de la semana pasada -ultima información dada por el del Banco Central- bajaron USD 168 millones, una cantidad que duplica a la baja del día anterior. Este drenaje es diario. No hay día de suba de depósitos que ya están por perforar el piso de los USD 21 mil millones. En su apogeo, antes de las PASO, estaban en USD 34.500 millones. Las Letras de Liquidez (Leliq) tuvieron otra baja de tasas. Se colocaron $208.862 millones a 78,37% anual (-0,83 puntos) y solo se liberaron $2.000 millones. En la Bolsa, con un buen volumen de negocios de $856 millones, el S&P Merval, el índice de las acciones líderes, aumentó 0,66%. Los papeles más castigados en las últimas ruedas fueron los más buscados. Transportadora Gas del Norte aumentó 5,96% y Telecom Argentina, 4,96%. Lo curioso de la empresa de gas es que termina setiembre con un aumento de 76,13% pero en el año está 16,27% abajo. Telecom en cambio gana en el mes 14,72% y en el año sube 6,72%. En Wall Street, los ADR’s de las empresas argentinas -certificados de tenencias de acciones que cotizan en dólares- tuvieron un mal día. Hubo predominio de bajas. IRSA Propiedades comerciales bajó 4,17%, pero el jueves había aumentado 25%. Entre las subas se destacó Pampa Energía con 3,95%. Desde el martes empieza una nueva historia en los mercados. Se anticipan más regulaciones y encarecimientos de los dólares que se utilizan para sacar capitales. Seguí leyendo: En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/xi-jinping-ensalza-el-legado-rojo-de-china-en-una-tierra-arrasada-por-la-hambruna-en-tiempos-de-mao/","date":"2019-10-02 00:00:00","title":"Xi Jinping ensalza el legado ‘rojo’ de China en una tierra arrasada por la hambruna en tiempos de Mao","abstract":"Por Chris Buckley","author":[],"body":"XINYANG, China — Terribles recuerdos del pasado revolucionario de China flotan por las suaves pendientes de los campos de trigo y pueblos esparcidos que el líder del Partido Comunista, Xi Jinping, visitó hace poco para conmemorar los setenta años transcurridos desde que Mao Zedong fundó la República Popular China. Sin embargo, en su peregrinaje político, Xi no les rindió honor a todas las personas que perdieron la vida en la región de Xinyang durante la tumultuosa era de Mao. Xi hizo una reverencia en señal de tributo frente a un monumento erguido para honrar a 130.000 combatientes de esta área central de China que ofrecieron su vida por la causa comunista. En cambio, en los informes oficiales sobre la visita ni siquiera se hizo mención del millón de campesinos que se calcula murieron de hambre en Xinyang tras la puesta en marcha del Gran Salto Adelante de Mao, que provocó la hambruna más extendida en la edad moderna. La decisión de rendirle homenaje a ciertos grupos e ignorar a otros pone de relieve el autoritarismo con que Xi ha reformulado la historia de China. Las ceremonias del aniversario número setenta revelan cuán profunda ha sido la intervención del partido para ajustar los acontecimientos del pasado de China de tal forma que reflejen la vuelta de Xi al tradicionalismo comunista (que el mandatario describe como revivir los “genes rojos” del partido). Esta versión presenta una enfática visión triunfante del pasado de China, así como de su futuro. Es un mensaje de patriotismo que resuena con muchos chinos, incluso en Xinyang, una región de condados y poblados rurales que experimentaron grandes sufrimientos en la época de Mao. “Esta tierra roja se ganó con una lucha encarnizada y se pagó con la sangre de decenas de millones de nuestros antepasados revolucionarios”, proclamó Xi durante el homenaje a los “mártires” revolucionarios en Xinyang a mediados de septiembre, según un informe oficial. “Siempre debemos tener presentes los orígenes del poder rojo y atesorar la memoria de nuestros mártires revolucionarios”. Durante sus siete años en el poder, Xi ha basado sus acciones en la convicción de que, para controlar a China, debe controlar su historia. Su gobierno ha trabajado con libros de texto, programas de televisión, películas y museos para amoldar los hechos a su narrativa de unidad nacional y renovación al mando del partido de hierro. Bajo su liderazgo, el Partido Comunista ha fomentado la nostalgia revolucionaria y minimizado los conflictos de la era de Mao. Las celebraciones del aniversario, que culminarán el martes con un desfile militar en Pekín, han reforzado esta fantasía romántica de los pasados setenta años como una marcha prácticamente ininterrumpida de progreso económico y tecnológico, cuya magnificencia se celebra con gigantescos arreglos florales en Pekín. El lunes, Xi rindió honor a los restos de Mao conservados en un mausoleo en la plaza de Tiananmén. El replanteamiento que Xi ha hecho de la historia de China cada vez deja menos espacio para reflexionar acerca de traumas como las decenas de millones de personas que murieron de hambre por todo el país entre 1958 y 1960. En los círculos académicos, esta postura preocupa, pues los expertos están convencidos de que China todavía tiene mucho que aprender de las calamidades de esa época. En el pueblo de Gaodadian, en Xinyang, dos piedras montadas despliegan grabados los nombres de 72 personas que murieron de hambre en ese lugar, donde hay unos 120 residentes. El monumento, medio oculto entre los arbustos, es el único en la región dedicado a las víctimas de la hambruna causada por el Gran Salto, y bien podría ser el único en todo el territorio chino. Algunos agricultores ancianos que viven cerca de ahí hablaron acerca de sus recuerdos: padres hambrientos y muertos por haber comido pasto que les obstruyó los intestinos; haber tragado hierba y corteza de árbol para espantar el hambre o rasgado almohadas para hervir y comerse las cascarillas de trigo de su interior; así como algunos casos de canibalismo, cuando los pobladores, famélicos, cortaron trozos de carne de los cadáveres. “Este monumento servirá para difundir esta terrible lección, para que no se repita”, afirmó Wu Yongkuan, de 75 años, contador retirado que vive en el pueblo y erigió el monumento hace quince años, en especial para honrar a su padre, Wu Dejin. Este fue víctima de la hambruna tras haber sido denunciado por oficiales debido a que pidió más comida para otros residentes del pueblo. Al lado de los nombres está escrita la siguiente dedicatoria: “Sus voces y rostros permanecen con nosotros, resguardados bajo el cobijo de la eternidad. Su dignidad y decoro se mantienen resplandecientes para siempre, modelos de integridad”. Con todo, la versión patriótica de la historia china presentada por Xi resulta atractiva para muchos, en especial en áreas rurales como la provincia Henan, donde, en general, la gente tiene posturas más conservadoras. La idea de que tienen a un “buen mandatario” en Pekín, un líder cuyas nobles intenciones solo se ven frustradas por los codiciosos burócratas locales, está muy arraigada. A pesar de estar todavía en proceso de sanar las amargas heridas de las privaciones sufridas durante el mandato de Mao, los ciudadanos no dejan de reconocerlo como el gran revolucionario que liberó a China y a sus campesinos. Al mando de Xi, cada vez es menos aceptado exponer los reveses históricos del partido. Poco tiempo después de su designación como líder del Partido Comunista a finales de 2012, Xi comenzó a hablar de un “sueño de China”, del surgimiento de la fortaleza nacional tras siglos de dominación extranjera. Denunció el “nihilismo histórico”, término que emplea el partido para referirse a relatos del pasado que insisten en concentrarse en los errores. A pesar de su propia experiencia como hijo de un veterano del partido perseguido por Mao, Xi se ha empeñado en restablecer la reputación de Mao. En 2013, advirtió a los funcionarios de su gobierno que no debían olvidar lo que le sucedió a la Unión Soviética cuando los historiadores liberales arrasaron con su legado revolucionario. “¿Por qué se desintegró la Unión Soviética? ¿Por qué se derrumbó el Partido Comunista de la Unión Soviética?”, preguntó Xi. Según explicó, una razón importante fue que sus líderes permitieron que se denigrara a Stalin, a Lenin y a la historia soviética. “Debemos aprender la lección de su experiencia”, concluyó Xi. Desde hace algunos años, el acceso a los archivos está sujeto a muchas restricciones. Además, los funcionarios del partido urdieron un plan para asumir el control de una revista especializada en relatos sin maquillar de la historia del partido, y la transformaron en una publicación sometida a sus deseos. Así mismo, algunos escritores que tienen una opinión positiva de Mao han argumentado en revistas operadas por el partido que la hambruna del Gran Salto no fue tan grave como han asegurado algunos académicos, ni siquiera en Xinyang. “Silenciaron a voces muy importantes”, comentó Hong Zhenkuai, historiador independiente que refuta la postura de quienes niegan la hambruna catastrófica. “Si no reconocemos los errores cometidos en el pasado ni reflexionamos en ellos, corremos el peligro de ignorar señales que la historia ya nos ha dado”. Hacia el exterior, pocas provincias de China parecen más receptivas al mensaje tradicionalista de Xi que Henan, lugar que visitó antes del aniversario. Muchos pobladores, incluido Wu, expresaron admiración hacia Xi por ser un líder fuerte que sigue las huellas de Mao, e incluso en muchos casos pueden verse retratos de ambos líderes colgados en sus casas. En 2016, un condado de Henan erigió una estatua dorada de Mao de más de 35 metros de altura. Los funcionarios solo la retiraron después de que se acumularon las críticas por lo llamativo de la efigie. No obstante, la historia moderna de Henan también tiene una buena dosis de episodios desgarradores. Además de la guerra y la hambruna, sufrieron terribles inundaciones en 1975, que dejaron un saldo de decenas de miles de muertos, cuando se derrumbaron algunas presas de construcción defectuosa después de una serie de tormentas. En los años noventa, la provincia sufrió una epidemia de SIDA que cobró decenas de miles de víctimas (aunque algunos expertos afirman que fueron muchas más) entre los campesinos pobres debido a que algunos funcionarios hicieron posible la transmisión del VIH a través de un esquema para comerciar con sangre contaminada. A los campesinos que vendían su plasma se les reinyectaban transfusiones de sangre sin plasma que, en muchos casos, estaba infectada a causa de la mala higiene en su manejo. El hijo de Wu, Wu Ye, de 51 años, ayudó a su padre a construir el monumento a las víctimas de la hambruna en su pueblo natal. Comentó que no comprendió las dimensiones de ese sufrimiento sino hasta que se mudó a Estados Unidos y leyó un libro en chino sobre esa era, “Man-Made Catastrophe”, publicado en Hong Kong en 1991. “En internet hay mucha gente que dice que son tonterías, que no es posible que hayan muerto tantos”, dijo Wu Ye en una entrevista telefónica desde Búfalo, Nueva York. “Quería demostrarles de alguna forma que sí sucedió”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/como-mantener-activo-a-un-perro-viejo/","date":"2019-10-02 00:00:00","title":"Cómo mantener activo a un perro viejo","abstract":"Por Jane E. Brody","author":[],"body":"Cuando se aproximaba el cumpleaños número diecisiete de Max Primero, nos dimos cuenta de que sus días estaban contados. Se dirigía al lado equivocado de la puerta para salir y con frecuencia comenzaba a orinar en el vestíbulo, un síntoma común de discapacidad cognitiva. Las caminatas largas (y a veces también las cortas) se volvieron impensables. Sin embargo, no fue sino hasta que me quedé todo el día en casa y lo escuché gemir casi constantemente que me di cuenta de que no le estábamos haciendo ningún favor a nuestra querida mascota al prolongarle la vida. El perro, una cruza de springer spaniel de dieciocho kilos, que pasaba el invierno en Nueva York y el verano en Minnesota, había tenido una vida muy activa y plena. Solía caminar por los bosques todo el año, jugueteaba con los copos de nieve de Prospect Park en Brooklyn e incluso había nadado en el río conmigo en las mañanas veraniegas de Minnesota hasta que cumplió los quince años. Aunque no tenía una enfermedad mortal perceptible, sabíamos que, como Max Primero (en lo sucesivo, Max I) había superado el equivalente a 110 años humanos, era hora de darle el triste adiós. Para nuestra sorpresa, se mostró agradecido. Habíamos planeado llevarlo al veterinario en una carretilla roja, pero Max I, quien hasta entonces se había resistido a acercarse a cualquier cuadra cercana al consultorio del veterinario, caminó a su paso con resolución. Reconozco que dieciocho años después sigo llorando al recordar lo omnisciente que parecía en su último día. Ahora, soy la feliz madre de Max II, un habanero de seis años que sigue corriendo y nadando como un cachorro mientras se acerca a lo que algunos veterinarios consideran la mediana edad para un perro de ocho kilos; espero tener más sabiduría ahora respecto a lo que se necesita para mantenerlo vigoroso durante todo el tiempo que su biología lo permita. Aunque Max I creció con alimento para perro de marca libre, Max II come un alimento balanceado prémium (luego de que una mujer experta en mascotas me dijera que darles alimento barato de marca libre ¡era como darles comida de McDonald’s!) y corre sin correa todas las mañanas, llueva o truene. En verano, caminamos por el bosque al norte de Nueva York y nada persiguiendo los palos que le lanzo en un riachuelo. Me he asegurado de que asista a todas sus citas rutinarias al veterinario y de que tenga todas las vacunas que se recomiendan ahora para evitar enfermedades debilitantes, pero al leer un libro muy completo para preparar esta columna, “Good Old Dog”, del cuerpo docente de la Facultad de Medicina Veterinaria Cummings de la Universidad Tufts, me di cuenta de que hasta ahora he cometido un error importante: jamás le he lavado los dientes a Max II. Jean Joo, quien se capacitó en odontología veterinaria en Tufts, señala que, aunque los perros por lo general no presentan caries, son propensos a la gingivitis, que puede ocasionar la pérdida de piezas dentales y permitir que bacterias nocivas entren en el torrente sanguíneo. Ahora, Max II tiene un cepillo de dientes aprobado por veterinarios y una pasta dental enzimática que intento que use todas las noches, además de los premios masticables, como suplemento, que siempre le he dado con el objetivo de mejorar su higiene dental. No obstante, al igual que con las personas, quizá la medida más importante para mantener a los perros saludables y fomentar una vida larga, activa y feliz (tanto para los perros como para sus dueños) es mantenerlos delgados. Un perro gordo no es un perro feliz, aunque eso signifique negarle los anhelados bocadillos que tanto esperan. Max II puede lamer mi plato vacío de la cena, pero los restos de comida se van al refrigerador o a la basura. También lo pesamos en cada visita al veterinario para saber si la media taza de alimento balanceado que le doy dos veces al día es demasiado o muy poco para mantenerlo delgado y saludable. Al igual que las personas, conforme los perros envejecen, a menudo desarrollan una o más enfermedades crónicas; sin embargo, a diferencia de las personas, es muy poco probable que padezcan alguna enfermedad coronaria, o ateroesclerosis, aunque los perros pueden desarrollar insuficiencia cardiaca congestiva, en especial si tienen una válvula coronaria deforme. (Más que las enfermedades cardiacas, el cáncer es la principal causa de muerte en perros y, por desgracia, sus síntomas no son visibles hasta que es demasiado tarde para curarlo). Además de las enfermedades dentales, los perros son susceptibles a padecer diabetes, lo que los hace depender de inyecciones de insulina que los dueños deben administrarles dos veces al día. Con el gran aumento en obesidad canina, que es un reflejo del aumento en la obesidad humana, ahora los perros están desarrollando diabetes tipo II a una velocidad alarmante. Mantente alerta de los síntomas de obesidad en tu perro: aumento en la sed y una mayor necesidad de orinar, además de pérdida de peso a pesar de tener buen apetito. Otra causa tratable del aumento de la sed y las micciones en perros más viejos, en especial las hembras de gran tamaño, es el síndrome de Cushing, una enfermedad de la glándula suprarrenal, pero los veterinarios de Tufts reportaron que, en lugar de sentir la urgencia de orinar, es probable que el perro solo lo haga sin darse cuenta e incluso moje su cama. Los machos de mayor edad, principalmente los que no están castrados, podrían desarrollar una próstata agrandada que dificulte el movimiento intestinal (no la micción). La osteoartritis, del tipo de desgaste por uso, que vuelve frágiles a las personas y a los perros, es otra enfermedad común que afecta a los perros a medida que envejecen. Con frecuencia se desarrolla como consecuencia de una malformación congénita en una articulación del perro, lo que hace que algunos dueños opten por una cirugía correctiva. Operar a un perro joven con una malformación congénita podría retrasar el desarrollo de la artritis, aunque no necesariamente evitaría su aparición de forma indefinida. También hay medicamentos veterinarios probados para reducir la inflamación y el dolor en perros que padecen artritis. Los síntomas que debes identificar, en especial en perros más viejos, son la tendencia a usar una extremidad más que las otras, dificultad para levantarse o sentarse y rigidez al caminar. La enfermedad crónica de Lyme se ha convertido en una causa demasiado común de artritis debilitante en perros y en personas. Max I padeció esta enfermedad antes de que los veterinarios supieran de la infección y antes de que hubiera una vacuna veterinaria para evitarla o tratamientos mensuales de plaguicidas para repeler a las garrapatas portadoras de la enfermedad de Lyme. No obstante, se pueden minimizar los síntomas de artritis con actividad habitual y un suplemento diario de Cosequin, una combinación de glucosamina y condroitina que inicialmente se desarrolló para caballos. Hasta ahora, aunque pasamos el verano en una zona de garrapatas, Max II no ha contraído la enfermedad de Lyme gracias a su vacuna anual y a un tratamiento mensual profiláctico antigarrapatas. La insuficiencia renal, otra enfermedad común en perros de edad avanzada que los hace producir cantidades copiosas de orina diluida, se detecta con más frecuencia durante las revisiones anuales. Los expertos de Tufts aconsejan reducir los niveles de estrés del perro ofreciéndole acceso constante a agua y proporcionándole una dieta reducida en proteína y fósforo en cuanto se detecte un problema con sus riñones. Para cuidar a perros más viejos, los expertos aconsejan que los dueños no asuman que los cambios en la conducta son producto de la edad y que no hay nada que se pueda hacer para ayudarlos. La ciencia veterinaria ha utilizado muchos ejemplos de la medicina humana que pueden permitir a los perros viejos tener vidas más plenas y felices. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/escucha-las-canciones-caribenas-sobre-las-tormentas/","date":"2019-10-02 00:00:00","title":"Escucha las canciones caribeñas sobre las tormentas","abstract":"Por Joshua Jelly-Schapiro","author":[],"body":"Todas las islas caribeñas tienen una o muchas canciones populares inspiradas en las terribles tormentas que siempre han sido uno de los hechos de la vida y le han dado forma a la historia. En esta región, de cuya población indígena recibimos la palabra “huracán” — para nombrar a las peligrosas tormentas que se desatan desde el océano Atlántico a finales del verano y principios del otoño, los huracanes han sido parte clave de la cultura desde hace mucho tiempo. Además, las canciones de huracanes —lúgubres, valientes, ingeniosas o tristes— están por todas partes. Incluso antes de 1953, cuando la decisión del Centro Nacional de Huracanes de Estados Unidos de darles a esas tormentas nombres humanos les proporcionó a los letristas talentosos nuevas maneras de hablar de la actitud caprichosa de las tormentas, los cantantes icónicos del Caribe ya estaban creando himnos sobre el poder que tienen los huracanes para hacer que los líderes fracasen o triunfen, para destrozar industrias y obligar a los vulnerables o los devastados a escapar de sus casas e ir en busca de un nuevo lugar donde vivir con tan solo un fin de semana de anticipación. Cuando el huracán Dorian le impuso ese destino al pueblo pobre de las Bahamas, muchos habitantes de ese archipiélago tropical sin duda recordaron una famosa canción folclórica: “Run, Come See Jerusalem”, que un cantante calipso bahameño conocido como Blind Blake Higgs escribió para recordar una tormenta violenta que cayó ahí en 1929. En la década de 1950, los Weavers y otros folcloristas estadounidenses grabaron versiones nuevas de la melodía de Blake Higgs. Sin embargo, en tierra continental, los huracanes históricamente no han estado tan presentes en nuestra memoria cultural. Sí, han marcado nuestro pasado y nuestras ciudades. Pero en el cancionero estadounidense, incluso nuestras melodías mejor conocidas sobre los desastres climáticos —desde las baladas del Cuenco de Polvo de Woody Guthrie hasta las canciones del género “blues” sobre los ríos que se elevan y los diques que se rompen— normalmente no se han tratado de las tormentas en sí, sino del agua. Eso quizá cambie pronto: desde 2005, cuando se quebraron los diques en Nueva Orleans y la ciudad no quedó sumergida a causa de una de las inundaciones periódicas del Misisipi, sino por el huracán Katrina, los estadounidenses han comenzado a aprender a observar el horizonte y los pronósticos del tiempo para saber qué catástrofe atmosférica llegará a continuación. Con esas tormentas que parecen empeorar cada año, alimentadas por los mares que se calientan, y cada temporada de huracanes parece peor que la anterior, los nombres de estos fenómenos meteorológicos —Katrina, Harvey, Maria, Matthew— han tenido la misma función aquí que en el Caribe, pues fungen como indicadores del tiempo y momentos de trauma colectivo que provocan y demandan una respuesta cultural, económica y social al mismo tiempo. Desafortunadamente, habrá muchos “sucesos climáticos extremos” sobre los cuales escribir y cantar en los próximos años. Cuando volteamos al Caribe para ver qué traerán estas tormentas, y lo que quizá dejen tras su paso, también podemos vislumbrar una manera poderosa en la que la gente lidia con estos fenómenos: escribir canciones al respecto. A continuación, algunas de ellas. “Temporal” (Puerto Rico, c. 1920s) Hace dos años, cuando el huracán María devastó Puerto Rico, Lin Manuel Miranda y sus amigos grabaron una oda con temática de “West Side Story” para su isla, la cual también era un grito de socorro transformado en una grabación moderna de beneficencia. Sin embargo, un clásico anterior tuvo por lo menos la misma presencia en las redes sociales y en la memoria de los puertorriqueños que llaman a su isla con el mismo nombre, Borinquen, que los taínos nativos. “¿Qué será de mi Borinquen cuando llegue el temporal?”, pregunta. La versión mejor conocida de “Temporal” fue grabada por el cantante Tony Croatto en la década de 1970. La canción quizá date de comienzos del último siglo, cuando Puerto Rico se estaba convirtiendo en una colonia de facto de Estados Unidos y su música folclórica —llamada “plena”— estaba tomando forma en la ciudad sureña de Ponce. No obstante, el huracán con el que más se identificó llegó en 1928. Conocido como San Felipe Segundo en Puerto Rico (y en Estados Unidos como el huracán Okeechobee), el huracán fue bautizado así por el día festivo del santo católico en cuya semana llegó a las costas; sigue siendo el único huracán registrado que hizo estragos en Puerto Rico como un fenómeno de categoría cinco. Sus vientos constantes de 257 kilómetros por hora arrasaron con toda la isla y dejaron a medio millón de personas sin hogar. También arruinó la subsistencia de miles de caficultores puertorriqueños, lo cual consolidó el control de las compañías azucareras estadounidenses en la economía de la isla e impulsó una ola temprana y de tamaño considerable de lo que se convertiría en un mar de migrantes que se dirigían al norte. “El Trío y el ciclón”, Trio Matamoros (Cuba, 1930) Cuba, la isla más grande del Caribe con 5633 kilómetros de costa, resulta ser un gran blanco para los huracanes. Varios de ellos han fungido como piedras angulares en su historia, entre ellos el huracán Flora en 1963. La gestión hábil del desastre por parte de un Fidel Castro joven lo ayudó a asegurar su control del poder. Sin embargo, esta isla tan musical creó su canción más conocida sobre el clima a partir de una tormenta que ni siquiera tocó sus tierras. Trío Matamoros fue un grupo seminal en el ascenso del “son”, el estilo cadencioso nacido en Oriente, una provincia del este (que más tarde se volvió famoso gracias al Buena Vista Social Club). Se convirtió en la lingua franca musical no solo en Cuba sino en todo el continente americano durante el siglo XX. Los miembros del Trío Matamoros estaban viviendo su primer periodo de fama cuando viajaron a la República Dominicana, donde su música era muy popular, en el verano de 1930. Fue una época fatídica para visitar Santo Domingo. Un coronel del Ejército llamado Rafael Trujillo acababa de hacerse del poder mediante un golpe de Estado, y un ciclón histórico pronto golpearía al país. El huracán San Zenon era pequeño pero poderoso; le dio un golpe directo a la capital dominicana. Los edificios de piedra del centro colonial de Santo Domingo sobrevivieron a sus feroces vientos, pero la periferia de la ciudad y las construcciones más frágiles no corrieron con la misma suerte. Los cálculos difieren, pero murieron al menos 2000 personas. Muchas más resultaron heridas. Con la movilización del Ejército para limpiar los destrozos, Trujillo aprovechó la tormenta para desatar una dictadura vil que duraría 30 años. No obstante, nada de esto es lo que recuerdan en Cuba respecto de la tormenta San Zenon. Allá es importante por haber inspirado la canción que Miguel Matamoros escribió sobre la experiencia de haber sobrevivido a sus vientos. “Cada vez que me acuerdo del ciclón, se me enferma el corazón”, dice la canción. “Esto fue lo más sabroso, que el trío en un aeroplano volviera al suelo cubano para seguir venturoso. Aquí termina la historia”, concluye. “Los muertos van a la gloria / y los vivos a bailar el son”. “Janet”, Lord Melody (Trinidad, 1955) Trinidad se encuentra en el sur del Caribe, a tan solo unos cuantos kilómetros de la costa sudamericana. No se ha enfrentado a tantos huracanes como sus vecinos, pues se encuentra más abajo de su camino habitual. Sin embargo, como fuente de dos de los géneros musicales esenciales del Caribe inglés —el calipso y los tambores metálicos— la influencia cultural de Trinidad en la región ha sido impresionante. Por eso no es sorprendente que un calipso de Trinidad quizá se haya convertido en la primera canción en aprovechar, en 1955, la práctica aún novedosa en ese entonces de bautizar a los huracanes con nombres de mujeres. (Los nombres de hombre se unieron al desfile en 1978). En septiembre de 1955, el huracán Janet arrasó con las Antillas Menores antes de convertirse en el primer huracán del Atlántico en golpear tierras continentales como un fenómeno de categoría cinco cuando llegó a la península de Yucatán en México. Después de destrozar los cultivos de nuez moscada de Granada, Janet también provocó caos en Barbados, y en San Vicente y las Granadinas. Más tarde inspiró al gran calipsoniano Lord Melody (su nombre de pila es Fitzroy Alexander) a crear una canción en la que describió los atributos de Janet (“cabello sedoso/casi seis pies de altura”) y sus capacidades (“Janet arrasó con un millón de edificios”) antes de implorarle, después de haber visto el sufrimiento que había causado en otras islas, que se alejara de la suya. Para cuando lo hizo (“Janet, ¡te lo ruego! ¡No lo hagas con Trinidad, Janet!), la tormenta se había desvanecido en el aire. Dos años después, Christo, colega de Lord Melody, grabó una versión encantadora. “David”, Ti Manno (Haití, 1979) Como la primera nación caribeña en obtener su libertad del gobierno colonial y como un país cuya pobreza moderna lo ha vuelto especialmente vulnerable a los desastres, desde hace mucho se ha considerado a Haití como una fuente —como lo muestra un sinfín de canciones en todo el Caribe y más allá — de inspiración y lástima por sus vecinos. Esa es una de las razones por las que parece justicia poética que la canción más perdurable en originarse del peor huracán en haber golpeado la región en la década de 1970 —un huracán que, para variar, dañó más a varios de sus vecinos que a Haití— proviniera de aquel país. En agosto de 1979, David se formó en el Atlántico cerca de Cabo Verde y se dirigió al oeste hacia Barbados antes de cambiar drásticamente de dirección para golpear de lleno a Dominica, en las islas de Barlovento. David atrapó casi completamente desprevenida a la población de la isla, donde el 80 por ciento de los habitantes quedaron sin hogar. El mundo se enteró del nivel de devastación al siguiente día gracias a un operador de radio aficionado del lugar cuyos informes transmitieron el sentimiento en la República Dominicana —situada en la mitad oriental de La Española, la isla que comparte con Haití, y por lo tanto, la próxima en la fila— de que se trataba de una tormenta terrible. Así lo demostró, asesinando a 2000 personas. Para cuando atravesó las montañas centrales de La Española para golpear a Haití, David se había debilitado. Pero no tanto como para no causar suficientes aludes y sufrimiento, que inspiraron a uno de los músicos más queridos de Haití, entonces residente de Nueva York, a grabar una canción acerca de ver desde lo lejos “una gran marea que inundaba el sol” que cubría su país de origen y acerca de preguntarse, después de que lo hizo y destrozó las líneas telefónicas, si todos los que vivían ahí estaban muertos. Ti Manno era un cantante sublime de “Kompa”, el estilo pop dominante en Haití desde la década de 1960. Grabó “David” con su banda de Brooklyn, DP Express, para describir cómo, después de por fin enterarse de que su familia estaba bien, se dio cuenta de que debía regresar a Haití (lo cual hizo, pues se quedó algunos años antes de regresar a Nueva York a morir, antes de tiempo, en 1985). “Wild Gilbert”, Lovindeer (Jamaica, 1988) Lovindeer no es el cantante de regué más conocido fuera de Jamaica. Pero se convirtió en uno de los más queridos en la década de 1980 cuando lanzó esta canción clásica sobre el huracán más devastador que haya golpeado a la isla. Gilbert es uno de los huracanes más grandes jamás registrados —sus vientos de tormenta tropical medían 152 metros de diámetro— y sigue siendo la tormenta más agresiva en la historia de México, donde sumergió a Cancún y la península más grande de Yucatán bajo olas de siete metros y una marejada ciclónica que se extendió casi cinco kilómetros tierra adentro. Sin embargo, antes de eso, arrasó con Jamaica. Ahí, el primer ministro Edward Seaga comparó los efectos de la tormenta —donde, en medio de inundaciones repentinas, aludes y la destrucción de propiedades, murieron 49 personas— con “Hiroshima después de la bomba nuclear”. Sin embargo, nada de esto evitó que Lovindeer se riera de Gilbert en su cara. Otras canciones jamaiquinas más viejas, como la melodía folclórica “Dry Weather Houses”, hablaban del peligro mortal en un tono igual de juguetón. Y Lovindeer, que cantaba y rapeaba usando el dialecto local con una pista rítmica de fondo que sonaba como si se hubiera creado con un sintetizador simple en su habitación, se lamentaba por los pequeños objetos de equipo doméstico, como su antena de satélite, que la tormenta se había llevado. Se lamentaba por el alto costo de la cerveza tras su paso y la comida echada a perder en su congelador. Además, expresaba sus condolencias a los afectados de maneras más terribles. Pero el tono general de la canción imitaba su coro de canción para niños (“El agua entra a mi habitación / Trato de sacar un poco con mi escoba / El perrito se ríe de ver tanta diversión / ¡Y el plato se escapa con todo y cuchara!”). Después de esta tormenta, muchos jamaiquinos querían obtener visas que les permitieran salir de la isla para ir a Estados Unidos o a Inglaterra. Algunos las consiguieron, otros no. Y algunos más, sin duda, desearon poder hacer lo mismo que una parte esencial de la casa del cantante: “Mi techo emigró sin visa”. (Joshua Jelly-Schapiro es el autor de “Island People: The Caribbean and the World”). *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/miguel-levi-dueno-de-la-aerea-royal-class-queremos-dar-trabajo-y-no-nos-dejan/","date":"2019-10-01 00:00:00","title":"Miguel Livi, dueño de la aérea Royal Class: “Queremos dar trabajo y no nos dejan”","abstract":"La firma de aviones taxis y vuelos privados obtuvo la autorización del Gobierno para volar rutas regulares. Sin embargo, denuncian que les impiden iniciar los trámites. Por eso, llevaron su negocio a los Estados Unidos, donde ya están operando","author":"Ximena Casas","body":"“Imposible de creer. Nosotros queremos dar trabajo y no nos dejan\".Miguel Livi, dueño de la empresa de vuelos privados Royal Class, escribió la frase en la red social Instagram, pocas horas de que el Indec diera a conocer que 35,4% de los argentinos viven en la pobreza. La historia de su frustración —querer y no poder desarrollar un negocio en la Argentina— comenzó en octubre de 2017 cuando la compañía de servicios aeronáuticos privados obtuvo la autorización de la Administración Nacional de Aviación Civil (ANAC) para cumplir con su plan de operar diez rutas domésticas en forma regular y transformarse en una aerolínea comercial. A pesar de la “luz verde” de la ANAC, la empresa nunca pudo iniciar los trámites correspondientes en el Ministerio de Transporte, según relató Livi a Infobae. “Tuvimos cero comunicación. Nunca nos respondieron, a tal punto que judicializamos el caso. Necesitamos una respuesta”, dijo el empresario. Dos años atrás, Royal Class había proyectado volar rutas locales desde Buenos Aires hacia algunos destinos a los que no llegan las grandes empresas del sector a través de aviones pequeños, de no más de 20 pasajeros. Entre las rutas que obtuvieron, luego de las audiencias públicas, están ciudades como Villa Gesell, Santa Rosa, San Rafael, Sunchales, Reconquista, Villa María, Tandil y Punta del Este. Antes del otorgamiento de las rutas, el empresario atravesó un proceso de un año donde se presentaron certificados y planes de negocios. Pero al no obtener la autorización para comenzar a operar, decidió llevar su modelo de negocios a los Estados Unidos: invirtió casi USD 2 millones en la compra de la empresa Jet Connections y comenzó a operar con base en el aeropuerto de Opa Locka en la ciudad de Miami. Ya cuenta con seis aeronaves volando en destinos de Norteamérica (son dos aviones propios, dos administrados y otras dos que contaba la empresa local). “En los Estados Unidos, estamos haciendo vuelos jet privados. También presentamos toda la documentación para arrancar con los vuelos regulares dentro de los Estados Unidos. Era lo que íbamos a hacer en la Argentina. Tengo una sensación contradictoria, el placer de ver que hay 40 familias trabajando y, por el otro lado, pensar que no son argentinos”, se lamentó Livi. ¿Por qué piensa que finalmente no pudieron volar? “La libertad y el libre mercado que se pregona desde el Gobierno no es una realidad. Hay algún interés de que Royal Class no opere\", señaló Livi que suele escribirle al presidente Mauricio Macri a través de las redes sociales para contarle su situación, pero sin respuesta aun. Algunas de las empresas que obtuvieron rutas en las últimas licitaciones se encuentran hoy en una complicada situación financiera. La empresa LASA —con aviones pequeños y un plan similar al de Royal Class— se vio afectada por la devaluación de fines de 2018 y dejó de volar. Mientras que Avian (con la marca Avianca) suspendió sus servicios luego de solicitar una convocatoria de acreedores y Andes redujo sus destinos y frecuencias. Con todo, Royal Class continúa funcionando en el mercado local como compañía de vuelos privados, con una participación del 46% en ese negocio. Su sede está en el Aeroparque de Buenos Aires, donde tiene su propio hangar con capacidad para 12 jets. Uno de sus activos más valiosos. Allí también brinda servicio de hangaraje y gerenciamiento para aviones de terceros: pueden ser “volados” para trasladar pasajeros y generar una ganancia adicional para sus dueños. Las aeronaves se pueden trasladar a cualquier punto del país y de la región, e incluso a otros continentes. Sus principales clientes son empresarios y directivos, pero también realizan vuelos sanitarios (transportan órganos para ablaciones por ejemplo) y trabajan con muchos artistas internacionales que realizan giras por el Cono Sur. Entre ellos, Paul McCartney, Ricky Martin y bandas como U2 y Metallica. Royal Class tiene más de 25 años en el mercado. En sus orígenes, perteneció al empresario Alfredo Yabrán y luego pasó a manos de su hijo. Livi la adquirió en 2013. Seguí leyendo: Los empresarios proyectan otro trimestre con caída del empleo registrado La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec"}
