{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/quien-sera-el-ministro-de-economia-de-alberto-fernandez/","date":"2019-10-28 00:00:00","title":"¿Quién será el ministro de Economía de Alberto Fernández?","abstract":"Matías Kulfas, del grupo Callao, es el que tiene las mayores chances. Cecilia Todesca también ocuparía un rol central y algunos la mencionan también al frente del Palacio de Hacienda. Suena Redrado para el manejo de la deuda","author":"Natalia Donato","body":"Se acabaron los misterios. El candidato del Frente de Todos, Alberto Fernández salió electo presidente sin necesidad de segunda vuelta, aunque con menor margen sobre Mauricio Macri del registrado en las PASO y tendrá que definir su gabinete en el tiempo que queda hasta el 10 de diciembre. La gran duda es si lo hará en lo inmediato para llevar tranquilidad a los mercados, tras una semana cargada de incertidumbre política y financiera, y con el objetivo de comenzar a trabajar una “transición ordenada”, como esperan en Cambiemos, o lo dejará para la asunción. Pero el triunfo lo habilita a avanzar en la definición de sus ministros. ¿Quién ocupará entonces el sillón que hoy dispone Hernán Lacunza? ¿Será un superministerio o estará dividido? Todos los cañones apuntan a Matías Kulfas, economista del grupo Callao y delfín de la ex titular del Banco Central (BCRA) e íntima amiga de Fernández, Mercedes Marcó del Pont. Es la persona que el presidente electo designó para ser el interlocutor económico durante gran parte de la campaña, y tiene un pensamiento muy afín a Fernández, quien conoce de la materia y que participará de cada una de las decisiones. No funcionará, dicen en el entorno del presidente electo, la plena autonomía de quien sea el ministro. Durante la campaña, Alberto Fernández mencionó en reiteradas oportunidades que quería un “ministro fuerte”, que “pueda resolver y decidir”. “Yo aprendí eso de Lavagna”, había dicho, en un tiro por elevación al ex ministro. Si bien su deseo era que, de triunfar, el candidato a presidente por Consenso Federal 2030 aceptara ser su ministro de Economía, esta posibilidad fue completamente descartada por el círculo íntimo del economista, aunque no descartan dialogar y colaborar desde el Congreso. Kulfas no tiene el peso de Lavagna y muchos creen que cumpliría un mejor rol en Producción, pero tiene una vasta experiencia en el mundo financiero y también productivo. Fue director del Banco Nación, gerente general del Banco Central, y subsecretario Pyme de la gestión de Miguel Peirano al frente del Palacio de Hacienda. Si bien ni él tenía claro hasta ayer qué rol ocuparía, es el que tiene las mayores chances, al menos en una primera etapa. Fuentes del Frente de Todos aseguraron a Infobae que hay preocupación dentro del espacio, y del propio Kulfas, por el manejo de la economía, ya que hay muchos frente abiertos que atacar y una sociedad con fuertes expectativas de cambio. Hasta ellos mismos asumen que será una tarea difícil y que será clave restituir la confianza. El economista y ex presidente del Banco Central, Martín Redrado, es otro de los que estuvo sonando en las últimas semanas para ocupar un cargo de relevancia en el gobierno de los Fernández. Cumple con varios requisitos a favor, pero también uno en contra: la durísima pelea que mantuvo con Cristina Fernández cuando se resistió a pagar deuda con reservas y se abroqueló en el organismo negándose a ser echado por la ex presidenta. A favor, en tanto, tiene su amplia trayectoria, su manejo autónomo y su experiencia en materia de deuda, uno de los principales problemas económicos que deberá encarar el nuevo gobierno, con el Fondo Monetario Internacional (FMI) y con los bonistas privados. “Alberto lo consulta por el tema de la deuda más por necesidad, como también lo hace con Melconian. No descarto que Redrado tenga un cargo, aunque dudo de que sea ministro por los odios de Cristina”, enfatizó una fuente cercana al flamante presidente. También Guillermo Nielsen maneja el tema de la deuda (fue el secretario de Finanzas de Lavagna, encargado de renegociar la deuda en 2003), pero aunque ha sido consultado por Fernández al respecto, su foco durante estos meses de campaña ha sido el desarrollo de Vaca Muerta. Cecilia Todesca Bocco, hija del titular del Indec, Jorge Todesca, integra, junto con Kulfas, la dupla más afín al pensamiento del presidente electo. Fue otra de las interlocutoras y voceras de lo que piensa el frente en materia económica y suena para el cargo de viceministra de Economía o, tal vez, con algún cargo en el Banco Central, ya que estuvo 10 años trabajando en el organismo monetario. Marcó del Pont, la madrina de ambos, viene trabajando con el equipo que está pensando políticas de mediano y largo plazo, pero por ahora habría manifestado no estar en la trinchera. Para algunos, ella podría ocupar el máximo cargo en el Palacio de Hacienda. El economista que fue viceministro de Axel Kicillof, Emmanuel Álvarez Agis, es otro de los que viene asesorando a Fernández en el último tiempo. Y si bien no pareciera ser el perfil que buscará el Frente de Todos para dar una señal favorable a los mercados, tampoco se descarta que tenga un lugar en el gabinete económico. Miguel Pesce, quien reemplazó a Martín Redrado en el BCRA luego de ser echado por Cristina, es otro de los nombres que integrarían el equipo económico. Trascendió que podría ser designado al frente de la Anses, o del Fondo de Garantía de Sustentabilidad (FGS) del organismo. ¿Quién podría ser el nuevo titular de la AFIP? Uno de los nombres que suena es el de Claudio Moroni, quien ya fue director del organismo recaudador en 2008 y mantiene un vínculo de extrema confianza con Fernández. También fue director de la Anses. También se menciona a Santiago Montoya, que ocupó el cargo en la provincia con Solá y Daniel Scioli como gobernadores. En el círculo íntimo del presidente electo no descartan, incluso, que Moroni pueda ser designado en la secretaría de Legal y Técnica de Presidencia. Seguí leyendo: La economía llega a las elecciones en una situación de extrema fragilidad Holdouts: el olvidado logro de la presidencia de Mauricio Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/las-reservas-del-central-al-rojo-vivo-la-causa-del-nuevo-limite-de-usd-200-para-la-compra-por-mes/","date":"2019-10-28 00:00:00","title":"Las reservas del Central al rojo vivo: la causa del nuevo límite de USD 200 para la compra por mes","abstract":"El último viernes cayeron en USD 1.755 millones y finalizaron en USD 43.503 millones, pero las de libre disponibilidad bajaron a menos de USD 6.000 millones","author":"Daniel Sticco","body":"La semana financiera terminó con máxima tensión, con singular escalada de todos los tipos de cambios: al público hasta el límite de USD 10.000 por mes; el mayorista, donde operan las empresas vinculadas con el comercio exterior y compromisos financieros; y los denominados “dólar fuga”: Bolsa y Contado Con Liquidación, porque todos anticipaban la agudización de los controles, para comenzar a proteger las reservas. Un anticipo de esa medida, confirmada a última hora de anoche la había dado la autoridad monetaria en el post cierre de los mercados el último viernes, cuando anunció que las reservas brutas habían caído en USD 1.755 millones, de los cuales casi la mitad se justificó desde la entidad en “el adelantamiento de dólares físicos a las diferentes entidades bancarias para que, en caso que los clientes los requieran, las sucursales cuenten con billetes disponibles” a partir de hoy, en particular en las filiales del interior del país. Pero, la verdad que ya no se podía ocultar es que las reservas brutas estimadas en USD 43.503 millones no eran tales cuando el mercado comenzó a descontar cuánto de ese monto eran de libre disponibilidad para seguir vendiendo en subastas diarias. De ahí que frente al resultado electoral y el pedido del presidente electo de proteger las reservas se dispuso restringir el control de cambios a USD 200 de venta por mes a clientes de bancos. En el límite para pagar vencimientos de deuda Las preocupaciones del mercado eran conocidas por el Central, pero al parecer las autoridades optaron por esperar hasta el último momento, con la esperanza que un resultado favorable en las elecciones de ayer, que abriera las posibilidades de una segunda vuelta podría estabilizar el mercado de cambios y allanar el camino para que el Fondo Monetario destrabara el sexto desembolso de USD 5.400 millones, previsto originalmente para multas de septiembre. Pero al no ocurrir “el milagro” tras el resultado singularmente adverso de las PASO, el directorio del BCRA decidió extremar el control de cambios porque corría el riesgo de que el default selectivo que por ahorra involucra a las deudas de corto plazo se extendiera al total, porque las reservas de libre disponibilidad habían caído a menos de USD 6.000 millones, un monto extremadamente justo para poder honrar los vencimientos de deuda en moneda extranjera con el sector privado hasta diciembre próximo, y entregar la caja en cero. Es que a los USD 43.503 millones de reservas brutas al cierre del último día, hay que deducirle el swap con China, que sólo es utilizable para el pago de importaciones de ese origen; también el swap del Banco de Pagos Internacionales y los encajes en dólares, que corresponden a depósitos netos de préstamos del sector privado. Así se llega a un nivel de reservas netas de USD 13.242 millones. Pero ocurre que de ese remanente sólo una pequeña porción es de libre disponibilidad, porque USD 3.368 millones corresponde al remanente de los giros del FMI sólo utilizables para el pago de vencimientos de deuda pública; y USD 2.971 millones al valor de las tenencias de oro, que no son de inmediata liquidación. De ahí resulta un valor real dispobible de apenas USD 5.903 millones que cubren con extrema justeza vencimientos de unos USD 2.600 millones, neto de los USD 2.971 millones que se podían pagar con el préstamo del FMI, y dejar apenas USD 3.300 millones para regular el mercado, equivalente a menos de 15 días de operaciones, al ritmo del viernes último. Seguí leyendo: Más control cambiario: luego del resultado electoral, el Banco Central bajó a USD 200 la cantidad de dólares que pueden comprar los ahorristas por mes Cristina Kirchner: “Señor Presidente, le voy a pedir que tome las medidas necesarias para alivianar la situación dramática que vive el país” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/quien-sera-el-ministro-de-economia-de-alberto-fernandez/","date":"2019-10-28 00:00:00","title":"¿Quién será el ministro de Economía de Alberto Fernández?","abstract":"Matías Kulfas, del grupo Callao, es el que tiene las mayores chances. Cecilia Todesca también ocuparía un rol central y algunos la mencionan también al frente del Palacio de Hacienda. Suena Redrado para el manejo de la deuda","author":"Natalia Donato","body":"Se acabaron los misterios. El candidato del Frente de Todos, Alberto Fernández salió electo presidente sin necesidad de segunda vuelta, aunque con menor margen sobre Mauricio Macri del registrado en las PASO y tendrá que definir su gabinete en el tiempo que queda hasta el 10 de diciembre. La gran duda es si lo hará en lo inmediato para llevar tranquilidad a los mercados, tras una semana cargada de incertidumbre política y financiera, y con el objetivo de comenzar a trabajar una “transición ordenada”, como esperan en Cambiemos, o lo dejará para la asunción. Pero el triunfo lo habilita a avanzar en la definición de sus ministros. ¿Quién ocupará entonces el sillón que hoy dispone Hernán Lacunza? ¿Será un superministerio o estará dividido? Todos los cañones apuntan a Matías Kulfas, economista del grupo Callao y delfín de la ex titular del Banco Central (BCRA) e íntima amiga de Fernández, Mercedes Marcó del Pont. Es la persona que el presidente electo designó para ser el interlocutor económico durante gran parte de la campaña, y tiene un pensamiento muy afín a Fernández, quien conoce de la materia y que participará de cada una de las decisiones. No funcionará, dicen en el entorno del presidente electo, la plena autonomía de quien sea el ministro. Durante la campaña, Alberto Fernández mencionó en reiteradas oportunidades que quería un “ministro fuerte”, que “pueda resolver y decidir”. “Yo aprendí eso de Lavagna”, había dicho, en un tiro por elevación al ex ministro. Si bien su deseo era que, de triunfar, el candidato a presidente por Consenso Federal 2030 aceptara ser su ministro de Economía, esta posibilidad fue completamente descartada por el círculo íntimo del economista, aunque no descartan dialogar y colaborar desde el Congreso. Kulfas no tiene el peso de Lavagna y muchos creen que cumpliría un mejor rol en Producción, pero tiene una vasta experiencia en el mundo financiero y también productivo. Fue director del Banco Nación, gerente general del Banco Central, y subsecretario Pyme de la gestión de Miguel Peirano al frente del Palacio de Hacienda. Si bien ni él tenía claro hasta ayer qué rol ocuparía, es el que tiene las mayores chances, al menos en una primera etapa. Fuentes del Frente de Todos aseguraron a Infobae que hay preocupación dentro del espacio, y del propio Kulfas, por el manejo de la economía, ya que hay muchos frente abiertos que atacar y una sociedad con fuertes expectativas de cambio. Hasta ellos mismos asumen que será una tarea difícil y que será clave restituir la confianza. El economista y ex presidente del Banco Central, Martín Redrado, es otro de los que estuvo sonando en las últimas semanas para ocupar un cargo de relevancia en el gobierno de los Fernández. Cumple con varios requisitos a favor, pero también uno en contra: la durísima pelea que mantuvo con Cristina Fernández cuando se resistió a pagar deuda con reservas y se abroqueló en el organismo negándose a ser echado por la ex presidenta. A favor, en tanto, tiene su amplia trayectoria, su manejo autónomo y su experiencia en materia de deuda, uno de los principales problemas económicos que deberá encarar el nuevo gobierno, con el Fondo Monetario Internacional (FMI) y con los bonistas privados. “Alberto lo consulta por el tema de la deuda más por necesidad, como también lo hace con Melconian. No descarto que Redrado tenga un cargo, aunque dudo de que sea ministro por los odios de Cristina”, enfatizó una fuente cercana al flamante presidente. También Guillermo Nielsen maneja el tema de la deuda (fue el secretario de Finanzas de Lavagna, encargado de renegociar la deuda en 2003), pero aunque ha sido consultado por Fernández al respecto, su foco durante estos meses de campaña ha sido el desarrollo de Vaca Muerta. Cecilia Todesca Bocco, hija del titular del Indec, Jorge Todesca, integra, junto con Kulfas, la dupla más afín al pensamiento del presidente electo. Fue otra de las interlocutoras y voceras de lo que piensa el frente en materia económica y suena para el cargo de viceministra de Economía o, tal vez, con algún cargo en el Banco Central, ya que estuvo 10 años trabajando en el organismo monetario. Marcó del Pont, la madrina de ambos, viene trabajando con el equipo que está pensando políticas de mediano y largo plazo, pero por ahora habría manifestado no estar en la trinchera. Para algunos, ella podría ocupar el máximo cargo en el Palacio de Hacienda. El economista que fue viceministro de Axel Kicillof, Emmanuel Álvarez Agis, es otro de los que viene asesorando a Fernández en el último tiempo. Y si bien no pareciera ser el perfil que buscará el Frente de Todos para dar una señal favorable a los mercados, tampoco se descarta que tenga un lugar en el gabinete económico. Miguel Pesce, quien reemplazó a Martín Redrado en el BCRA luego de ser echado por Cristina, es otro de los nombres que integrarían el equipo económico. Trascendió que podría ser designado al frente de la Anses, o del Fondo de Garantía de Sustentabilidad (FGS) del organismo. ¿Quién podría ser el nuevo titular de la AFIP? Uno de los nombres que suena es el de Claudio Moroni, quien ya fue director del organismo recaudador en 2008 y mantiene un vínculo de extrema confianza con Fernández. También fue director de la Anses. También se menciona a Santiago Montoya, que ocupó el cargo en la provincia con Solá y Daniel Scioli como gobernadores. En el círculo íntimo del presidente electo no descartan, incluso, que Moroni pueda ser designado en la secretaría de Legal y Técnica de Presidencia. Seguí leyendo: La economía llega a las elecciones en una situación de extrema fragilidad Holdouts: el olvidado logro de la presidencia de Mauricio Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/28/continuaran-las-presiones-sobre-el-tipo-de-cambio-bolsa-y-el-contado-con-liquidacion/","date":"2019-10-28 00:00:00","title":"Continuarán las presiones sobre el tipo de cambio Bolsa y el Contado con Liquidación","abstract":"Dentro de la incertidumbre reinante, lo que sí sabemos es que el nivel de reservas cae día a día, mientras que los pasivos monetarios del Banco Central, en el mejor de los casos, se mantiene constante, aunque en realidad siguen creciendo, y esa es la referencia referencia que tomarán los mercados","author":[],"body":"Si el BCRA sigue vendiendo reservas, sumado a todos los compromisos de deuda que tiene que afrontar el Tesoro Nacional, no cabe duda que el CCL seguirá aumentado, así como también la brecha con respecto al dólar oficial. Por lo tanto, ¿cómo se hace para disminuir la presión sobre el dólar y al mismo tiempo, evitar seguir gastando reservas con el objetivo de intervenir en el mercado cambiario? La respuesta es simple, pero extremadamente antipática, es inevitable fortalecer al cepo. Eso fue lo que anunció anoche el directorio del Banco Central. Por lo tanto, la evolución de corto plazo del dólar oficial, del CCL y de la brecha entre ambos, dependerá de las futuras medidas que adopte el BCRA. Con respecto a los precios de los bonos y acciones, será crucial en primera instancia la actitud del presidente en ejercicio a convocar al inicio de una transición lo más ordenada posible. En ese sentido, ha sido una excelente noticia que Mauricio Macri invite a Alberto Fernández a un desayuno para comenzar a coordinar la transición. En segundo lugar, es fundamental que Alberto Fernández comience a dar señales más claras de cuál sería su equipo económico y de los lineamientos de su futuro plan económico. Hasta ahora, ha sido muy componedor al anunciar que su intención es avanzar emulando al modelo uruguayo para reestructurar la deuda. Sin embargo, el mercado sabe que ese escenario pudo realizarse en 2003 con un superávit primario del 3% del PBI. ¿Cómo puede lograr Argentina en 2020 un superávit fiscal de tal magnitud? Por otro lado, es probable que tengamos que comenzar a ser más ácidos y comenzar a asumir que el escenario se podría aproximar más al modelo de Ucrania que al de Uruguay, pero también en 2015 dicho país contaba con un superávit primario similar al de Uruguay en 2003. Por lo tanto, estimo que el mercado comenzará a asumir que el escenario futuro de la reestructuración será más ácido que el de Uruguay y Ucrania. En el primer caso, la extensión de plazos fue de 5 años, el tiempo de negociación de tres meses y la quita en términos de valor presente neto (VPN) del 10%. En el segundo caso, la extensión de plazos fue de 4 años, el tiempo de negociación de 7 meses y la quita en valor presente neto del 36%. En la medida que no se disipe incertidumbre en este terreno, es difícil esperar una recuperar sostenible del precio de los bonos y por ende una reducción del riesgo país. Obviamente, este escenario tampoco luce muy constructivo para una recuperación sostenible en el precio de las acciones. Más rápido comience una efectiva transición, menor será el deterioro adicional de la situación patrimonial del BCRA y más constructivos podremos ser con el futuro escenario económico-financiero. El autor es director de IEB Invertir en Bolsa  Seguí leyendo: Más control cambiario: luego del resultado electoral, el Banco Central bajó a USD 200 la cantidad de dólares que pueden comprar los ahorristas por mes Cristina Kirchner: “Señor Presidente, le voy a pedir que tome las medidas necesarias para alivianar la situación dramática que vive el país” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/alberto-fernandez-buscara-acercarse-al-campo-con-un-plan-para-aumentar-la-productividad-y-las-exportaciones/","date":"2019-10-28 00:00:00","title":"Alberto Fernández buscará acercarse al campo con un Plan para aumentar la productividad y las exportaciones","abstract":"El presidente electo se alejará de las políticas que aplicó el kirchnerismo en el pasado, y consensuará medidas con los diferentes sectores. El primer desafío será generar previsibilidad","author":"Juan Martín Melo","body":"Alberto Fernández a lo largo de la campaña electoral buscó plantear diferencias sobre la política agroindustrial que implementó el kirchnerismo en los últimos años, con fuertes restricciones a la comercialización y exportación de la producción agropecuaria que sumergió a los integrantes de las diferentes cadenas en una profunda crisis. En los escasos encuentros que mantuvo con los sectores de la producción en plena campaña electoral, el referente del Frente de Todos realizó su mea culpa por lo sucedido durante el conflicto por la Resolución 125 en marzo de 2008. Además se comprometió a que toda medida que vaya a implementar, previamente será consensuada con todos los actores de la cadena, y provocó una señal muy fuerte al brindar su número de teléfono para que de esa manera exista una línea directa con él. Durante la campaña electoral, además de recibir la propuesta de 14 puntos que elaboró la Mesa de Enlace, el presidente electo mantuvo una reunión con sectores de la agroindustria para analizar el Plan para combatir el hambre que presentó el Frente de Todos semanas atrás en la Facultad de Agronomía de la Universidad de Buenos Aires. En dicha reunión Fernández pidió al sector que colabore con la iniciativa. Entre las entidades hay varias posturas en relación a este tema: algunas que buscan sumarse a la misma y que para implementarla no se deberá aumentar la presión impositiva, y otras, como la Sociedad Rural Argentina, que reclaman al Estado que administre correctamente los recursos que recauda por el cobro de impuestos.d Las buenas intenciones que intentó mostrar Alberto Fernández de acercarse y dialogar con uno de los sectores más dinámicos de la economía, en algún momento de la campaña quedaron en un segundo plano cuando desde su propio espacio político aparecieron voces con propuestas de políticas del pasado y que fracasaron cuando se implementaron. El diputado nacional y posible canciller del gobierno del Frente de Todos, Felipe Solá, con su propuesta de implementar la Junta Nacional de Granos; o el dirigente social Juan Grabois, hablando de Reforma Agraria. Y a esto hay que agregar la iniciativa que acercó el Partido Justicialista, que contempla la eliminación de retenciones para economías regionales en crisis, segmentación de retenciones, el manejo y regulación de divisas proveniente de la exportación de granos, una mayor presión impositiva y avanzar sobre la institucionalidad de entidades como el Registro Nacional de Trabajadores Rurales (Renatre). Despejar la incertidumbre Todo esto provocó un aumento de la incertidumbre en la agroindustria. En el último coloquio de IDEA, realizado en Mar del Plata, el Jefe de Gabinete del Ministerio de Agricultura, Ganadería y Pesca de la Nación, Santiago del Solar, comentaba ante un grupo de periodistas que la actual campaña de maíz avanza en “clave electoral”, como consecuencia de la falta de previsibilidad, ya que un triunfo de Alberto Fernández en las elecciones, podría derivar en un aumento de las retenciones y la implementación de restricciones comerciales, lo que frenó la toma de decisiones por parte de los productores. De ahí que ahora en el sector se espera: 1. Señales claras y contundentes a este sector cuyo motor no se puede detener, ya que es el único que ha generado en todo este tiempo divisas genuinas que son necesarias para una economía nacional en crisis desde hace tiempo; 2. Definir si Agricultura continuará como Ministerio o volverá al rango de Secretaría, bajo la órbita de un Ministerio de Economía con mayor poder. Luego se tendrá que definir quien estará al frente de la estructura agropecuaria. En este punto, aparecen como alternativas más fuertes, la de Gabriel Delgado, ex Secretario de Agricultura, durante el último mandato presidencial de Cristina Fernández de Kirchner y en momentos en que Carlos Casamiquela ocupaba el cargo de ministro. Delgado, durante su gestión, mostró una apertura al diálogo y cuestionó fundamentalmente la política de restricciones comerciales que se aplicó en el pasado a productos como el trigo, el maíz y la carne. Trascendió en aquel momento, que Delgado intentó modificar esa política pero fracasó en el intento. También tuvo una activa participación en el armado del gabinete agropecuario en el caso de que Aníbal Fernández triunfara en las elecciones de 2015 a la gobernación bonaerense, cosa que no sucedió porque fue María Eugenia Vidal la que logró acceder a dicho cargo. El otro candidato a la cartera agropecuaria, es Jorge Neme. Se trata de un dirigente muy cercano al gobernador de Tucumán, Juan Manzur, a quien acompaña en la gestión como Secretario de Relaciones Internacionales de la provincia, y también formó parte del gobierno kirchnerista como titular del Programa de Servicios Agrícolas Provinciales (Prosap). También ha tenido alguna participación en la campaña de Fernández, cuando hubo que analizar cuestiones agropecuarias, Javier de Urquiza, ex Secretario de Agricultura durante el conflicto por la 125. Hay que recordar que Fernández llamó a De Urquiza, en los momentos previos a su reunión con la Mesa de Enlace, para que leyera y opine sobre el documento de 14 puntos que elaboró la dirigencia del campo. Documento con propuestas Tanto Gabriel Delgado como Jorge Neme tuvieron una altísima participación en la elaboración de un documento que circuló en varios sectores ligados a la producción agroindustrial en agosto pasado con propuestas de políticas a implementar en un futuro gobierno. Si bien no hubo indicios y certezas sobre el si el mismo contó con el aval de Alberto Fernández, según pudo saber Infobae medio integrantes de la mesa chica del presidente electo habrían adherido a la propuesta y todo indicaría que la política agropecuaria, sea quien sea el titular de la cartera de Agricultura, giraría en torno a este documento que elaboraron Neme y Delgado. En dicho documento se realiza una autocrítica por las políticas del pasado. A partir de esta oportunidad que ofrece una mayor demanda mundial de alimentos, el documento propone una política para el sector agroindustrial “orientada a aumentar los niveles de producción de todas las cadenas, a partir de diseñar el conjunto de instrumentos e incentivos para alcanzar los niveles de productividad y competitividad necesarios para llegar a los mercados, al interior y al mundo”. Además se propone un aumento de las exportaciones, “hoy tenemos un desempeño muy pobre en exportaciones de bienes y servicios, poco más del 11% de nuestro PBI cuando la media de los países en vías de desarrollo ronda alrededor del 25 %. Hemos perdido mercados y lo que exportamos son fundamentalmente insumos para cadenas globales en las cuales el valor agregado se realiza en otros destinos”, sostiene la propuesta. También se sostiene que “todas las cadenas productivas del país agroindustrial tendrán asegurada su rentabilidad, su capacidad de crecer y desarrollarse y su posibilidad de exportar. No habrá medida económica que afecte la rentabilidad del sector. Vamos a reconstruir el tejido social, productivo, y el empleo”. Asimismo, se resalta “la importancia de industrializar la ruralidad”. Al respecto se propone, “promover la producción de bienes industriales de base agropecuaria y de bienes de capital que esas materias primas obtenidas con alta eficiencia requieren para ser transformadas en alimentos complejos, preparados o semi-preparados, congelados o enfriados, clasificados, embalados y empacados con los más sofisticados procesos y con el mayor valor agregado incorporado en origen”. Financiamiento El documento también contempla un aspecto vital para el sector que es el financiamiento. Para resolver este problema actual, donde es imposible acceder al crédito por las elevadas tasas de interés, se propone implementar un financiamiento específico, ajustado a las necesidades de los productores y que tenga un rol de promoción, estimulando la innovación y la incorporación de tecnología. Toda esta propuesta de aumentar la productividad y las exportaciones, con financiamiento acorde a las necesidades de todos los sectores, se da en un contexto de cambios tecnológicos donde la agroindustria cuenta con la fortaleza de su cultura innovadora, expresada en el desarrollo de la siembre directa y los sistemas de acopio en los silos bolsa, en las prácticas agrícolas o en el desarrollo de la biotecnología. Los desafíos de la inteligencia artificial, la robótica, la construcción de redes, las tecnologías de información y satelitales marcaran la agenda del nuevo gobierno, para facilitar un país más moderno, competitivo, dinámico e inclusivo. Este cambio en el poder de la Argentina significará como lo expresó recientemente la Federación Agraria Argentina, que “finalmente llegó la hora de que pasemos de las promesas a las acciones, y de los diagnósticos a las soluciones”. Seguí leyendo: Carlos Rodríguez analizó la economía y sugiere políticas para evitar la hiperinflación y el default Debido a restricciones financieras, Vidal pidió al Bapro postergar el pago de un bono por $ 4.200 millones "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/la-ideologia-del-kirchnerismo-tendra-que-lidiar-con-la-realidad-economica/","date":"2019-10-28 00:00:00","title":"La ideología del kirchnerismo tendrá que lidiar con la realidad económica","abstract":"El triunfo menos holgado que en las PASO le permitirá al presidente en ejercicio negociar una transición ordenada con el presidente electo","author":"Roberto Cachanosky","body":"Así como sorprendieron los resultados de las PASO, también sorprendieron los resultados de las elecciones generales en que Juntos por el Cambio logró achicar notablemente la diferencia respecto de entonces, ganando en los distritos electorales de mayor peso nacional como son Córdoba, Santa Fe, CABA y Mendoza, salvo, claro está, la provincia de Buenos Aires. Y ese resultado lo logró a pesar de la profunda crisis económica que generó el gradualismo. La importancia del resultado electoral tiene que ver con el dato de que Mauricio Macri conserva un importante respaldo electoral y, por lo tanto, no es un presidente en retirada a las apuradas sin apoyo electoral. Si Macri hubiese perdido por 15 o 20 puntos, tal vez hubiese sido un presidente en retirada apresurada, en este nuevo escenario no tiene porqué rifar cualquier medida económica que le pida Alberto Fernández. Dicho en otras palabras, hay cierta paridad de fuerzas que le permitiría negociar en forma ordenada la transición. El dato de muy corto plazo tiene que ver con el tema del tipo de cambio. A Alberto Fernández le conviene que Mauricio Macri deje que suba el tipo de cambio y le guarde la mayor cantidad de reservas para cuando llegue al gobierno el 10 de diciembre. En cambio al Presidente no le conviene que el tipo de cambio se dispare y terminar como quien que se le descontroló por completo el mercado de cambios. Otro tema pendiente que queda de aquí hasta el 10 de diciembre es el de las tarifas de los servicios públicos, porque quedaron congeladas hasta noviembre y habría que ver cuánto ajuste aplica el gobierno antes de finalizar el mandato. Recordemos que el kirchnerismo dejó un flor de problema en ese tema con subsidios económicos que llegaron a tener un peso de 5 puntos sobre el PBI y Cambiemos lo bajó a 2 puntos. Le queda al gobierno de Fernández terminar de corregir ese problema o continuarlo. El gran dilema va a ser con el Fondo Monetario Internacional, siendo que el kirchnerismo lo tiene como al gran enemigo. Seguramente habrá en ese flanco un serio problema, tanto por el acceso al financiamiento de parte del nuevo gobierno como para el mismo FMI que le prestó USD 57.000 millones a Argentina y ahora va a tener problemas para cobrarlos. Pero el gran dilema que se presenta hacia adelante es cómo hará el kirchnerismo para llevar adelante su política económica dado que el escenario es totalmente diferente al de 2003 e incluso de 2007. Ya no está el viento de cola con una soja en USD 480 dólares promedio, ni hay un gran stock de capital para utilizar como forma de financiamiento de políticas populistas. Además, en 2003 el gasto público consolidado estaba en 29% del PBI y ahora está en 47%, la presión impositiva consolidada estaba en 27% del PBI y actualmente ronda el 42%. Son dos escenarios totalmente diferentes que no dejan mucho margen para hacer políticas redistributivas e incentivar el consumo interno. Ni siquiera hay margen para aplicar política monetaria expansiva. Finalmente, el kirchnerismo ya no tendrá una mayoría absoluta en el Congreso, con lo cual no podrá pasar cualquier ley que desee. En definitiva, la economía está más para una reducción de gasto público y baja de impuestos que para seguir con este gasto público y esta carga tributaria. Tenemos por delante una pelea entre la realidad económica y la ideología populista del peronismo. Si la segunda pretende imponerse por sobre la primera, la crisis económica que tendremos por delante puede llegar a ser de magnitudes insospechadas. Seguí leyendo: Alberto Fernández confirmó que mañana se reunirá con Mauricio Macri: “Empezaremos a ver cómo transcurrimos el tiempo que nos queda” Cristina Kirchner: “Señor Presidente, le voy a pedir que tome las medidas necesarias para alivianar la situación dramática que vive el país” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/la-gondola-de-marcos-galperin-cual-es-el-plan-de-mercado-libre-para-convertirse-en-el-nuevo-gran-supermercado-argentino/","date":"2019-10-26 00:00:00","title":"La góndola de Marcos Galperin: cuál es el plan de Mercado Libre para convertirse en el nuevo gran supermercado argentino","abstract":"Si bien ya vende alimentos online, una categoría que crece mucho, la empresa de mayor market cap de la Argentina lanzará formalmente “SuperMercado Libre” a comienzos del año próximo","author":"Sebastián Catalano","body":"El consumo masivo tendrá una fuerte caída este año, de entre 4 y 5%, según consultoras privadas, en medio de la devaluación y una crisis que se recrudeció luego de las PASO. Con mucha incertidumbre por lo que vendrá, los fabricantes de alimentos remarcan y envían listas de precios a las cadenas retail todas las semanas. El contexto inflacionario no da tregua. Muchas veces, las crisis se convierten en oportunidades. Y este parece, otra vez, ser el caso de Mercado Libre, la empresa más valiosa de la Argentina –según el precio de sus acciones en Wall Street, con un market cap de USD 27.300 millones–, va a desembarcar con todo en el segmento de venta de alimentos. “SuperMercado Libre” es lo que viene para la empresa que fundó Marcos Galperin y que este año cumple dos décadas. En rigor, Mercado Libre ya vende productos de consumo masivo que envía desde su centro de distribución del Mercado Central y que entrega en menos 24 horas dentro de Capital Federal. Pero a partir del primer trimestre de 2020 utilizará ese nombre y una estrategia agresiva para ser el nuevo gran super de la Argentina. Lo adelantó la agencia Bloomberg la semana pasada y ahora Infobae revela el detalle de los planes de la empresa en diálogo Karen Bruck, VP de Mercado Libre a cargo del sector del supermercado virtual en ciernes. El eje de esa estrategia es el mismo que implementaron este año en México, donde ya tiene una oferta de más de 20.000 ítems y duplicaron ventas en sólo seis meses. El “SuperMercado Libre” made in Mexico es un éxito en una tierra en la que “Meli\" –la sigla con la que la empresa cotiza en Wall Street– compite palmo a palmo con Amazon. El gigante global del ecommerce que comanda Jeff Bezos va un paso adelante y ya se metió de lleno también en el mundo de los alimentos frescos con la compra de la cadena Whole Foods, hace dos años por casi USD 14.000 millones. “La idea de ponerle foco al supermercado parte de una necesidad de los usuarios. En los países en los que operamos somos líderes en las categorías más tradicionales, como electrónica y hogar, pero la gente también se está acostumbrando a comprar los consumos de todos los días online. Ya veníamos con una infraestructura armada, con envíos en el día y ahora la estamos potenciando todo para crecer en 2020”, detalló Bruck. Por ahora lo hacen por medio de socios, entre los que están algunas cadenas de retail y marcas, y aseguran que esa estrategia seguirá y que nunca habrá productos de consumo masivo propios con la etiqueta “Mercado Libre”. ¿Será? SuperMercado Libre “Democratizar el ecommerce”, esa es la frase que repite casi como un mantra Galperin para hablar del objetivo último de su empresa. Y si bien luego le agregó también el “democratizar los servicios financieros”, un nuevo y redituable capítulo vinculado con su “guerra” contra los bancos y su despliegue en el mundo fintech –con Mercado Pago como bandera–, nunca dejó de buscar potenciar los diferentes canales de ventas online como centro de su estrategia. Así nació “Supermercado Libre”. El sitio se destaca por tener una navegación diferencial para la compra de estos productos. “Los resultados de México son excelentes: más del 60% de los más de 30 millones de usuarios de la plataforma allí compran semanalmente en Supermercado Libre y la categoría viene creciendo a triple dígito en 2019”, dijo Bruck y detalló que esperan lanzar la categoría también en Brasil, donde Amazon ya desembarcó formalmente el mes pasado y ya compite con el “Mercado Livre” local. En tierras aztecas el 60% de los productos se almacena y se envía desde el centro de distribución propio del marketplace. Tienen un ticket promedio de USD 42 y más de 500 tiendas oficiales de alimentos y bebidas. En Argentina, en tanto, la categoría “consumo masivo” de Mercado Libre es una de las que me crece: 36,4% en los primeros nueves meses de este año. “Alimentos y Bebidas, que crece 112%, cuenta con 165.000 productos de gran variedad, ofrecidos por 18 tiendas oficiales de marcas, supermercados y mayoristas. Hay ítems de todo tipo: canasta básica, premium y de nicho”, detallan en la empresa. Este mes Mercado Libre lanzó en el país la campaña “Stockeate” para la categoría de consumo masivo con descuentos de hasta el 50 por ciento, sobre un total de 5.200 ítems. ¿Los más vendidos? Leche Verónica y yerba Playadito. Entre agosto y octubre los tres los 10 productos más vendidos en la subcategoría “Comestibles” fueron aceite Natura, Mate Taragui Listo, Azúcar Chango, Yerba Playadito y café Dolca Clásico. Además, en el último Hot Sale, una de las categorías que más creció fue la de alimentos: 120%. “La modalidad que prima a la hora de compra de consumo masivo es la de aprovechar las facilidades, financiación y buenos precios para stockearse de productos como comestibles, pañales y alimento para mascotas”, detalla Bruck. - ¿Notaron crecimiento luego de las devaluaciones del año pasado y la post PASO? - Seguramente el contexto hace que la gente busque el mejor precio y financiación, pero igual es una tendencia que se da en todo el mundo. La logística está mejorada y ahora nos metemos a fondo en una categoría que trae mucha recurrencia de visitantes. Pañales y comida para perros son productos muy comprados. Queremos ser el lugar preferido para hacer las compras. - ¿Qué esperan del SuperMercado Libre local? - Las cadenas con las que trabajamos tienen sus tiendas oficiales en la plataforma y nos apoyamos en ellos. Pero se va a poder comprar desde SuperMercado Libre sin entrar al shop de las cadenas. Se puede hacer un mix, según las ofertas o gustos. Queremos que todo llegue en una misma caja. La idea del multisupermercado es una tendencia mundial: si buscás un vuelo no vas a las aerolíneas, vas a sitios como Despegar. Seguí leyendo: Jeff Bezos perdió 7 mil millones de dólares en un sólo día y podría dejar de ser el hombre más rico del mundo Los diez principios para ser un gran líder según Bob Iger, el CEO de Disney"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/el-banco-central-desarma-las-leliq-forzado-por-las-cancelaciones-de-los-plazos-fijos-en-pesos/","date":"2019-10-26 00:00:00","title":"El Banco Central desarma las Leliq, forzado por las cancelaciones de los plazos fijos en pesos","abstract":"Desde las PASO, los pasivos remunerados se redujeron en más de $500.000 millones, un monto comparable a las ventas de dólares de la entidad, por USD 6.500 millones o $380.000 millones","author":"Juan Gasalla","body":"El Banco Central ejecuta desde agosto un ajuste en las variables monetarias y cambiarias, después de unas elecciones primarias cuyo resultado contrario al oficialismo dejó en un estado aún más frágil a un mercado financiero difícil de estabilizar. Por una parte, la entidad reanudó sus intervenciones vendedoras en el segmento de contado, para habilitar una gradual suba diaria del precio del dólar, pero con margen acotado, para no agregarle “ruido” a una plaza alterada por la inminencia de las elecciones presidenciales de este domingo 27. A través de la venta de unos USD 6.500 millones, el Central absorbió unos 380.000 millones de pesos. Es un monto comparable al de la reducción del total de Leliq desde el 11 de agosto, por más de 500.000 millones de pesos, casi 40% del stock. Con el palpable costo de perder reservas, el Central logró atender la mayor demanda de divisas, reducir su stock de deuda, bajar las tasas de interés y mantener la Base Monetaria no lejos de 1,4 billón de pesos, en un período convulsionado por el calendario electoral. En cuanto a la tasa de política monetaria, demarcada por la licitación diaria de las Letras de Liquidez (Leliq), disminuyó desde el 74,8% anual del 12 de agosto al presente 68%. Descendió casi 18 puntos porcentuales desde el récord del 12 de septiembre, cuando rozó el 86 por ciento. Por otra parte, quedó próxima al 63,4% del 9 de agosto, antes de que se desatara la corrida cambiaria post-PASO, que implicó un salto alcista del 32,6% en el tipo de cambio, ahora a 60 pesos mayorista. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM). Aunque impera un “cepo” cambiario para evitar una demanda que cause una estampida sobre el mercado, en un momento de escaso ingreso estacional de divisas, la demanda de dólares está apenas contenida, a causa del desarme de depósitos en pesos que se pasan a moneda extranjera. Por encima de los USD 10.000 mensuales autorizados, también se produjo una expansión de la demanda del dólar “libre”, reflejada en el aumento de la cotización informal, ya sobre los 70 pesos, aunque por la característica de este mercado “negro”, no hay registro de estos movimientos. Con menos libertad de decisión, el BCRA también está reduciendo su stock de pasivos remunerados (Leliq). Esto, porque estas Letras son colocaciones de deuda exclusiva para los bancos. Como las entidades financieras captan depósitos a plazo fijo en pesos de ahorristas y empresas, cuando los clientes no renuevan sus posturas en pesos para adquirir dólares, los bancos tienen que entregarle Leliq al Central, a cambio de los pesos invertidos. Desde las elecciones primarias, los depósitos a plazo fijo del sector privado se contrajeron casi 11% o $138.672 millones, desde los $1.267.469 millones ($1,27 billón) del 9 de agosto a $1.128.797 millones ($1,12 billón) del 21 de octubre. En ese mismo período, el stock de Leliq cayó 19,8% o $255.469 millones, de $1.288.868 millones ($1,29 billón) a $1.033.399 millones ($1,03 billón) el 21 de octubre. La tendencia se profundizó en las últimas ruedas: el desarme de Leliq desde las PASO hasta al 25 de octubre alcanzó $509.890 millones, lo que hace prever una caída más amplia de los plazos fijos en pesos en las últimas jornadas. En ese aspecto, también fue contundente la caída del stock de Leliq medido en dólares. Ahora en $1.033.399 millones ($1,03 billón), equivale a USD 17.661,9 millones, el 37,2% de las reservas internacionales, en USD 47.448 millones el viernes, según datos sujetos a ajuste. Seguí leyendo: El Central apuró la reducción de las Leliq y liberó $100.000 millones en un día Por segundo año consecutivo las acciones argentinas son las que más caen en el mundo En cuatro años de gobierno de Cambiemos la inflación acumulará una suba de 300%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/25/autorizan-el-ingreso-de-ypf-como-comercializadora-al-mercado-electrico-mayorista/","date":"2019-10-25 00:00:00","title":"Autorizan el ingreso de YPF como comercializadora al Mercado Eléctrico Mayorista","abstract":"En agosto de 2013 el holding creó una nueva sociedad, con el objetivo la producción y comercialización de energía eléctrica","author":[],"body":" El Gobierno autorizó el ingreso de la empresa YPF Energía Eléctrica Comercializadora Sociedad Anónima Unipersonal en calidad de participante comercializador del Mercado Eléctrico Mayorista (MEM). La autorización fue decidida por la Secretaría de Recursos Renovables y Mercado Eléctrico a través de la Resolución 39/2019, publicada este viernes en el Boletín Oficial. La secretaría notificó su decisión a firma YPF EE Comercializadora, a la Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (CAMMESA) y al Ente Nacional Regulador de la Electricidad (ENRE). Esta compañía nació en agosto de 2013 bajo la conducción del entonces CEO Miguel Galuccio, como una nueva sociedad del holding que tiene como objetivo la producción y comercialización de la energía eléctrica. Desde sus centrales eléctricas de última generación, ubicadas en la localidad de El Bracho, a 20 kilómetros de la ciudad de San Miguel de Tucumán, mediante dos ciclos combinados que totalizan 800 megavatios de potencia, aportará el 5% de la energía consumida en la Argentina (casi el 40 por ciento del noroeste argentino) ycontribuirá al abastecimiento energético de las operaciones de YPF."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/deuda-a-la-espera-inquietante-de-una-oferta-de-reestructuracion-de-vencimientos/","date":"2019-10-26 00:00:00","title":"Deuda: a la espera inquietante de una oferta de reestructuración de vencimientos","abstract":"Tiempo de descuento. En horas se definirá el escenario electoral, y con ello se esperan comiencen a conocerse lo que realmente a esta altura importa","author":[],"body":"El resultado de las PASO, en el que claramente hubo sorpresa, aceleró la caída de las cotizaciones de los bonos –que venían ya siendo castigados por el escenario económico/financiero-. Las paridades se derrumbaron en más de 20 puntos en un solo día, y siguieron el camino descendente en los próximos hasta ubicarse en un rango de entre 35% y 50% (en promedio). Esto se dio al mismo tiempo que se comenzó a dibujar una clara diferenciación entre los rendimientos de los títulos públicos bajo legislación local y los de ley Nueva York. La razón es las condiciones de emisión diferenciales que presentan, y el lugar en el que permití litigar en el caso de mayores complicaciones. No hace falta irse muy atrás para recordar la palabra que nos enseñó la reestructuración 2005: los holdouts. Hoy llegamos así, y a horas de una definición electoral (finalmente), con una curva de deuda soberana invertida –cerca de los mínimos testeados post PASO- con rendimientos que van desde 250% para el título más corto (duration menos a 0,5) a niveles de 13 a 15% anual para los más largos, y paridades alineadas en el orden del 40%. No hay que analizar mucho para entender que lo que refleja esta curva es la espera de una segura reestructuración de deuda. Y hay detrás cuestiones varias interrelacionadas. El cierre claramente del financiamiento para Argentina en los mercados, que hoy enfrenta el Gobierno -y lo hará el próximo-; el freno de los desembolsos del FMI que necesitarán antes de volver a gatillarse de una nueva negociación; la pérdida de reservas en el Banco Central de unos USD 22.000 millones desde las PASO; y las cuentas fiscales. En este contexto, los tiempos lo marcarán los vencimientos de deuda concentrados de forma fuerte en los próximos seis meses. La foto y la película Al final del III trimestre, la deuda bruta sumaba unos USD 310.800 millones, de los cuales el sector privado representa un 39,3% y el sector público 37,3%. El resto corresponde aorganismos internacionales por un poco más de 23% -de los que el 14,4% lo explica el FMI-. En cuanto a la relación con el PBI, este se ubica en el orden del 70%. La segunda foto importante es cuánto es en moneda extranjera y local: 81.4% vs. 18.6%; y una tercera es, más que claro, cuáles son los vencimientos a afrontar en los próximos meses (y del todo 2020). Puntualmente, vencerán entre noviembre y abril próximos más de USD 25.300 millones –de los cuales un 93% corresponde a títulos bajo legislación nacional, lo que explica por qué la atención principal se mantiene sobre la necesidad de una reestructuración enfocada en esta deuda-. Mientras que la moneda de estos vencimientos se divide en promedio 50% y 50% por mes. En consecuencia, una imagen que apunta en realidad a que lo que hay es un problema de liquidez, más que solvencia. El tema ahora es que tan agresiva, o no, debería ser la reestructuación. Esto considerando que se elimina del reperfilamiento de las opciones la exigencia fiscal que esto implicaría para el año próximo –ya que el peso de los intereses, siendo simples, es alto-. En conclusión, tendrá que haber un reperfilamiento que contemple una quita (y así ya lo reflejan los bonos), pero el tema es que tan profunda debería ser. El dato que la definirá –y sacando al FMI de la ecuación- estará atada a una decisión fiscal de tender al superávit primario. Cualquier reestructuración necesita ser sostenible en el tiempo, ya que de ella dependerá también el crecimiento del PBI de los próximos años. La autora es Directora de Portfolio Personal Inversiones  Seguí leyendo: En el último día hábil antes de las elecciones, el Banco Central perdió USD 1.755 millones de reservas El BCRA incursionó con más subastas para frenar al dólar, que cerró a 65 pesos en los bancos de la City"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/25/el-central-apuro-la-reduccion-de-las-leliq-y-libero-100000-millones-en-un-dia/","date":"2019-10-25 00:00:00","title":"El Central apuró la reducción de las Leliq y liberó $100.000 millones en un día","abstract":"La entidad monetaria disminuyó el stock de deuda en más de $300.000 millones en la semana, un 28%. Ahora, quedó debajo de los $800.000 millones","author":"Juan Gasalla","body":" El Banco Central apretó el acelerador a fondo: en el cierre de la semana liberó liquidez por más de $100.000 millones, y redujo su stock de Letras de Liquidez (Leliq) en $309.000 millones o 28,5% en la semana. La demanda de pesos por el vencimiento de plazos fijos, que en buena parte se convierten a dólares, produce un efecto de “puerta giratoria” en el balance del Banco Central, puesto que la entidad emite pesos para entregarles a los bancos, que recortan sus tenencias de Leliq, y en simultáneo vende dólares. Las entidades financieras responden con estos pesos a la demanda de ahorristas y empresas, que llegada la finalización de colocaciones a plazo fijo deciden recuperar el capital y los intereses. Ante la inminencia de los comicios y antes del 10 de diciembre, cuando termina el actual período presidencial, estos pesos que regresan al mercado se vuelcan en gran parte a dólares. Esta dinámica obliga al Banco Central a vender divisas, para equilibrar una oferta que en la plaza cambiaria empieza a perder el protagonismo del sector privado, cuando disminuyen las liquidaciones del agro. Este viernes, la autoridad monetaria inyectó a la plaza financiera unos $104.400 millones, debido a que colocó en dos tramos títulos por $129.702 millones, frente a vencimientos por $231.130 millones, a los que debe adicionarse el pago de intereses del día por 2.973,5 millones de pesos. La tasa de referencia del sistema financiero, la que marca el sendero de las Leliq, permaneció “congelada” por décima jornada consecutiva en el piso de 68% (quedó en 68,003% anual) establecido para octubre por el Comité de Política Monetaria (COPOM) del BCRA. En el día, el stock de Leliq cayó este viernes $101.428 millones, para acumular en cinco jornadas de la semana una baja de 309.780 millones de pesos. El stock de Leliq cedió a $778.978 millones, el monto más bajo desde el 1° de febrero ($765.000 millones). Equivale a unos USD 12.983 millones o 28,7% de las reservas internacionales, que el jueves contabilizaban USD 45.258 millones, según datos sujetos a ajuste. Además, este monto está cerca de los $722.449 millones en que finalizó el 2018. En la semana, la entidad que preside Guido Sandleris vendió cerca de USD 1.720 millones para contener la evolución del tipo de cambio en el mercado mayorista, equivalentes a unos 100.000 millones de pesos.  SEGUÍ LEYENDO: El BCRA incursionó con más subastas para frenar al dólar, que cerró a 65 pesos en el Banco Nación Se esperan más restricciones cambiarias tras las elecciones, en medio de una fuerte caída de reservas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/27/abu-bakr-al-baghdadi-lider-del-isis-conocido-por-su-brutalidad-esta-muerto/","date":["2019-10-27 00:00:00","2019-10-27 00:00:00"],"title":"Abu Bakr Al Baghdadi, líder del ISIS conocido por su brutalidad, está muerto","abstract":"El presidente Trump anunció la muerte de Al Bagdadi, que transformó el Estado Islámico en una red terrorista global que conquistó territorios del tamaño de Gran Bretaña y dirigió horribles ataques en Occidente","author":[],"body":"Abu Bakr al-Baghdadi, el astuto y enigmático dirigente vestido de negro del Estado Islámico que transformó una flagrante insurgencia en una red terrorista mundial que atrajo a decenas de miles de reclutas de 100 países, ha muerto a los 48 años. Su muerte fue anunciada el domingo por el presidente Trump, quien dijo que al-Bagdadi detonó un chaleco suicida durante una incursión este fin de semana en el noroeste de Siria por parte de las Fuerzas Especiales de Estados Unidos. Trump dijo que las pruebas preliminares habían confirmado su identidad. No hubo confirmación inmediata del brazo mediático del Estado Islámico, que normalmente se apresura a denunciar los ataques, pero en general tarda más en confirmar las muertes de sus líderes. Hijo de una familia sunita del distrito iraquí de Samarra, al-Baghdadi aprovechó el fervor religioso, el odio a los no creyentes y el poder de Internet en el camino que lo catapultó a la escena mundial. Comandaba una organización que, en su apogeo, controlaba un territorio del tamaño de Gran Bretaña desde el que dirigía e inspiraba actos de terror en más de tres docenas de países. Al-Baghdadi era el jefe terrorista más buscado del mundo, el objetivo de una recompensa de 25 millones de dólares del gobierno estadounidense. Su muerte siguió a una cacería internacional de un año de duración que consumió los servicios de inteligencia de varios países y abarcó dos administraciones presidenciales estadounidenses. Al-Bagdadi eludió la captura durante casi una década mediante una serie de medidas de seguridad extremas, incluso cuando se reunió con sus asociados de mayor confianza. “Incluso me obligaron a quitarme el reloj de pulsera”, relató Ismail al-Ithawy, uno de los principales ayudantes que fue capturado el año pasado. Habló desde una cárcel en Irak, donde ha sido condenado a muerte. Después de haber sido despojados de aparatos electrónicos, incluidos teléfonos móviles y cámaras, Al-Ithawy y otros recordaron, fueron vendados, cargados en autobuses y conducidos durante horas a un lugar desconocido. Cuando finalmente se les permitió quitarse las vendas de los ojos, se encontraron a al-Bagdadi sentado ante ellos. Las reuniones duraban entre 15 y 30 minutos y el jefe de ISIS salía primero del edificio. Sus visitantes debían permanecer bajo vigilancia armada durante horas después de su salida. Luego fueron vendados una vez más y conducidos de vuelta a su punto de partida original, según los asistentes que lo vieron en tres de los últimos cinco años. “La preocupación de Bagdadi siempre fue: ¿Quién lo traicionará? No confiaba en nadie”, dijo el general Yahya Rasool, portavoz del Comando de Operaciones Conjuntas iraquíes. Gran parte del mundo se enteró por primera vez de la existencia de al-Bagdadi en 2014, cuando sus hombres invadieron un tercio de Iraq y la mitad de la vecina Siria y declararon el territorio un califato, afirmando que reviviría la teocracia musulmana que terminó con la caída del Imperio Otomano. La medida distinguió al Estado islámico de Al Qaeda, el grupo terrorista islamista más antiguo bajo cuyo yugo los hombres de al-Baghdadi habían operado durante casi una década en Irak antes de romper violentamente. Aunque Osama bin Laden, el líder de Qaeda, había soñado con restaurar el califato, era reacio a declararlo, quizás temiendo la abrumadora respuesta militar que finalmente le costó su territorio a al-Bagdadi. Sin embargo, pasaron cinco años antes de que las tropas tomaran en marzo el último acre de tierra bajo el dominio de al-Bagdadi. Y mientras tanto, la promesa de un califato físico electrizó a decenas de miles de seguidores que acudieron en masa a Siria para servir a su estado imaginario. En su apogeo, la bandera negra del grupo ondeaba sobre los principales centros de población, incluida la ciudad iraquí de Mosul, con una población de 1,4 millones de habitantes. Su territorio se extendió hacia el este hasta las llanuras de Nínive, la ciudad bíblica donde los extremistas convirtieron iglesias centenarias en fábricas de bombas. Llegó hasta las montañas de Sinjar, cuyas mujeres fueron seleccionadas por su esclavitud sexual. Se extendía hacia el sur hasta los campos petrolíferos sirios de Deir al-Zour y las majestuosas columnatas de Palmira. Actuando bajo las órdenes de un “Comité Delegado” encabezado por al-Bagdadi, el grupo conocido como ISIS, ISIL y Daesh impuso su violenta interpretación del Islam en estos territorios. Las mujeres acusadas de adulterio fueron apedreadas hasta la muerte, los ladrones tuvieron que cortarles las manos y los hombres que habían desafiado a los militantes fueron decapitados. Aunque algunos de esos castigos medievales también se aplican en lugares como Arabia Saudí, el Estado islámico conmocionó a la gente de todo el mundo al televisar sus ejecuciones. También ofendió a los musulmanes al inventar castigos horribles que no se mencionan en las escrituras islámicas. Un piloto jordano fue quemado vivo en una escena filmada por aviones teledirigidos. Los hombres acusados de ser espías se ahogaron en jaulas, mientras las cámaras submarinas capturaban su último suspiro torturado. Otros fueron aplastados bajo las pisadas de un tanque T-55, o colgados de los pies dentro de un matadero y masacrados como animales. Pero además de la brutalidad, el grupo también prestó servicios, dirigiendo un estado que no era reconocido por nadie más que por ellos mismos, pero que en ciertas categorías superaba al que había usurpado. El Estado islámico recaudaba impuestos y se encargaba de que se recogiera la basura. Las parejas que se casan pueden esperar recibir una licencia de matrimonio impresa en papelería del Estado Islámico. Una vez que los hijos de esas uniones nacieron, su peso al nacer fue debidamente registrado en un certificado de nacimiento emitido por ISIS. El grupo incluso tenía su propia licencia de conducir. Para un grupo que intentaba restablecer una teocracia de la Edad Media, el Estado islámico era una criatura de su tiempo. Los militantes aprovecharon Internet para conectarse con miles de seguidores en todo el mundo, haciéndolos sentir como si fueran ciudadanos virtuales del califato. El mensaje de estos nuevos yihadistas era claro, y muchos de aquellos sobre cuyos oídos cayó lo encontraron estimulante: Cualquiera, en cualquier lugar, podría actuar en nombre del grupo. Eso permitió a ISIS multiplicar su letalidad por ataques remotamente inspiradores, llevados a cabo por hombres que nunca pusieron un pie en un campo de entrenamiento. De esta manera, ISIS fue responsable de la muerte de miles de personas en todo el mundo. Un tiroteo en una fiesta de la oficina en San Bernardino, California. Un ataque a un mercado de Navidad en Alemania. Un ataque de camiones en Niza, Francia, el Día de la Bastilla. Bombardeos suicidas en iglesias el domingo de Pascua en Sri Lanka. En muchos casos, los atacantes dejaron grabaciones, mensajes en los medios de comunicación social o vídeos en los que prometían lealtad a al-Bagdadi. “Bagdadí fue fundamental para dar voz al proyecto de ISIS de una manera que logró una resonancia sorprendente con las personas vulnerables a nivel mundial”, dijo Joshua Geltzer, quien fue director principal de lucha contra el terrorismo en el Consejo de Seguridad Nacional hasta 2017. “Seguirá siendo una figura singular en el surgimiento y la evolución del grupo”, dijo Geltzer. Sheikh Ibrahim Nacido Ibrahim Awad Ibrahim Ali al-Badri, Abu Bakr al-Baghdadi comenzó su vida en una llanura seca y desolada de la aldea de Al Jallam, en el centro de Iraq. Era uno de los cinco hijos y varias hijas de un hombre sunita conservador que se ganaba la vida vendiendo ovejas. Los vecinos describieron a la familia como promedio, y el área como poco destacable. Pero hay un detalle que destaca en la historia inicial de al-Bagdadi, y que más tarde se convertiría en un elemento clave de su afirmación de ser un gobernante califa o religioso: Al Jallam está poblado por miembros de la tribu al-Badri, que remonta su linaje al pueblo Quraysh de la Península Arábiga, la tribu del Profeta Mahoma. Se considera que una conexión hereditaria con el Quraysh es un requisito previo para convertirse en califa, y los panfletos publicados por ISIS que exhortan a los musulmanes a jurar lealtad a al-Bagdadi trazan su ascendencia desde la comunidad Badri en Al Jallam hasta Fátima, la hija menor del profeta. Cuando al-Baghdadi comenzó la escuela primaria, la familia se había mudado a la cercana ciudad de Samarra. Era un estudiante mediocre. Su expediente académico de la escuela secundaria muestra que su calificación más alta fue en arte (95 de 100), mientras que en materias básicas como álgebra, obtuvo puntajes en los años 50. En entrevistas con 17 personas que conocían a al-Bagdadi, entre ellas amigos, compañeros de clase, vecinos, profesores y antiguos alumnos, se le calificó de “tímido”, “reservado”, “aislado” y “tranquilo”. El encontró su lugar, dijeron, en la mezquita local, donde su padre lo inscribió en una clase de memorización coránica. “Sí, tenía un don espiritual”, dijo el dueño de la mezquita Ahmed Ibn Hanbal, Khalid Ahmed Ismael, y añadió: “Su alma estaba conectada a la mezquita”. Ismael recordó que, sin que se lo pidieran, al-Bagdadi -nombre de guerra que adoptó cuando se convirtió en militante- guiaría a los demás niños a limpiar la casa de culto, arrastrando las alfombras hacia afuera, regándolas con mangueras y colocándolas en el techo para que se secaran. Y rápidamente superó a los otros muchachos en la memorización y recitación de las Escrituras. Para cuando estaba en la escuela secundaria, los feligreses comenzaron a pedir que el niño dirigiera la oración en lugar del imán. “Así de dulce era su voz”, dijo el Ismael. “Era tan dulce que se podía sentir la dulzura y atraía a otros a la mezquita.” Pero ya había indicios de que al-Bagdadi veía su enfoque conservador de la fe como algo que debía imponerse a los demás. Cuando un vecino se tatuó un corazón en el brazo, al-Bagdadi le dio una conferencia. Los tatuajes, el vecino, Younes Taha, le recordó diciendo, están prohibidos por la ley islámica. Pronto, incluso se sintió cómodo reprochando a sus mentores. “Cuando te levantas y recitas la oración, el olor de tu aliento hará que los ángeles se vayan volando”, le dijo al Sr. Ismael cuando el dueño de la mezquita comenzó a fumar. A los 20 años, en 1991, se matriculó en el colegio Shariah de la Universidad de Bagdad, según los registros escolares obtenidos por The New York Times de la agencia de inteligencia iraquí. Obtuvo una licenciatura y luego se matriculó en la Universidad de Saddam, una institución dedicada a los estudios islámicos, donde obtuvo una maestría y un doctorado en temas relacionados con las escrituras islámicas. Para pagar sus estudios, impartía clases de coránicas en la mezquita al-Haj Zaidan, en el barrio de Topchi de Bagdad, donde sus alumnos lo llamaban “Sheikh Ibrahim”. Los que interactuaron con él lo calificaron de taciturno y reservado, una cualidad que impresionó a sus alumnos. Cuando le pregunté: “Sheik Ibrahim, tengo una pregunta para ti”, él respondió sólo a la pregunta y nada más\", dijo el actual imán de la mezquita, Ahmed Rajab, que fue alumno de al-Bagdadi a principios de la década de 2000. “Intentaríamos que hablara con nosotros. Él no chismorreaba. Su reserva vino de su autodisciplina”. Pero fuera de la mezquita, algunos comenzaron a molestarse por su proselitismo. Los fines de semana, entrenaba a un equipo de fútbol juvenil, usando las prácticas como una oportunidad para repartir panfletos que abogaban por la cepa ultraconservadora wahabí del Islam. \"Éramos como: ¿Por qué? Estamos aquí para jugar al fútbol. Lo tomé y lo tiré\", recuerda Faisal Ghazi Taih, uno de los ex jugadores. Sus padres lo sacaron del equipo cuando se enteraron, dijo. En 2003, cuando los aviones militares cortaron el cielo de Bagdad y comenzó la invasión estadounidense para derrocar a Saddam Hussein, al-Baghdadi les dijo a sus estudiantes de la mezquita de Topchi que se dirigía a casa. Menos de un año después, el Taha estaba viendo la televisión cuando de repente reconoció a su antiguo vecino en imágenes que mostraban a detenidos arrestados por las fuerzas estadounidenses. Estaban alineados con trajes naranjas, del mismo color que los rehenes occidentales de ISIS se verían obligados a usar en sus videos de ejecución. Los funcionarios de seguridad dicen que al-Baghdadi fue arrestado cerca de Faluya en la casa de sus suegros en enero de 2004. El objetivo de la redada era el cuñado de al-Bagdadi, que se había levantado en armas contra la ocupación estadounidense. Al-Baghdadi fue arrastrado por la redada, considerada poco más que una trampa en ese momento, dijeron las autoridades. Pasó 11 meses en un centro de detención en Camp Bucca, según registros desclasificados del Pentágono. Algunos analistas han argumentado que fue su tiempo bajo custodia estadounidense el que lo radicalizó. Sin embargo, quienes lo acompañaban dicen que ya estaba comprometido con la violencia cuando entró en el campo de prisioneros, que se extiende por todo el país. Talib al-Mayahi, que ahora tiene 54 años, se reunió con al-Bagdadi dentro de la tienda de campaña donde ambos fueron asignados en el campamento de Bucca. Al-Baghdadi tenía más de 30 años y se hacía llamar \"Abu Dua\", recordó su compañero de detención, que se encuentra bajo protección de testigos en Irak y fue entrevistado en presencia de agentes de inteligencia. Los prisioneros dentro del campo estaban empezando a organizarse, nombrando “emires” secretos de cada tienda, dijo el al-Mayahi, y al-Baghdadi fue elegido para dirigir la suya. Inmediatamente se puso a trabajar para sacar a los prisioneros chiítas de la tienda de campaña, apoyándose en una banda de otros prisioneros sunitas, armados con patas de metal extraídas de las minas de las unidades de aire acondicionado del campo, dijo el al-Mayahi. El odio a los chiítas era un sello de la insurgencia que se extendía por todo Irak. Sus lugares de culto comenzaron a ser blanco de ataques en un movimiento que fue criticado incluso por Al Qaeda. Más tarde, se convertiría en un sello distintivo del Estado islámico, cuyos seguidores comenzaron a atacar a la secta en todo el mundo, enviando terroristas suicidas a lugares chiítas en el Líbano, Afganistán, Irán y Bangladesh. “Llegó el momento en que los prisioneros chiítas pidieron ser trasladados a otra tienda de campaña”, dijo el Sr. al-Mayahi. “Entonces, cuando ya no quedaba ningún chiíta, empezó a amenazar a otros sunitas: ¿Por qué fumas? ¿Por qué no fuiste a rezar? ¿Por qué tienes la barba tan corta?”. La cacería Los registros del Pentágono indican que al-Baghdadi fue liberado a finales de 2004, un fracaso de la inteligencia que acecharía a los funcionarios estadounidenses. “Es difícil imaginar que pudiéramos haber tenido una bola de cristal que nos dijera que se había convertido en el jefe de ISIS”, dijo un funcionario del Pentágono a The Times una década después. Durante años, desapareció de la vista. Luego, en 2009, las fuerzas de seguridad recuperaron un alijo de documentos en una casa segura utilizada por los militantes y encontraron el nombre \"Abu Dua\" en la lista de personal del grupo. Su influencia dentro del grupo terrorista no se hizo evidente hasta meses después, cuando las fuerzas de seguridad capturaron a un alto dirigente de la insurgencia, dijo Abu Ali al-Basri, director general de la inteligencia iraquí. En marzo de 2010, en un puesto de control de Bagdad, agentes iraquíes detuvieron a Manaf al-Rawi, presuntamente uno de los verdugos de un contratista estadounidense, Nick Berg, cuya decapitación grabada en vídeo se publicó en Internet. Durante el interrogatorio, el al-Rawi nombró a “Abu Dua” como uno de los coordinadores del grupo, encargado de transmitir mensajes secretos entre los insurgentes. “Envié directamente al primer ministro los nombres de tres personas que considerábamos importantes en base al interrogatorio de Manaf al-Rawi”, dijo el al-Basri. “Uno de los tres era Bagdadí.” Poco después, en mayo de 2010, los insurgentes anunciaron a su nuevo líder: Fue Abu Dua, quien ahora se presentó al mundo como “Abu Bakr al-Baghdadi”. El significado del nuevo nombre de guerra no se perdió en sus futuros seguidores: Abu Bakr fue el primer califa después de la muerte del profeta Mahoma en la antigua Arabia y se le atribuye la ola de expansión islámica que siguió. Durante los tres años siguientes, los agentes del Sr. al-Basri persiguieron a al-Bagdadi y organizaron al menos seis picaduras para detenerlo. Hubo numerosos cuasi accidentes, afirma, diciendo que estuvieron a punto de atraparlo en el distrito de Mansour, en Bagdad, y luego en Adamiya, donde fue visto conduciendo. En otra ocasión, recibieron un aviso de que se dirigía a la ciudad de Ghazaliya para reunirse con un agente de Qaeda. Y en Topchi, cerca de la mezquita donde su voz llamaba a los fieles a la oración, tendieron una emboscada. De alguna manera, se las arregló para escapar. “En ese momento, tuvo más suerte que inteligencia”, dijo el Sr. al-Basri. Pero con cada llamada cercana, al-Bagdadi se volvió más circunspecto, más obsesionado con la seguridad y más desconfiado. Se cree que dejó de utilizar los teléfonos móviles hace más de una década, basándose exclusivamente en mensajes entregados en mano, dijo el al-Basri. En 2014, cuando subió al púlpito de mármol de una mezquita de Mosul para declarar el califato, fue la primera vez que apareció un vídeo que mostraba su rostro descubierto. La reclusión de Al-Baghdadi alimentó rumores sobre su muerte, y muchos medios de comunicación publicaron informes especulativos sobre su muerte, todos los cuales resultaron ser falsos. Cada vez, reapareció en grabaciones de audio y más tarde en videos, burlándose del mundo. Los funcionarios estadounidenses que trabajaron en la administración de Obama dicen que durante los años 2014, 2015 y 2016 no hubo ni una sola vez en que creyeran que tenían información sólida sobre el paradero de al-Baghdadi, incluso cuando muchos otros altos líderes del Estado Islámico fueron perseguidos y asesinados, incluyendo el No. 2 de al-Baghdadi. Pero a diferencia de Osama bin Laden, al-Bagdadi no era un recluso. Bin Laden se aisló del mundo en un complejo en Pakistán en un esfuerzo por evitar ser detectado y operó como un gerente distante. Por el contrario, Al-Bagdadi participó directamente en algunas de las atrocidades más notorias de su grupo, incluida la violación organizada de mujeres consideradas no creyentes. Una de ellas era D, que tenía apenas 15 años cuando fue secuestrada junto a otras mujeres y niñas yazidíes de su aldea al pie del monte Sinjar unas semanas después de la declaración del califato. Entrevistada después de su fuga, pidió ser identificada sólo por su primera inicial debido al estigma de la violación, y describió cómo las mujeres y las niñas fueron transportadas a un edificio en Raqqqa, que servía de galería de observación para los hombres que deseaban esclavizarlas. El primer hombre en llegar fue al-Baghdadi, dijo, información que fue confirmada por otras dos niñas que fueron retenidas en el mismo centro. “Me di cuenta enseguida de que él era importante - todo el mundo se puso de pie cuando entró”, dijo D. Ella y las otras niñas que él escogió fueron trasladadas de casa en casa, y finalmente terminaron en la misma villa que Kayla Mueller, de 26 años de edad, trabajadora de ayuda humanitaria estadounidense de Prescott, Arizona. Todas ellas fueron sacadas y violadas por al-Baghdadi, incluida la Sra. Mueller, que regresó a su habitación compartida sollozando inconsolablemente, según el relato de sobrevivientes confirmado por funcionarios estadounidenses y la madre de la Sra. Mueller. Al-Baghdadi disfrutaba de la brutalidad, dijeron las mujeres cautivas. Un día de agosto de 2014, D fue convocado para verlo. Temiendo que estuviera a punto de ser violada de nuevo, se sorprendió cuando al-Baghdadi la llevó a la sala de estar, no al dormitorio, y le pidió que se sentara junto a él en un sofá. “Tenía un ordenador portátil grande y negro”, dijo, recordando que había pulsado “play” en un vídeo de la pantalla. Mostraba la ejecución de un periodista americano, James Foley. “Nos dijo:'Hoy matamos a este hombre'”, dijo ella. “Se estaba riendo de nuestra reacción.” Algunos de los que más tiempo conocieron a al-Bagdadi se preguntaron si era su propia naturaleza lo que explicaba su capacidad de evadir la captura durante tanto tiempo, y no sólo sus extremas medidas de seguridad. Hussam Mehdi, un miembro de ISIS que conoció a al-Baghdadi en Camp Bucca y ahora está en la cárcel en Bagdad, dijo que su recuerdo perdurable del hombre que se convertiría en uno de los terroristas más poderosos del mundo fue de él caminando de un lado a otro a lo largo de la valla - por sí mismo. “Es algo que me he preguntado: un hombre que estaba totalmente solo, una persona que no socializa, sólo ‘salaam alaikum’, y luego sigue adelante”, dijo el Mehdi. “Me pregunto si es porque le gusta estar solo que el aislamiento le resultaba fácil.” Mehdi recordó a los hombres que se habían presentado ante al-Bagdadi al frente del Estado islámico. “Abu Musab fue asesinado”, dijo. “Abu Omar fue asesinado. Pero Abu Bakr duró.” MÁS SOBRE ESTE TEMA: EEUU abatió a un vocero de ISIS, horas después de la operación militar en la que murió Al Baghdadi Donald Trump: “Abu Bakr Al Baghdadi murió como un cobarde, intentando huir por un túnel” Cómo fue el operativo que terminó con la vida del jefe de ISIS, Abu Bakr Al Baghdadi Abu Bakr Al Baghdadi, líder de ISIS, murió en un operativo de las fuerzas especiales de EEUU De las atrocidades en Siria e Irak a aterrar al mundo en París: quién era Al Baghdadi Rodeado, Al Baghdadi detonó un chaleco con explosivos y se suicidó Un habitante de Barisha grabó la operación en la que murió el líder de ISIS Abu Bakr al Bagdadi "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/26/por-que-no-es-publica-la-investigacion-de-juicio-politico-que-han-iniciado-los-democratas/","date":"2019-10-25 00:00:00","title":"¿Por qué no es pública la investigación de juicio político que han iniciado los demócratas?","abstract":"Por Nicholas Fandos","author":[],"body":"WASHINGTON — La decisión que tomaron los republicanos de la Cámara de Representantes el 23 de octubre en cuanto a ocupar las salas del Comité de Inteligencia de la Cámara, tal vez no haya logrado detener la investigación de juicio político que iniciaron los demócratas. Pero, al menos durante un día, el debate en el Capitolio pasó de los testimonios perjudiciales para el presidente Donald Trump a preguntas acerca de cómo se está llevando a cabo la investigación en sí. Su objetivo era mostrar que el procedimiento, mismo que se lleva a cabo a puerta cerrada por tres comités de la Cámara de Representantes, es algo injusto para Trump, para los votantes y para ellos. Los republicanos atacaron a los demócratas diciendo que habían ignorado los antecedentes de los juicios políticos previos al limitar el número de participantes en el procedimiento, y que estaban pasando por encima del debido proceso. Los republicanos del Senado se unieron al debate el 24 de octubre, cuando los senadores Lindsey Graham de Carolina del Sur y el líder de la mayoría, Mitch McConnell de Kentucky, presentaron una resolución no vinculante que desaprobaba la investigación y convocaba a los demócratas a abrir el acceso al procedimiento. Pero la opacidad no es poco común en las investigaciones delicadas del Congreso, y los demócratas afirman que la ruptura con los antecedentes ha sido motivada por el carácter de las acusaciones en esta investigación de destitución. Esto es lo que debemos saber sobre el proceso a puerta cerrada y la controversia que ha desatado: — ¿Por qué son tan reservados los demócratas? En vista de que ni las autoridades federales ni el Congreso han investigado todavía el asunto de Ucrania, los demócratas están intentando precisar los hechos antes de poder determinar si es sensato plantear artículos para un juicio político en contra de Trump, y qué deberían contener dichos artículos. Ellos creen que debería considerarse como un gran jurado. Realizar entrevistas privadas con los testigos reduce al mínimo la palabrería política de los legisladores y de los testigos. Permite que los integrantes del personal capacitado hagan preguntas en bloques amplios de tiempo y no en los segmentos de cinco minutos que se requieren en las audiencias públicas. Y tal vez lo más importante para la investigación es que, si el testimonio se mantiene privado en su mayoría, se evita que los testigos modifiquen sus historias por adelantado. Es posible que el carácter privado del procedimiento también haya ayudado mucho a los demócratas a garantizar la cooperación de los funcionarios del gobierno a quienes no les gusta presentarse ante los medios y quienes han proporcionado relatos que perjudican al gobierno de Trump. “No queremos convertirlo en un circo”, comentó recientemente el representante Steny H. Hoyer de Maryland, el demócrata “número dos” de la Cámara, en un acalorado debate con su contraparte republicana. Tal vez los republicanos temen que exista otra ventaja en este tipo de indagación en privado: permite que los demócratas tengan un mayor control sobre los argumentos que están desarrollando y evita los testimonios públicos posiblemente vergonzosos de testigos que quizás socaven o atenúen algunos elementos de la historia que esperan contar. — ¿Existe algún precedente de una investigación de juicio político a puerta cerrada? Mantener la primera fase a puerta cerrada no solo es la mejor práctica de investigación, afirman los demócratas, sino la forma en que normalmente se llevan a cabo las investigaciones federales, ya sea en el Congreso o en el poder ejecutivo. Los republicanos han hecho notar con frecuencia que los procedimientos de destitución política en contra de los presidentes Richard M. Nixon y Bill Clinton estuvieron abiertos al público, pero en esos casos, ya había habido muchas investigaciones federales que proporcionaron las bases para el trabajo de la Cámara. (En el caso de Nixon, los investigadores de la Cámara también llevaron a cabo una importante labor de investigación en privado antes de hacer público el proceso). Las entrevistas confidenciales también han dado lugar a muchas otras investigaciones de gran repercusión mediática, como la que abrieron los republicanos durante el gobierno de Obama sobre el ataque a las instalaciones diplomáticas de Estados Unidos en Bengasi, Libia, en 2012. El republicano que condujo ese proceso defendió con vehemencia sus audiencias privadas en ese entonces. — ¿Los demócratas harán pública su investigación en algún momento? Los demócratas insisten en que en algún momento compartirán sus hallazgos y convocarán a audiencias públicas para presentar el testimonio de los testigos. La pregunta es cuándo. El representante demócrata de California Adam Schiff, presidente del Comité de Inteligencia, se ha dado un amplio margen de maniobra para manejar el plazo del procedimiento. “Conforme avance la investigación, y en un momento en que no ponga en peligro el capital de la investigación, publicaremos las transcripciones de las entrevistas, sujetas a cualquier cambio de redacción que sea necesario para proteger información clasificada o delicada”, escribió Schiff la semana pasada en una carta a sus colegas. “También prevemos que en algún momento adecuado de la investigación haremos públicos los testimonios de los testigos, de tal modo que todo el Congreso y el pueblo estadounidense puedan escuchar sus testimonios de primera mano”. Con base en una lista de testigos que ya han sido convocados a testificar, es probable que las entrevistas privadas continúen hasta principios de noviembre por lo menos, pero podrían extenderse durante más tiempo. Sigue sin saberse cómo se llevarían a cabo esas audiencias, o si los demócratas pretenden recopilar sus investigaciones en un informe escrito. Pero los demócratas son muy conscientes de que si quieren convencer con éxito a la población de llevar a Trump a un juicio político, tendrán que presentarle al pueblo estadounidense argumentos muy contundentes. — ¿Quién tiene permitido participar y quién no? Los republicanos que ocuparon las salas del Comité de Inteligencia el 24 de octubre sostuvieron que todos los miembros de la Cámara de Representantes deberían poder participar en la investigación. “Si detrás de esas puertas pretenden anular el resultado de unas elecciones presidenciales, queremos saber qué está ocurriendo”, señaló el representante republicano de Florida, Matt Gaetz. No obstante, los únicos presentes que se permiten en las sesiones con testigos según las normas de la Cámara son los legisladores y los miembros designados de los comités que participan en la investigación, en este caso, los de Inteligencia, Asuntos Exteriores y los paneles de Supervisión y Reforma. Eso implica que hay más de cien legisladores de la Cámara de Representantes involucrados en la investigación, y se incluye a aproximadamente una cuarta parte de los republicanos de la Cámara. — ¿Qué sucede con las quejas de los republicanos en cuanto al debido proceso? Los republicanos afirman que los demócratas han dejado de lado los procedimientos tradicionales que le otorgan voz al partido minoritario y garantizan el derecho al debido proceso del presidente. “El proceso de destitución que iniciaron los demócratas de la Cámara está rompiendo con precedentes fundamentales, negándole al gobierno derechos importantes que les dieron a otros presidentes y violando las reglas básicas del debido proceso”, afirmó McConnell el 24 de octubre. Tenía razón en cierta forma. La investigación de juicio político de los demócratas no se ha apegado a los procedimientos que se emplearon en juicios anteriores de destitución presidencial. Pero los republicanos también están tergiversando algunos elementos de lo que se ha hecho con anterioridad. Por ejemplo, se han quejado de que no se les ha dado la facultad de emitir sus propios citatorios y llamar a sus propios testigos para interrogatorios. Pero incluso durante las investigaciones de Nixon y Clinton, la minoría no podía tomarse esas atribuciones de manera unilateral. Estaban sujetas al voto de todo el comité, lo que significaba que la mayoría tenía poder de veto sobre las citaciones y los testigos. Los republicanos también dicen que se debería permitir que un abogado de Trump participe en la investigación, haga un contrainterrogatorio a los testigos e incluso proponga testigos para que el comité los convoque, como fue el caso en las investigaciones de Nixon y Clinton. Los demócratas no han descartado que eso se permita en el futuro, ya sea cuando el proceso pase a una fase pública o cuando la Cámara empiece a esbozar y debatir de manera formal los artículos de juicio político. — ¿Los republicanos tienen el recurso de hacer pública la investigación? Los republicanos podrían intentar tomar el control de las cosas al ingresar las transcripciones de las entrevistas de los testigos en el registro oficial de la sala en el pleno de la Cámara y, en efecto, hacer llegar los contenidos a la población. No obstante, hay algunos problemas potenciales con este planteamiento. En primer lugar, algunos de los republicanos que han revisado las transcripciones dicen que de hecho estas podrían perjudicar a Trump. Y el volumen de los testimonios de tantos días ha hecho que sea muy lento el proceso de producir los registros textuales. Según los republicanos, los demócratas, tal vez al prever esa medida, también han instituido nuevos procedimientos para bloquear las transcripciones. El partido minoritario ya no tiene sus copias de las transcripciones y, para evaluarlas, deben estar acompañados de algún miembro del personal empleado por los demócratas. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/26/donde-estan-las-grandes-peliculas-mexicanas-en-internet/","date":"2019-10-25 00:00:00","title":"¿Dónde están las grandes películas mexicanas? En internet","abstract":"Por J. Hoberman","author":[],"body":"Ocultas a simple vista (o más bien en los rincones de internet) se encuentra un gran cine nacional: el mexicano. Al buscar sus películas de la “época de oro” se pueden encontrar valiosos tesoros, algo deslucidos debido a la baja resolución, pero con una experiencia igual de buena para el espectador. “Salón México” (1949) de Emilio “El Indio” Fernández, “Macario” de Roberto Gavaldón (1960) y “La ilusión viaja en tranvía” (1953) de Luis Buñuel son tres de las películas que se pueden encontrar en línea con subtítulos en inglés. Se trata de ejemplos del cine popular —y populista— que se hacía en la era posterior a la Segunda Guerra Mundial, cuando México se había convertido en el principal productor mundial de películas en español. Con la energía de cineastas experimentados y actuaciones estelares impregnadas de elementos folclóricos, se convirtieron en alternativas, mas no imitaciones, de las películas hollywoodenses contemporáneas. Fernández, el cineasta mexicano más celebrado internacionalmente y el estandarte principal de la mexicanidad, se especializaba en los cuentos heroicos de la vida rural; el más famoso de ellos fue “María Candelaria”, filme con el que ganó el premio Cannes. Su “Salón México” fue una película distinta, un melodrama musical de cine negro ambientado en un cabaret de mal gusto al ritmo casi continuo de la rumba. Mercedes (la actriz argentina Marga López) es una “fichera” (bailarina, una manera de decir prostituta) que tiene la determinación de pagarle a su hermana menor un costoso internado. A pesar de que su padrote se aprovecha de ella, Mercedes recibe el apoyo moral de un policía comprensivo (Miguel Inclán, el ciego malévolo de “Los Olvidados” de Buñuel) quien, sin embargo, no puede hacer nada para evitar el trágico final. Además de presentar apuñalamientos, tiroteos y fiestas estacionales, Fernández sintetiza una serie de referencias culturales. Los bailes afrocubanos frenéticos se mezclan con el danzón mexicano, más solemne; uno de los platós está iluminado con un letrero neón parpadeante, y en otro vemos a Mercedes con su hermana en un museo, rodeadas de artefactos precolombinos. El propietario del cabaret les dice a los clientes que el compositor Aaron Copland se sintió inspirado para crear su suite “Salón México” mientras estaba sentado precisamente en una de sus mesas. El prolífico Gavaldón, aún más ecléctico que Fernández, trabajó con una gran variedad de géneros, incluyendo “The Littlest Outlaw” una película para niños en inglés que hizo en 1955 para Walt Disney. “Macario”, que fue nominada a un premio Oscar —y, como “Salón México”, fue filmada por el distinguido cinematógrafo Gabriel Figueroa— era un proyecto de prestigio, basado en una fábula del escritor expatriado B. Traven. Macario (Ignacio López Tarso), un leñador pobre con una familia numerosa, logra su más profundo deseo —un pavo entero para comérselo él solo— y, después de burlar a las encarnaciones de Jesucristo y del Diablo, usa su festín solitario para hacer un trato con la personificación de la Muerte (Enrique Lucero). La película de Gavaldón —que aumenta la historia de Traven con un prólogo que explica el Día de los Muertos— politiza aún más el cuento realista mágico, ambientado en el México ocupado por los españoles, haciendo que Macario sea perseguido por la Inquisición. El crítico de The New York Times, Bosley Crowther, comenzó su positiva reseña señalando: “A nuestros cineastas rara vez se les ocurre un buen cuento folclórico o hacen algo mejor que una caricatura animada como historia fantástica, así que son los cineastas extranjeros quienes deben mandarnos uno de vez en cuando”. Esa observación podría aplicarse al gran surrealista Luis Buñuel, que llegó a México en 1946 desde Estados Unidos (donde su carrera se vio afectada debido a sus asociaciones políticas de izquierda). Fue una pérdida para Estados Unidos y un tesoro para México. Las veinte películas que Buñuel filmó en México de 1946 a 1965 son el corazón y el alma de su obra. Solo dos, “Los olvidados” y “El ángel exterminador”, quizá se reconozcan como obras maestras, pero incluso sus filmes más convencionales proporcionan la oportunidad perfecta para mostrar la subversión buñueliana. En la superficie, “La ilusión viaja en tranvía” es una comedia sin pretensiones acerca del placer de ser un truhan. Un par de trabajadores charlatanes de tránsito se emborrachan en la fiesta de Navidad de un vecindario y deciden hacer un último viaje en su tranvía decomisado. Su recorrido de ensueño y descontrolado por la Ciudad de México es una serie de sucesos poco probables (y casi milagrosos) con un trasfondo de crítica social. Como “Los olvidados”, aunque de manera mucho más sutil, “La ilusión viaja en tranvía” satiriza la visión convencionalmente sentimental que se tenía de la población urbana pobre en el cine mexicano. Una narración introductoria anuncia la película como una representación de la vida entre las “clases abatidas por la pobreza”, definidas de manera graciosa como “la gente común” que “viaja en tranvías”. De hecho, como nos lo dice el título, “la ilusión” es más como sus fantasías, incluida la de un viaje gratuito. El tranvía recorre la ciudad y es requisado en repetidas ocasiones. Los pasajeros incluyen a carniceros que cargan restos de animales y alumnos ruidosos que se dirigen a las chinampas de Xochimilco. La densidad de vívidos personajes secundarios recuerda a la obra de Preston Sturges. Aunque nadie se escapa del tono alegremente burlón de la película, Buñuel sobre todo se alegra ridiculizando a los burócratas oficiosos, los gatos gordos que se quejan, los funcionarios corruptos y, en determinado momento, una turista gringa que presume su anticomunismo en inglés. Los rituales católicos también son motivo de una burla más sutil. Anticipando la estructura episódica de filmes artísticos posteriores de Buñuel, como “El discreto encanto de la burguesía” y “El fantasma de la libertad”, “La ilusión viaja en tranvía” es sutilmente autorreferencial. A mitad del filme, el tranvía se descompone en un plató de cine. “El humor es inexpresivo y decididamente extraño”, escribió Janet Maslin con motivo del lanzamiento tardío de la película en cines, y agregó que “el filme habita un mundo genial y de una fantasía ligeramente distorsionada que tiene sus propias reglas excéntricas del decoro”. Viva México. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/27/en-washington-aguardan-el-desenlace-electoral-con-una-mezcla-de-resignacion-e-inquietud-por-el-futuro/","date":"2019-10-27 00:00:00","title":"En Washington aguardan el desenlace electoral con una mezcla de resignación e inquietud por el futuro","abstract":"A analistas e inversores de Wall Street les preocupa el año que viene pero, antes de eso, les inquieta también lo que pueda pasar durante la eventual transición","author":[],"body":"Las últimas horas antes de la elección argentina se siguen desde Washington con una mezcla de resignación e inquietud. Ya casi nadie le atribuye al presidente Mauricio Macri posibilidades de llegar a la segunda vuelta, a pesar del entusiasmo oficial por las movilizaciones de las últimas semanas. Y todos suponen que la etapa que se abre hacia adelante en el país no será fácil. Coinciden en ese diagnóstico analistas políticos, expertos del mercado y, en declaraciones que sólo hacen en off the record, especialistas ligados a los organismos internacionales con sede en la capital norteamericana. A unos y otros les preocupa el año que viene pero, antes de eso, les inquieta también lo que pueda pasar durante la eventual transición. El mes y medio hasta el cambio de mando puede ser un calvario, advierten. La economía es la principal preocupación. Las proyecciones del Fondo Monetario anticipan otro año de retroceso, cercano al 2% del PBI, con inflación alta y, posiblemente, más presiones cambiarias. Algo de eso ya se vio esta semana. De cara al futuro, además, en Wall Street tomaron nota de las necesidades financieras que tendrá el país en 2020 y se preguntan de dónde saldrán esos recursos. En medios diplomáticos también inquieta el giro que pueda dar el país en ese terreno si la agenda queda en manos de los sectores cristinistas de línea más dura tras un eventual cambio de mando. De hecho, el tema asomó en los primeros contactos de colaboradores del candidato kirchnerista con funcionarios del Departamento de Estado norteamericano. La falta de claridad en las propuestas de Alberto Fernández y las dudas extendidas sobre cómo sería el reparto del poder real a partir del 10 de diciembre alimentan estos temores. “Nadie sabe realmente cuáles son las posiciones de Alberto Fernández”, comentó a Infobae Nicolás Saldías, experto del Wilson Center de Washington. Esto es así tanto para temas que son considerados políticamente sensibles en la capital norteamericana, como la situación en Venezuela, y en asuntos de índole local, como la política fiscal y la respuesta que podría darle el kirchnerismo al problema de la deuda, un tema que si gana deberá encarar desde el día uno de la gestión. Y antes también. Para Saldías, los debates presidenciales le ofrecieron a Fernández la oportunidad de aclarar sus posturas “para las distintas audiencias, dentro y fuera de la Argentina”. Sin embargo no lo hizo. “No dijo nada para calmar la situación”, señaló el especialista. El nerviosismo del mercado en las últimas 48 horas parece reflejar esa incertidumbre. Qué pasará con la deuda El manejo de la deuda es sin duda el principal interrogante en el cortísimo plazo. La Argentina debe unos 310.000 millones de dólares equivalentes a entre el 68% y el 75% del PBI, y tiene por delante un calendario de vencimientos complicado. El tramo de la deuda con el mercado es de 120.000 millones y es el que requiere una solución más inmediata, con o sin quita. En el Gobierno confían en que si ganan la elección esa negociación se encaminará sin mayores dificultades y que una vez despejada la incertidumbre política puede incluso no ser necesario un reperfilamiento de la deuda. Distinto es el caso si se impone la oposición, argumentan. Las dudas pasan por la sostenibilidad fiscal del programa económico que elijan. Guillermo Nielsen y Emmanuel Álvarez Agis, dos de los integrantes del equipo económico que asesora al candidato de Cristina Kirchner, están explorando opciones. Estuvieron días atrás en Washington y Nueva York, pero no parece haber en el kirchnerismo una hoja de ruta definida. “La narrativa del equipo de Fernández sugiere un reperfilamiento de la deuda para buscar más liquidez antes de encarar las duras negociaciones con el FMI”, indicó Siobhan Morden, estratega para mercados emergentes en Amherst Pierpont, de Nueva York. Pero aún así las necesidades financieras pueden no quedar cubiertas. En ese caso, señaló la especialista, cabe preguntarse si los inversores “serán receptivos a un reperfilamiento antes de las negociaciones con el Fondo y sin saber si esas negociaciones serán exitosas”. El FMI insistió en los últimos días, durante las reuniones anuales en la capital norteamericana, que en programa con la Argentina “sigue”, pero antes de poder avanzar debe haber un plan serio y sustentable. Lo aclaró la nueva titular del Fondo, Kristalina Georgieva, ante una pregunta de los medios argentinos en Washington, entre ellos Infobae. Tanto en el Gobierno como en la oposición apuestan a un estiramiento de los plazos cuando llegue la hora de comenzar a devolver el dinero que el organismo le prestó a la Argentina, hasta ahora 44.000 millones de dólares. Puede pasar. Pero un nuevo programa vendrá de la mano de nuevas condiciones. Ahí se verá que tan dispuesto estará el próximo gobierno, cualquiera sea, a hacer las reformas que le exigirán desde la capital norteamericana. Seguí leyendo: En el último día hábil antes de las elecciones, el Banco Central perdió USD 1.755 millones de reservas El Central apuró la reducción de las Leliq y liberó $100.000 millones en un día"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/28/el-cepo-no-fue-consensuado-reconocio-nicolas-trotta-uno-de-los-referentes-politicos-de-alberto-fernandez/","date":"2019-10-28 00:00:00","title":"“El cepo no fue consensuado”, reconoció Nicolás Trotta, uno de los referentes políticos de Alberto Fernández","abstract":"“Todas las medidas que se tomen hasta el 10 de diciembre serán responsabilidad de Mauricio Macri”, señaló el coordinador de los equipos técnicos del presidente electo","author":[],"body":"Nicolás Trotta, coordinador de los equipos técnicos del presidente electo, Alberto Fernández, afirmó hoy que las medidas de control cambiario anunciadas por el Banco Central luego del resultado de las elecciones “no fueron consensuadas”. “Todas las medidas que se tomen hasta el 10 de diciembre serán responsabilidad de Mauricio Macri”, planteó. Durante la madrugada, la entidad monetaria decidió aumentar el control de cambios para las “personas humanas”: desde hoy los ahorristas individuales podrán comprar sólo USD 200 por mes, en lugar de los USD 10.000 que estaban permitidos desde el cepo que se implementó el domingo 1 de septiembre. Consultado por radio La Red, Trotta evitó pronunciarse sobre esta medida. “No parece algo irresponsable cuando sólo tenemos conocimiento a través de los medios, es necesario esperar la reunión entre Macri y el presidente electo”. Este encuentro se desarrollará desde las 10.30 en Casa Rosada. Con relación al resultado de la elección, el dirigente peronista señaló: “Me parece que nosotros tuvimos una elección dentro de lo esperado, y hubo un discurso de profundizar la grieta, el debate durante la campaña, y eso en parte lo ayudo a Macri a crecer”. “La etapa que se viene es una etapa contraria, es una etapa de superar las antinomias innecesarias, y ahora tenemos que seguir trabajando para fortalecer la base de sustentación”, agregó. Con el 48,10% de los votos obtenidos sobre el 97% de las mesas escrutadas, Alberto Fernández se ubicó sexto en el ranking de presidentes más votados desde el retorno democrático, con una diferencia de casi 8 puntos sobre Mauricio Macri. El candidato del Frente de Todos obtuvo 1,4 puntos menos que en las PASO del 11 de agosto, cuando había quedado 16,5 puntos por encima del actual primer mandatario y candidato de Juntos por el Cambio. Seguí Leyendo Como quedó Alberto Fernández en el ranking de los presidentes más votados desde 1983 Fernández presidente: se abre una difícil transición y un camino sin margen para el hegemonismo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/los-inversores-en-espera-tras-la-victoria-de-alberto-fernandez/","date":"2019-10-28 00:00:00","title":"Los inversores, en espera tras la victoria de Alberto Fernández","abstract":"","author":[],"body":"Los inversores de Argentina están atentos a los próximos pasos del presidente electo, Alberto Fernández, después de que los resultados de las elecciones presidenciales del domingo fueran más ajustados de lo previsto. Fernández ganó la carrera a la presidencia del país con el 48% de los votos, superando el umbral de los 45 puntos necesarios para ganar sin necesidad de una segunda vuelta. Pero la gran sorpresa de la noche fue que el actual presidente, Mauricio Macri, redujo el margen de victoria de Fernández a siete puntos desde los 16 puntos en las primarias de agosto. Analistas e inversores ahora están atentos a dos elementos clave. En primer lugar, la composición final del Congreso y cómo esta podría afectar la legislación clave en el futuro, incluida una reestructuración de la deuda. En segundo lugar, estarán atentos a cualquier detalle que Fernández ofrezca sobre su plan económico. En un discurso el domingo por la noche, Fernández hizo un llamamiento a todos los argentinos para reconstruir el país. Junto a él, su vicepresidenta y ex gobernante, Cristina Fernández de Kirchner, pidió a Macri que tomara las medidas necesarias para abordar los problemas financieros de Argentina. Los discursos no aportaron claridad sobre la composición del nuevo equipo económico. Tampoco hubo declaraciones para los titulares de bonos o el Fondo Monetario Internacional. “Necesitamos un equipo de transición y un plan económico o esto se pone feo”, dijo Siobhan Morden, jefa de estrategia de renta fija de América Latina en Nueva York de Amherst Pierpont. “Cuanto antes mejor”. Esto es lo que dicen los analistas: Tsutomu Soma, director general de soluciones de negocios de renta fija en SBI Securities: Jean-Charles Sambor, subdirector de renta fija de mercados emergentes de Londres en BNP Paribas Asset Management: Ezequiel Zambaglione, responsable de estrategia de la corredora Balanz Capital en Buenos Aires: Alberto Bernal, estratega jefe del bróker XP Investments: Jimena Blanco, directora de análisis político de la consultora Verisk Maplecroft en Buenos Aires: Siobhan Morden, directora de estrategia de renta fija para América Latina de Amherst Pierpont Securities en Nueva York: Seguí leyendo: El Banco Central redujo a USD 200 la cantidad de dólares que pueden comprar los ahorristas por mes Cómo quedó Alberto Fernández en el ránking histórico de los presidentes más votados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/en-eeuu-creen-que-llego-la-hora-de-las-certezas-le-reclaman-a-fernandez-un-plan-economico-sustentable-y-coordinacion-en-la-dificil-transicion/","date":"2019-10-28 00:00:00","title":"En EEUU creen que llegó la hora de las certezas: le reclaman a Fernández un plan económico sustentable y coordinación en la difícil transición","abstract":"Quién será su ministro de economía, es el frente más delicado y que más inquietud despierta entre analistas norteamericanos y los inversores","author":[],"body":"Alberto Fernández logró sostener hasta la elección los misterios que cultivó durante la campaña. Esto es, sus planes de gobierno si resultaba ganador y quiénes integrarán su equipo de colaboradores. En particular quién será su ministro de economía, el frente más delicado y que más inquietud despierta entre los analistas norteamericanos, los inversores y los estrategas del mercado. Ese misterio, funcional a la estrategia de Fernández el candidato, es desde anoche –desde el momento en que se convirtió en Fernández el presidente electo– un interrogante que los observadores externos miran con enorme ansiedad. El mes y medio de transición parece una eternidad. En Washington creen que corrido el velo de las elecciones llegó la hora de las certezas. Quieren saber cuanto antes quién tomará las riendas de la economía, qué orientación le dará Fernández a su gestión y cuándo y cómo iniciará las negociaciones para resolver el problema de la deuda, que es visto como el punto más acuciante en la agenda de los primeros días. “Hay mucha expectativa sobre las señales iniciales”, dijo a Infobae Daniel Kerner, director para América latina del Eurasia Group. “Creo que lo primero es quiénes van a ser los miembros de su equipo. Hay muchos nombres dando vueltas, pero falta saber quién va a estar a cargo de la política económica”, agregó. El nombre que elija dará una primera señal de la orientación que busca. Según Kerner, una vez definida esa designación Fernández enfrentará dos planos de decisiones: uno más general, vinculado a la deuda, la meta fiscal y la relación con el Fondo Monetario, en el que “va a necesitar un plan consistente para estabilizar la economía”, y otro más urgente, con la transición como primer desafío de corto plazo y donde el tema cambiario va a ser central. “Hay expectativas de coordinación con el equipo saliente, para calmar los ánimos, pero dada la diferencia de visiones veo difícil algo sostenible y efectivo”, evaluó el experto. La renegociación de la deuda es para Mark Jones, especialista en América latina de la Rice University, de Texas, “la prioridad número uno de Alberto Fernández a partir de hoy, tanto para obtener una extensión de los plazos como una quita importante de capital”. La situación actual, señaló el experto a Infobae “no es sostenible, y es obvio que para tener posibilidades de volver a crecer en serio, Argentina necesita no sólo patear la pelota sino también recortar una porción importante de la deuda”, agregó. Una duda compartida es cuál, de los distintos Fernández que se insinuaron en la campaña, será finalmente el que gobierne. Los analistas atentos a la política argentina suponen que el presidente electo será más bien pragmático y probablemente no se atará a modelos ideológicos rígidos. Pero al mismo tiempo lo ven como un dirigente imprevisible, capaz de tomar caminos muy diferentes, apoyado en un esquema de poder donde el cristinismo será la fuerza dominante. “Aunque él es visto como una figura moderada, la presencia de Cristina Kirchner provoca pésimos recuerdos en Washington”, sostuvo Benjamin Gedan, director del Argentina Project en el Wilson Center, de la capital norteamericana. “Los contactos con sus asesores en Nueva York y Washington han sido tranquilizadores, pero dada la diversidad que hay en el Frente de Todos, nunca quedó claro quién hablaba por él”, observó. “Mi impresión es que viene un primer Alberto más bien heterodoxo. Creo que ha sido muy claro en que hay que dejar atrás el neoliberalismo. Va a querer manejar mas activamente lo cambiario e intentar darle aire a la economía”, observó Kerner. La presencia de Cristina Kirchner en su gobierno y el contexto regional, sobre todo lo que ocurre en Chile, “van a reforzar esta orientación”, dijo a Infobae. Sin embargo, para el especialista del Eurasia Group “no hay margen” hoy en Argentina para la heterodoxia. “La situación es muy delicada y el riesgo de una desestabilización mayor es grande”, afirmó. “Sin un plan consistente que resuelva el problema fiscal, la deuda, la inflación y encamine la relación con el FMI veo difícil que algo funcione”, dijo. “Mi impresión es que ese plan no está, y la pregunta entonces va a ser si Alberto Fernández doblará la apuesta o se moderará. Creo que ahí lo veremos mas pragmático, pero es una pregunta sin respuesta clara aun”, agregó Kerner. En el plano diplomático ocurre algo similar. Las señales que el candidato del Frente de Todos con respecto a Venezuela, el tema regional que domina de manera casi excluyente las preocupaciones de Washington, fueron poco claras y sugieren una contradicción con la política norteamericana. Los observadores en la capital norteamericana temen un posible frente de confrontación. “Rápidamente Fernández tendrá que convencer al gobierno estadounidense de que no quiere ir hacia un choque diplomático”, alertó Gedan. Jones compartió esta inquietud. “No le vendría mal a Fernández repensar su decisión de salir del Grupo de Lima”, opinó. Esa postura, sostuvo, “será vista en Estados Unidos como un acercamiento al Chavismo de (Nicolás) Maduro y un rechazo al que hoy es el tema en América del Sur que más les importa a Donald Trump, Mike Pompeo y compañía. Mucho más que cualquier otro tema”. Seguír leyendo: El directorio del Banco Central se reunirá esta noche para monitorear los resultados electorales y evaluar posibles medidas Holdouts: el olvidado logro de la presidencia de Mauricio Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/alberto-fernandez-buscara-acercarse-al-campo-con-un-plan-para-aumentar-la-productividad-y-las-exportaciones/","date":"2019-10-28 00:00:00","title":"Alberto Fernández buscará acercarse al campo con un Plan para aumentar la productividad y las exportaciones","abstract":"El presidente electo se alejará de las políticas que aplicó el kirchnerismo en el pasado, y consensuará medidas con los diferentes sectores. El primer desafío será generar previsibilidad","author":"Juan Martín Melo","body":"Alberto Fernández a lo largo de la campaña electoral buscó plantear diferencias sobre la política agroindustrial que implementó el kirchnerismo en los últimos años, con fuertes restricciones a la comercialización y exportación de la producción agropecuaria que sumergió a los integrantes de las diferentes cadenas en una profunda crisis. En los escasos encuentros que mantuvo con los sectores de la producción en plena campaña electoral, el referente del Frente de Todos realizó su mea culpa por lo sucedido durante el conflicto por la Resolución 125 en marzo de 2008. Además se comprometió a que toda medida que vaya a implementar, previamente será consensuada con todos los actores de la cadena, y provocó una señal muy fuerte al brindar su número de teléfono para que de esa manera exista una línea directa con él. Durante la campaña electoral, además de recibir la propuesta de 14 puntos que elaboró la Mesa de Enlace, el presidente electo mantuvo una reunión con sectores de la agroindustria para analizar el Plan para combatir el hambre que presentó el Frente de Todos semanas atrás en la Facultad de Agronomía de la Universidad de Buenos Aires. En dicha reunión Fernández pidió al sector que colabore con la iniciativa. Entre las entidades hay varias posturas en relación a este tema: algunas que buscan sumarse a la misma y que para implementarla no se deberá aumentar la presión impositiva, y otras, como la Sociedad Rural Argentina, que reclaman al Estado que administre correctamente los recursos que recauda por el cobro de impuestos.d Las buenas intenciones que intentó mostrar Alberto Fernández de acercarse y dialogar con uno de los sectores más dinámicos de la economía, en algún momento de la campaña quedaron en un segundo plano cuando desde su propio espacio político aparecieron voces con propuestas de políticas del pasado y que fracasaron cuando se implementaron. El diputado nacional y posible canciller del gobierno del Frente de Todos, Felipe Solá, con su propuesta de implementar la Junta Nacional de Granos; o el dirigente social Juan Grabois, hablando de Reforma Agraria. Y a esto hay que agregar la iniciativa que acercó el Partido Justicialista, que contempla la eliminación de retenciones para economías regionales en crisis, segmentación de retenciones, el manejo y regulación de divisas proveniente de la exportación de granos, una mayor presión impositiva y avanzar sobre la institucionalidad de entidades como el Registro Nacional de Trabajadores Rurales (Renatre). Despejar la incertidumbre Todo esto provocó un aumento de la incertidumbre en la agroindustria. En el último coloquio de IDEA, realizado en Mar del Plata, el Jefe de Gabinete del Ministerio de Agricultura, Ganadería y Pesca de la Nación, Santiago del Solar, comentaba ante un grupo de periodistas que la actual campaña de maíz avanza en “clave electoral”, como consecuencia de la falta de previsibilidad, ya que un triunfo de Alberto Fernández en las elecciones, podría derivar en un aumento de las retenciones y la implementación de restricciones comerciales, lo que frenó la toma de decisiones por parte de los productores. De ahí que ahora en el sector se espera: 1. Señales claras y contundentes a este sector cuyo motor no se puede detener, ya que es el único que ha generado en todo este tiempo divisas genuinas que son necesarias para una economía nacional en crisis desde hace tiempo; 2. Definir si Agricultura continuará como Ministerio o volverá al rango de Secretaría, bajo la órbita de un Ministerio de Economía con mayor poder. Luego se tendrá que definir quien estará al frente de la estructura agropecuaria. En este punto, aparecen como alternativas más fuertes, la de Gabriel Delgado, ex Secretario de Agricultura, durante el último mandato presidencial de Cristina Fernández de Kirchner y en momentos en que Carlos Casamiquela ocupaba el cargo de ministro. Delgado, durante su gestión, mostró una apertura al diálogo y cuestionó fundamentalmente la política de restricciones comerciales que se aplicó en el pasado a productos como el trigo, el maíz y la carne. Trascendió en aquel momento, que Delgado intentó modificar esa política pero fracasó en el intento. También tuvo una activa participación en el armado del gabinete agropecuario en el caso de que Aníbal Fernández triunfara en las elecciones de 2015 a la gobernación bonaerense, cosa que no sucedió porque fue María Eugenia Vidal la que logró acceder a dicho cargo. El otro candidato a la cartera agropecuaria, es Jorge Neme. Se trata de un dirigente muy cercano al gobernador de Tucumán, Juan Manzur, a quien acompaña en la gestión como Secretario de Relaciones Internacionales de la provincia, y también formó parte del gobierno kirchnerista como titular del Programa de Servicios Agrícolas Provinciales (Prosap). También ha tenido alguna participación en la campaña de Fernández, cuando hubo que analizar cuestiones agropecuarias, Javier de Urquiza, ex Secretario de Agricultura durante el conflicto por la 125. Hay que recordar que Fernández llamó a De Urquiza, en los momentos previos a su reunión con la Mesa de Enlace, para que leyera y opine sobre el documento de 14 puntos que elaboró la dirigencia del campo. Documento con propuestas Tanto Gabriel Delgado como Jorge Neme tuvieron una altísima participación en la elaboración de un documento que circuló en varios sectores ligados a la producción agroindustrial en agosto pasado con propuestas de políticas a implementar en un futuro gobierno. Si bien no hubo indicios y certezas sobre el si el mismo contó con el aval de Alberto Fernández, según pudo saber Infobae medio integrantes de la mesa chica del presidente electo habrían adherido a la propuesta y todo indicaría que la política agropecuaria, sea quien sea el titular de la cartera de Agricultura, giraría en torno a este documento que elaboraron Neme y Delgado. En dicho documento se realiza una autocrítica por las políticas del pasado. A partir de esta oportunidad que ofrece una mayor demanda mundial de alimentos, el documento propone una política para el sector agroindustrial “orientada a aumentar los niveles de producción de todas las cadenas, a partir de diseñar el conjunto de instrumentos e incentivos para alcanzar los niveles de productividad y competitividad necesarios para llegar a los mercados, al interior y al mundo”. Además se propone un aumento de las exportaciones, “hoy tenemos un desempeño muy pobre en exportaciones de bienes y servicios, poco más del 11% de nuestro PBI cuando la media de los países en vías de desarrollo ronda alrededor del 25 %. Hemos perdido mercados y lo que exportamos son fundamentalmente insumos para cadenas globales en las cuales el valor agregado se realiza en otros destinos”, sostiene la propuesta. También se sostiene que “todas las cadenas productivas del país agroindustrial tendrán asegurada su rentabilidad, su capacidad de crecer y desarrollarse y su posibilidad de exportar. No habrá medida económica que afecte la rentabilidad del sector. Vamos a reconstruir el tejido social, productivo, y el empleo”. Asimismo, se resalta “la importancia de industrializar la ruralidad”. Al respecto se propone, “promover la producción de bienes industriales de base agropecuaria y de bienes de capital que esas materias primas obtenidas con alta eficiencia requieren para ser transformadas en alimentos complejos, preparados o semi-preparados, congelados o enfriados, clasificados, embalados y empacados con los más sofisticados procesos y con el mayor valor agregado incorporado en origen”. Financiamiento El documento también contempla un aspecto vital para el sector que es el financiamiento. Para resolver este problema actual, donde es imposible acceder al crédito por las elevadas tasas de interés, se propone implementar un financiamiento específico, ajustado a las necesidades de los productores y que tenga un rol de promoción, estimulando la innovación y la incorporación de tecnología. Toda esta propuesta de aumentar la productividad y las exportaciones, con financiamiento acorde a las necesidades de todos los sectores, se da en un contexto de cambios tecnológicos donde la agroindustria cuenta con la fortaleza de su cultura innovadora, expresada en el desarrollo de la siembre directa y los sistemas de acopio en los silos bolsa, en las prácticas agrícolas o en el desarrollo de la biotecnología. Los desafíos de la inteligencia artificial, la robótica, la construcción de redes, las tecnologías de información y satelitales marcaran la agenda del nuevo gobierno, para facilitar un país más moderno, competitivo, dinámico e inclusivo. Este cambio en el poder de la Argentina significará como lo expresó recientemente la Federación Agraria Argentina, que “finalmente llegó la hora de que pasemos de las promesas a las acciones, y de los diagnósticos a las soluciones”. Seguí leyendo: Carlos Rodríguez analizó la economía y sugiere políticas para evitar la hiperinflación y el default Debido a restricciones financieras, Vidal pidió al Bapro postergar el pago de un bono por $ 4.200 millones "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/la-economia-que-viene-segun-fernandez-sus-principales-propuestas-en-campana-sobre-dolar-inflacion-tarifas-pacto-social-y-deuda/","date":"2019-10-28 00:00:00","title":"La economía que viene, según Fernández: sus principales propuestas en campaña sobre dólar, inflación, tarifas, pacto social y deuda","abstract":"El acuerdo social de precios y salarios fue uno de los ítems más mencionados por el candidato del Frente de Todos. Sin precisiones, hubo además menciones a cambios en los impuestos a los Bienes Personales, reactivación del consumo y un programa de construcción de viviendas","author":"Ximena Casas","body":"Desde el día posterior a las elecciones primarias (PASO), se comenzaron a esperar con ansiedad las definiciones del plan económico del candidato Alberto Fernández, claro triunfador en esos comicios. La disparada del dólar el día posterior fue una muestra del nerviosismo que el resultado generó en los mercados, que empezaron a pedir detalles sobre un el futuro plan económico a partir del 10 de diciembre. Sin embargo, las medidas que dejaron trascender desde los equipos de Fernández fueron pocas: acuerdo social sobre precios y salarios por 180 días, reestructuración de deuda “a la uruguaya” —alargar los plazos sin realizar quitas—, reforma impositiva con posibles cambios en Bienes Personales y la creación de un ministerio de Vivienda fueron las que tuvieron más repercusión. Antes de las PASO había dicho otra frase de impacto: “Vamos a dejar de pagar los intereses de las Leliq”, dijo a fines de julio. Después aclaró que no defaultería las letras de liquidez, que sólo hablaba de los interees y casi no volvió a hablar del tema en la campaña. Los economistas que lo acompañaron en sus encuentros con inversores, representantes del FMI y la Unión Industrial Argentina (UIA) fueron Guillermo Nielsen, Matías Kulfas y Cecilia Todesca, pero tampoco se escucharon de ellos demasiados detalles sobre las propuestas. Aquí algunas de las definiciones sobre temas económicos durante la campaña: Acuerdo económico y social para contener la inflación El candidato presidencial habló en varias oportunidades sobre un acuerdo de precios y salarios que se extendería al menos durante los primeros seis meses de Gobierno. “Significa ponernos de acuerdo entre todos en que durante 180 días podamos recomponer salarios sin que esto signifique aumento de inflación”, definió Fernández. En el debate presidencial, Fernández señaló que propondrá una política de consensos. “Propongo que nos sentemos en una mesa industriales, el campo, los que trabajan y el Estado y entre todos diseñemos qué país queremos construir”. Además, remarcó que lo primero que hará su Gobierno es “generar consumo” para que la economía vuelva a funcionar. Reestructuración de deuda “a la uruguaya” A fines de agosto, Fernández comenzó a esbozar que a partir del 10 de diciembre comenzará a buscar una salida “a la uruguaya” para aliviar la carga de la deuda pública. El país vecino reestructuró sus pasivos con los acreedores con un acuerdo voluntario que incluyó plazos de pago, pero sin quitas de capital. Varios analistas económicos salieron opinaron que ese modelo no es suficiente para resolver el problema que afronta la Argentina. Durante la campaña, también consideró que la deuda deberá ser rediscutida “en una negociación seria y sensata con los acreedores”, y que permita ganar tiempo para crecer. Reforma impositiva “Macri lo que hizo fue dejar en pie el sistema impositivo sobre la sociedad y se benefició mucho a los aportantes individuales, a los Bienes Personales. Y eso está muy mal. En la Argentina pagan impuestos las sociedades, las personas físicas no. No pagan por su riqueza. Eso hay que cambiarlo\", señaló el candidato presidencial durante una entrevista con Beatriz Sarlo, publicada por Infobae. Las declaraciones causaron polémica, sobre todo porque el impuesto a los Bienes Personales abarca a muchas personas de clase media. Por eso, a los pocos días, Fernández relativizó sus declaraciones. “Bienes Personales no es un impuesto que tenga que pagar un ciudadano de clase media que tiene un auto y una casa. Lo tienen que pagar las fortunas mayores en Argentina, que no lo pagan”, explicó. Ministerio de la Vivienda Uno de los nuevos ministerios confirmados para el futuro Gobierno es el ministerio del Hábitat y la Vivienda. En una entrevista con Página/12, Fernández adelantó que entre las ideas está buscar un mecanismo de financiamiento para que las clases medias tengan su vivienda. En otras declaraciones radiales, detalló que así como se ocuparán de las viviendas sociales, también darán respuestas a las familias de clase media que quieren acceder a una vivienda propia, por ejemplo, con una participación del Estado subsidiando tasas para que sea más barato obtener un crédito. El tema de los créditos UVA también será analizado por esta nueva cartera. Acuerdos laborales En declaraciones recientes a Infobae, previas a la elección del domingo, Fernández negó que su Gobierno vaya a impulsar una reforma laboral. Y confirmó, en tanto, que sí habrá una reforma impositiva y una reforma previsional. “Pero no para perjudicar a los jubilados. Quiero revisar lo que hizo Macri. La reforma previsional que me pide el Fondo Monetario Internacional (FMI), esa no”, aclaró. En la campaña, el titular de la Unión Industrial Argentina (UIA), Miguel Acevedo, afirmó que Fernández estaba dispuesto a encarar una reforma laboral. Pero luego, economistas de su equipo salieron a desmentirlo. “Argentina no necesita ninguna reforma laboral”, señaló Kulfas. Luego, los industriales aclararon que en un reunión con el entonces candidato se había hablado de posibles adaptaciones de los convenios colectivos de trabajo en función de los cambios tecnológicos, pero no de reforma laboral. Las tarifas de los servicios públicos Fernández también confirmó que avanzará en un plan de reducción de las tarifas de los servicios públicos. Aunque no trascendieron más detalles. Unas semanas antes de las elecciones se difundió un documento elaborado por el Partido Justicialista (PJ) con propuestas para los primeros 100 días de Gobierno con equipos que fueron coordinados por el Consejo Nacional Justicialista. El documento fue analizado por los equipos de Fernández, aunque no se confirmó qué proyectos se llevarán a cabo y cuáles no. “Nuestro país es productor de energía. No hay motivo por el que los consumidores deban pagar el mismo valor que se paga en países que no cuentan con recursos. Por ello, los eventuales aumentos del dólar no pueden ser trasladados automáticamente al consumidor. El precio que pagarán los consumidores será fijado nacionalmente, en función de los costos reales de producción y de las necesidades de sus ciudadanos y su desarrollo productivo”, dice el apartado “Energía” del documento del PJ titulado “Aportes de Equipos Técnicos de la Unidad”, un grupo coordinado por el ex ministro Ginés González García. Otro punto mencionado que el Estado asegurará la adecuada prestación de los servicios de gas y electricidad a un costo mínimo para los usuarios y de acuerdo a sus ingresos, que posibilite una rentabilidad justa y razonable a las licenciatarias. Aumento de las exportaciones Así como afirmó que el primer tema de su gestión será reactivar el consumo, Fernández también afirmó que la segunda prioridad será ayudar a que las exportaciones crezcan. “Necesitamos dólares para pagar la deuda y para tener insumos y seguir produciendo”, señaló en el debate presidencial. Esta idea también fue desarrollada por Kulfas, integrante de su equipo económico. Durante un encuentro con industriales del sector textil, enfatizó que es necesario avanzar en un escenario que permita un crecimiento de manera más equilibrada, recuperando el mercado interno y, simultáneamente, aumentando las exportaciones. El economista recordó que la Argentina mostró un crecimiento del consumo interno y simultáneamente de las exportaciones en varios períodos como 2003, 2008, 2010 y 2011. “Lo primero que hay que generar es el restablecimiento de la confianza, que está fuertemente lesionada debido a las políticas de Mauricio Macri. La globalización es un hecho, nadie dice que el camino sea el aislacionismo, pero hay que hacer una inserción inteligente”, aclaró. Seguí leyendo: Un economista de Alberto Fernández dijo que durante el gobierno de Mauricio Macri hubo un “industricidio” Cómo es el plan que analiza Alberto Fernández para revisar las tarifas de energía eléctrica y gas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/en-eeuu-creen-que-llego-la-hora-de-las-certezas-le-reclaman-a-fernandez-un-plan-economico-sustentable-y-coordinacion-en-la-dificil-transicion/","date":"2019-10-28 00:00:00","title":"En EEUU creen que llegó la hora de las certezas: le reclaman a Fernández un plan económico sustentable y coordinación en la difícil transición","abstract":"Quién será su ministro de economía, es el frente más delicado y que más inquietud despierta entre analistas norteamericanos y los inversores","author":[],"body":"Alberto Fernández logró sostener hasta la elección los misterios que cultivó durante la campaña. Esto es, sus planes de gobierno si resultaba ganador y quiénes integrarán su equipo de colaboradores. En particular quién será su ministro de economía, el frente más delicado y que más inquietud despierta entre los analistas norteamericanos, los inversores y los estrategas del mercado. Ese misterio, funcional a la estrategia de Fernández el candidato, es desde anoche –desde el momento en que se convirtió en Fernández el presidente electo– un interrogante que los observadores externos miran con enorme ansiedad. El mes y medio de transición parece una eternidad. En Washington creen que corrido el velo de las elecciones llegó la hora de las certezas. Quieren saber cuanto antes quién tomará las riendas de la economía, qué orientación le dará Fernández a su gestión y cuándo y cómo iniciará las negociaciones para resolver el problema de la deuda, que es visto como el punto más acuciante en la agenda de los primeros días. “Hay mucha expectativa sobre las señales iniciales”, dijo a Infobae Daniel Kerner, director para América latina del Eurasia Group. “Creo que lo primero es quiénes van a ser los miembros de su equipo. Hay muchos nombres dando vueltas, pero falta saber quién va a estar a cargo de la política económica”, agregó. El nombre que elija dará una primera señal de la orientación que busca. Según Kerner, una vez definida esa designación Fernández enfrentará dos planos de decisiones: uno más general, vinculado a la deuda, la meta fiscal y la relación con el Fondo Monetario, en el que “va a necesitar un plan consistente para estabilizar la economía”, y otro más urgente, con la transición como primer desafío de corto plazo y donde el tema cambiario va a ser central. “Hay expectativas de coordinación con el equipo saliente, para calmar los ánimos, pero dada la diferencia de visiones veo difícil algo sostenible y efectivo”, evaluó el experto. La renegociación de la deuda es para Mark Jones, especialista en América latina de la Rice University, de Texas, “la prioridad número uno de Alberto Fernández a partir de hoy, tanto para obtener una extensión de los plazos como una quita importante de capital”. La situación actual, señaló el experto a Infobae “no es sostenible, y es obvio que para tener posibilidades de volver a crecer en serio, Argentina necesita no sólo patear la pelota sino también recortar una porción importante de la deuda”, agregó. Una duda compartida es cuál, de los distintos Fernández que se insinuaron en la campaña, será finalmente el que gobierne. Los analistas atentos a la política argentina suponen que el presidente electo será más bien pragmático y probablemente no se atará a modelos ideológicos rígidos. Pero al mismo tiempo lo ven como un dirigente imprevisible, capaz de tomar caminos muy diferentes, apoyado en un esquema de poder donde el cristinismo será la fuerza dominante. “Aunque él es visto como una figura moderada, la presencia de Cristina Kirchner provoca pésimos recuerdos en Washington”, sostuvo Benjamin Gedan, director del Argentina Project en el Wilson Center, de la capital norteamericana. “Los contactos con sus asesores en Nueva York y Washington han sido tranquilizadores, pero dada la diversidad que hay en el Frente de Todos, nunca quedó claro quién hablaba por él”, observó. “Mi impresión es que viene un primer Alberto más bien heterodoxo. Creo que ha sido muy claro en que hay que dejar atrás el neoliberalismo. Va a querer manejar mas activamente lo cambiario e intentar darle aire a la economía”, observó Kerner. La presencia de Cristina Kirchner en su gobierno y el contexto regional, sobre todo lo que ocurre en Chile, “van a reforzar esta orientación”, dijo a Infobae. Sin embargo, para el especialista del Eurasia Group “no hay margen” hoy en Argentina para la heterodoxia. “La situación es muy delicada y el riesgo de una desestabilización mayor es grande”, afirmó. “Sin un plan consistente que resuelva el problema fiscal, la deuda, la inflación y encamine la relación con el FMI veo difícil que algo funcione”, dijo. “Mi impresión es que ese plan no está, y la pregunta entonces va a ser si Alberto Fernández doblará la apuesta o se moderará. Creo que ahí lo veremos mas pragmático, pero es una pregunta sin respuesta clara aun”, agregó Kerner. En el plano diplomático ocurre algo similar. Las señales que el candidato del Frente de Todos con respecto a Venezuela, el tema regional que domina de manera casi excluyente las preocupaciones de Washington, fueron poco claras y sugieren una contradicción con la política norteamericana. Los observadores en la capital norteamericana temen un posible frente de confrontación. “Rápidamente Fernández tendrá que convencer al gobierno estadounidense de que no quiere ir hacia un choque diplomático”, alertó Gedan. Jones compartió esta inquietud. “No le vendría mal a Fernández repensar su decisión de salir del Grupo de Lima”, opinó. Esa postura, sostuvo, “será vista en Estados Unidos como un acercamiento al Chavismo de (Nicolás) Maduro y un rechazo al que hoy es el tema en América del Sur que más les importa a Donald Trump, Mike Pompeo y compañía. Mucho más que cualquier otro tema”. Seguír leyendo: El directorio del Banco Central se reunirá esta noche para monitorear los resultados electorales y evaluar posibles medidas Holdouts: el olvidado logro de la presidencia de Mauricio Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/28/que-va-pasar-hoy-con-el-dolar-y-por-que-viene-una-transicion-con-elevada-tasa-de-inflacion/","date":"2019-10-28 00:00:00","title":"Qué va pasar hoy con el dólar y por qué viene una transición con elevada tasa de inflación","abstract":"Macri y Fernández buscarán calmar a los mercados en la apertura, una tarea que ahora no parece tan difícil: buena parte de lo que tenía que subir o caer ya ocurrió en las dos últimas semanas","author":"Luis Beldi","body":"Desde hoy lunes los clientes de los bancos podrán comprar apenas USD 200 por mes vía online y los que no estén bancarizados USD 100 en efectivo. Se acabó el cupo de USD 10.000 por mes que los llevaba a un agotamiento de las reservas. El desayuno a solas de las 8:30 entre Mauricio Macri y Alberto Fernández, el presidente electo, buscará calmar a los mercados en la apertura, una tarea que ahora no parece tan difícil. Todo lo que tenía que subir o caer, lo hizo en las dos últimas semanas. La moderación de los mercados también viene porque el margen del triunfo no da para el “vamos por todo”. Habrá una oposición equilibrada en número en el Congreso y las medidas que se tomarán pueden acercarse más a lo que se necesita que a las promesas de campaña, aunque decepcione a los aliados y votantes de Fernández, principalmente los sindicatos y las organizaciones sociales. Los inversores se volcarán abiertamente al dólar “contado con liquidación”, que puede perder fuerza porque las operaciones más grandes ya se hicieron. El dólar MEP o dólar Bolsa, es el que va a ser la referencia del mercado local porque es el que se puede conseguir con los bonos en dólares. También se va a potenciar el “libre”. Por supuesto, que el principal enemigo de la transición puede cambiar de rosto. Si bien el dólar no se va a quedar quieto, la inflación y el faltante de productos de la canasta familiar puede ser una característica del futuro. En las dos últimas semanas, con distintas argucias, las remarcaciones de precios fueron de entre 30 y 50%. Los pañales están entre los de mayor aumento. Una marca de gaseosa líder, con variante de 600 ml, subió sus precios 20% pero redujo el contenido a medio litro, lo que implica un aumento total de 40%. Los empresarios quieren llegar a la mesa de acuerdos con los precios adelantados. Los consumidores son los que pagarán las consecuencias porque no hay forma de contener estas remarcaciones. El dólar a $90 puede darse solo en el “contado con liquidación. Por encima de ese precio, estiman que sería costo político, pero como en el triunfo ambas partes se portaron civilizadamente, ese fantasma se empequeñeció. Los bonos van a seguir en la bruma. Tal vez los largos mantengan su paridad, pero los cortos y medianos pueden llegar a precios de default porque tienen vencimientos muy próximos. El cupón del Bonar 2024 que vence el 7 de noviembre, será pagado porque es solo de intereses y le costarán al estado USD 350 millones que debe pagar al sector privado. El resto pertenece a la Anses. El destino de los títulos no depende de la negociación con los acreedores y el FMI, sino del apoyo que reciban de Estados Unidos que quiere como contrapartida definiciones políticas sobre la región en particular Venezuela. La deuda ha convertido a Donald Trump en un aliado ineludible. La Argentina está demasiada vulnerable. De lo que pocos dudan es que puede haber una quita que se acerque a 20%. Un sector que se puede ver favorecido con alzas selectivas es a Bolsa. Hay papeles que valen poco medidos en dólares y el valor de las compañías representa menos de la quinta parte de hace unos años. En lugar de comprar un bono a largo plazo, que puede padecer la restructuración de la deuda, hay inversores que prefieren la acción de un banco o de una compañía de energía para dejarla dormir un largo tiempo en sus portafolios hasta que despierte y así tomar cuantiosas ganancias. Se viene una Argentina nueva. El problema es que hay que demostrar si va a ser mejor o seguirá arrastrando sus males porque los nuevos gobernantes no se animan encarar las grandes reformas estructurales que van a encontrar resistencia en los afectados, particularmente el sector púbico y los sindicatos. Las leyes para encarar la reforma, si el nuevo Gobierno se lo propone, tendrá mejor escenario en el Congreso que el que tiene Mauricio Macri. La realidad hoy se compone de muchas debilidades y escasas oportunidades. Seguí leyendo: Más control cambiario: luego del resultado electoral, el Banco Central bajó a USD 200 la cantidad de dólares que pueden comprar los ahorristas por mes Los supermercados y mayoristas con mucho más movimiento que el habitual: los consumidores que buscaron ‘stockearse’ por posibles subas de precios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/la-gondola-de-marcos-galperin-cual-es-el-plan-de-mercado-libre-para-convertirse-en-el-nuevo-gran-supermercado-argentino/","date":"2019-10-26 00:00:00","title":"La góndola de Marcos Galperin: cuál es el plan de Mercado Libre para convertirse en el nuevo gran supermercado argentino","abstract":"Si bien ya vende alimentos online, una categoría que crece mucho, la empresa de mayor market cap de la Argentina lanzará formalmente “SuperMercado Libre” a comienzos del año próximo","author":"Sebastián Catalano","body":"El consumo masivo tendrá una fuerte caída este año, de entre 4 y 5%, según consultoras privadas, en medio de la devaluación y una crisis que se recrudeció luego de las PASO. Con mucha incertidumbre por lo que vendrá, los fabricantes de alimentos remarcan y envían listas de precios a las cadenas retail todas las semanas. El contexto inflacionario no da tregua. Muchas veces, las crisis se convierten en oportunidades. Y este parece, otra vez, ser el caso de Mercado Libre, la empresa más valiosa de la Argentina –según el precio de sus acciones en Wall Street, con un market cap de USD 27.300 millones–, va a desembarcar con todo en el segmento de venta de alimentos. “SuperMercado Libre” es lo que viene para la empresa que fundó Marcos Galperin y que este año cumple dos décadas. En rigor, Mercado Libre ya vende productos de consumo masivo que envía desde su centro de distribución del Mercado Central y que entrega en menos 24 horas dentro de Capital Federal. Pero a partir del primer trimestre de 2020 utilizará ese nombre y una estrategia agresiva para ser el nuevo gran super de la Argentina. Lo adelantó la agencia Bloomberg la semana pasada y ahora Infobae revela el detalle de los planes de la empresa en diálogo Karen Bruck, VP de Mercado Libre a cargo del sector del supermercado virtual en ciernes. El eje de esa estrategia es el mismo que implementaron este año en México, donde ya tiene una oferta de más de 20.000 ítems y duplicaron ventas en sólo seis meses. El “SuperMercado Libre” made in Mexico es un éxito en una tierra en la que “Meli\" –la sigla con la que la empresa cotiza en Wall Street– compite palmo a palmo con Amazon. El gigante global del ecommerce que comanda Jeff Bezos va un paso adelante y ya se metió de lleno también en el mundo de los alimentos frescos con la compra de la cadena Whole Foods, hace dos años por casi USD 14.000 millones. “La idea de ponerle foco al supermercado parte de una necesidad de los usuarios. En los países en los que operamos somos líderes en las categorías más tradicionales, como electrónica y hogar, pero la gente también se está acostumbrando a comprar los consumos de todos los días online. Ya veníamos con una infraestructura armada, con envíos en el día y ahora la estamos potenciando todo para crecer en 2020”, detalló Bruck. Por ahora lo hacen por medio de socios, entre los que están algunas cadenas de retail y marcas, y aseguran que esa estrategia seguirá y que nunca habrá productos de consumo masivo propios con la etiqueta “Mercado Libre”. ¿Será? SuperMercado Libre “Democratizar el ecommerce”, esa es la frase que repite casi como un mantra Galperin para hablar del objetivo último de su empresa. Y si bien luego le agregó también el “democratizar los servicios financieros”, un nuevo y redituable capítulo vinculado con su “guerra” contra los bancos y su despliegue en el mundo fintech –con Mercado Pago como bandera–, nunca dejó de buscar potenciar los diferentes canales de ventas online como centro de su estrategia. Así nació “Supermercado Libre”. El sitio se destaca por tener una navegación diferencial para la compra de estos productos. “Los resultados de México son excelentes: más del 60% de los más de 30 millones de usuarios de la plataforma allí compran semanalmente en Supermercado Libre y la categoría viene creciendo a triple dígito en 2019”, dijo Bruck y detalló que esperan lanzar la categoría también en Brasil, donde Amazon ya desembarcó formalmente el mes pasado y ya compite con el “Mercado Livre” local. En tierras aztecas el 60% de los productos se almacena y se envía desde el centro de distribución propio del marketplace. Tienen un ticket promedio de USD 42 y más de 500 tiendas oficiales de alimentos y bebidas. En Argentina, en tanto, la categoría “consumo masivo” de Mercado Libre es una de las que me crece: 36,4% en los primeros nueves meses de este año. “Alimentos y Bebidas, que crece 112%, cuenta con 165.000 productos de gran variedad, ofrecidos por 18 tiendas oficiales de marcas, supermercados y mayoristas. Hay ítems de todo tipo: canasta básica, premium y de nicho”, detallan en la empresa. Este mes Mercado Libre lanzó en el país la campaña “Stockeate” para la categoría de consumo masivo con descuentos de hasta el 50 por ciento, sobre un total de 5.200 ítems. ¿Los más vendidos? Leche Verónica y yerba Playadito. Entre agosto y octubre los tres los 10 productos más vendidos en la subcategoría “Comestibles” fueron aceite Natura, Mate Taragui Listo, Azúcar Chango, Yerba Playadito y café Dolca Clásico. Además, en el último Hot Sale, una de las categorías que más creció fue la de alimentos: 120%. “La modalidad que prima a la hora de compra de consumo masivo es la de aprovechar las facilidades, financiación y buenos precios para stockearse de productos como comestibles, pañales y alimento para mascotas”, detalla Bruck. - ¿Notaron crecimiento luego de las devaluaciones del año pasado y la post PASO? - Seguramente el contexto hace que la gente busque el mejor precio y financiación, pero igual es una tendencia que se da en todo el mundo. La logística está mejorada y ahora nos metemos a fondo en una categoría que trae mucha recurrencia de visitantes. Pañales y comida para perros son productos muy comprados. Queremos ser el lugar preferido para hacer las compras. - ¿Qué esperan del SuperMercado Libre local? - Las cadenas con las que trabajamos tienen sus tiendas oficiales en la plataforma y nos apoyamos en ellos. Pero se va a poder comprar desde SuperMercado Libre sin entrar al shop de las cadenas. Se puede hacer un mix, según las ofertas o gustos. Queremos que todo llegue en una misma caja. La idea del multisupermercado es una tendencia mundial: si buscás un vuelo no vas a las aerolíneas, vas a sitios como Despegar. Seguí leyendo: Jeff Bezos perdió 7 mil millones de dólares en un sólo día y podría dejar de ser el hombre más rico del mundo Los diez principios para ser un gran líder según Bob Iger, el CEO de Disney"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/deuda-a-la-espera-inquietante-de-una-oferta-de-reestructuracion-de-vencimientos/","date":"2019-10-26 00:00:00","title":"Deuda: a la espera inquietante de una oferta de reestructuración de vencimientos","abstract":"Tiempo de descuento. En horas se definirá el escenario electoral, y con ello se esperan comiencen a conocerse lo que realmente a esta altura importa","author":[],"body":"El resultado de las PASO, en el que claramente hubo sorpresa, aceleró la caída de las cotizaciones de los bonos –que venían ya siendo castigados por el escenario económico/financiero-. Las paridades se derrumbaron en más de 20 puntos en un solo día, y siguieron el camino descendente en los próximos hasta ubicarse en un rango de entre 35% y 50% (en promedio). Esto se dio al mismo tiempo que se comenzó a dibujar una clara diferenciación entre los rendimientos de los títulos públicos bajo legislación local y los de ley Nueva York. La razón es las condiciones de emisión diferenciales que presentan, y el lugar en el que permití litigar en el caso de mayores complicaciones. No hace falta irse muy atrás para recordar la palabra que nos enseñó la reestructuración 2005: los holdouts. Hoy llegamos así, y a horas de una definición electoral (finalmente), con una curva de deuda soberana invertida –cerca de los mínimos testeados post PASO- con rendimientos que van desde 250% para el título más corto (duration menos a 0,5) a niveles de 13 a 15% anual para los más largos, y paridades alineadas en el orden del 40%. No hay que analizar mucho para entender que lo que refleja esta curva es la espera de una segura reestructuración de deuda. Y hay detrás cuestiones varias interrelacionadas. El cierre claramente del financiamiento para Argentina en los mercados, que hoy enfrenta el Gobierno -y lo hará el próximo-; el freno de los desembolsos del FMI que necesitarán antes de volver a gatillarse de una nueva negociación; la pérdida de reservas en el Banco Central de unos USD 22.000 millones desde las PASO; y las cuentas fiscales. En este contexto, los tiempos lo marcarán los vencimientos de deuda concentrados de forma fuerte en los próximos seis meses. La foto y la película Al final del III trimestre, la deuda bruta sumaba unos USD 310.800 millones, de los cuales el sector privado representa un 39,3% y el sector público 37,3%. El resto corresponde aorganismos internacionales por un poco más de 23% -de los que el 14,4% lo explica el FMI-. En cuanto a la relación con el PBI, este se ubica en el orden del 70%. La segunda foto importante es cuánto es en moneda extranjera y local: 81.4% vs. 18.6%; y una tercera es, más que claro, cuáles son los vencimientos a afrontar en los próximos meses (y del todo 2020). Puntualmente, vencerán entre noviembre y abril próximos más de USD 25.300 millones –de los cuales un 93% corresponde a títulos bajo legislación nacional, lo que explica por qué la atención principal se mantiene sobre la necesidad de una reestructuración enfocada en esta deuda-. Mientras que la moneda de estos vencimientos se divide en promedio 50% y 50% por mes. En consecuencia, una imagen que apunta en realidad a que lo que hay es un problema de liquidez, más que solvencia. El tema ahora es que tan agresiva, o no, debería ser la reestructuación. Esto considerando que se elimina del reperfilamiento de las opciones la exigencia fiscal que esto implicaría para el año próximo –ya que el peso de los intereses, siendo simples, es alto-. En conclusión, tendrá que haber un reperfilamiento que contemple una quita (y así ya lo reflejan los bonos), pero el tema es que tan profunda debería ser. El dato que la definirá –y sacando al FMI de la ecuación- estará atada a una decisión fiscal de tender al superávit primario. Cualquier reestructuración necesita ser sostenible en el tiempo, ya que de ella dependerá también el crecimiento del PBI de los próximos años. La autora es Directora de Portfolio Personal Inversiones  Seguí leyendo: En el último día hábil antes de las elecciones, el Banco Central perdió USD 1.755 millones de reservas El BCRA incursionó con más subastas para frenar al dólar, que cerró a 65 pesos en los bancos de la City"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/el-banco-central-desarma-las-leliq-forzado-por-las-cancelaciones-de-los-plazos-fijos-en-pesos/","date":"2019-10-26 00:00:00","title":"El Banco Central desarma las Leliq, forzado por las cancelaciones de los plazos fijos en pesos","abstract":"Desde las PASO, los pasivos remunerados se redujeron en más de $500.000 millones, un monto comparable a las ventas de dólares de la entidad, por USD 6.500 millones o $380.000 millones","author":"Juan Gasalla","body":"El Banco Central ejecuta desde agosto un ajuste en las variables monetarias y cambiarias, después de unas elecciones primarias cuyo resultado contrario al oficialismo dejó en un estado aún más frágil a un mercado financiero difícil de estabilizar. Por una parte, la entidad reanudó sus intervenciones vendedoras en el segmento de contado, para habilitar una gradual suba diaria del precio del dólar, pero con margen acotado, para no agregarle “ruido” a una plaza alterada por la inminencia de las elecciones presidenciales de este domingo 27. A través de la venta de unos USD 6.500 millones, el Central absorbió unos 380.000 millones de pesos. Es un monto comparable al de la reducción del total de Leliq desde el 11 de agosto, por más de 500.000 millones de pesos, casi 40% del stock. Con el palpable costo de perder reservas, el Central logró atender la mayor demanda de divisas, reducir su stock de deuda, bajar las tasas de interés y mantener la Base Monetaria no lejos de 1,4 billón de pesos, en un período convulsionado por el calendario electoral. En cuanto a la tasa de política monetaria, demarcada por la licitación diaria de las Letras de Liquidez (Leliq), disminuyó desde el 74,8% anual del 12 de agosto al presente 68%. Descendió casi 18 puntos porcentuales desde el récord del 12 de septiembre, cuando rozó el 86 por ciento. Por otra parte, quedó próxima al 63,4% del 9 de agosto, antes de que se desatara la corrida cambiaria post-PASO, que implicó un salto alcista del 32,6% en el tipo de cambio, ahora a 60 pesos mayorista. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM). Aunque impera un “cepo” cambiario para evitar una demanda que cause una estampida sobre el mercado, en un momento de escaso ingreso estacional de divisas, la demanda de dólares está apenas contenida, a causa del desarme de depósitos en pesos que se pasan a moneda extranjera. Por encima de los USD 10.000 mensuales autorizados, también se produjo una expansión de la demanda del dólar “libre”, reflejada en el aumento de la cotización informal, ya sobre los 70 pesos, aunque por la característica de este mercado “negro”, no hay registro de estos movimientos. Con menos libertad de decisión, el BCRA también está reduciendo su stock de pasivos remunerados (Leliq). Esto, porque estas Letras son colocaciones de deuda exclusiva para los bancos. Como las entidades financieras captan depósitos a plazo fijo en pesos de ahorristas y empresas, cuando los clientes no renuevan sus posturas en pesos para adquirir dólares, los bancos tienen que entregarle Leliq al Central, a cambio de los pesos invertidos. Desde las elecciones primarias, los depósitos a plazo fijo del sector privado se contrajeron casi 11% o $138.672 millones, desde los $1.267.469 millones ($1,27 billón) del 9 de agosto a $1.128.797 millones ($1,12 billón) del 21 de octubre. En ese mismo período, el stock de Leliq cayó 19,8% o $255.469 millones, de $1.288.868 millones ($1,29 billón) a $1.033.399 millones ($1,03 billón) el 21 de octubre. La tendencia se profundizó en las últimas ruedas: el desarme de Leliq desde las PASO hasta al 25 de octubre alcanzó $509.890 millones, lo que hace prever una caída más amplia de los plazos fijos en pesos en las últimas jornadas. En ese aspecto, también fue contundente la caída del stock de Leliq medido en dólares. Ahora en $1.033.399 millones ($1,03 billón), equivale a USD 17.661,9 millones, el 37,2% de las reservas internacionales, en USD 47.448 millones el viernes, según datos sujetos a ajuste. Seguí leyendo: El Central apuró la reducción de las Leliq y liberó $100.000 millones en un día Por segundo año consecutivo las acciones argentinas son las que más caen en el mundo En cuatro años de gobierno de Cambiemos la inflación acumulará una suba de 300%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/25/autorizan-el-ingreso-de-ypf-como-comercializadora-al-mercado-electrico-mayorista/","date":"2019-10-25 00:00:00","title":"Autorizan el ingreso de YPF como comercializadora al Mercado Eléctrico Mayorista","abstract":"En agosto de 2013 el holding creó una nueva sociedad, con el objetivo la producción y comercialización de energía eléctrica","author":[],"body":" El Gobierno autorizó el ingreso de la empresa YPF Energía Eléctrica Comercializadora Sociedad Anónima Unipersonal en calidad de participante comercializador del Mercado Eléctrico Mayorista (MEM). La autorización fue decidida por la Secretaría de Recursos Renovables y Mercado Eléctrico a través de la Resolución 39/2019, publicada este viernes en el Boletín Oficial. La secretaría notificó su decisión a firma YPF EE Comercializadora, a la Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (CAMMESA) y al Ente Nacional Regulador de la Electricidad (ENRE). Esta compañía nació en agosto de 2013 bajo la conducción del entonces CEO Miguel Galuccio, como una nueva sociedad del holding que tiene como objetivo la producción y comercialización de la energía eléctrica. Desde sus centrales eléctricas de última generación, ubicadas en la localidad de El Bracho, a 20 kilómetros de la ciudad de San Miguel de Tucumán, mediante dos ciclos combinados que totalizan 800 megavatios de potencia, aportará el 5% de la energía consumida en la Argentina (casi el 40 por ciento del noroeste argentino) ycontribuirá al abastecimiento energético de las operaciones de YPF."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/27/abu-bakr-al-baghdadi-lider-del-isis-conocido-por-su-brutalidad-esta-muerto/","date":["2019-10-27 00:00:00","2019-10-27 00:00:00"],"title":"Abu Bakr Al Baghdadi, líder del ISIS conocido por su brutalidad, está muerto","abstract":"El presidente Trump anunció la muerte de Al Bagdadi, que transformó el Estado Islámico en una red terrorista global que conquistó territorios del tamaño de Gran Bretaña y dirigió horribles ataques en Occidente","author":[],"body":"Abu Bakr al-Baghdadi, el astuto y enigmático dirigente vestido de negro del Estado Islámico que transformó una flagrante insurgencia en una red terrorista mundial que atrajo a decenas de miles de reclutas de 100 países, ha muerto a los 48 años. Su muerte fue anunciada el domingo por el presidente Trump, quien dijo que al-Bagdadi detonó un chaleco suicida durante una incursión este fin de semana en el noroeste de Siria por parte de las Fuerzas Especiales de Estados Unidos. Trump dijo que las pruebas preliminares habían confirmado su identidad. No hubo confirmación inmediata del brazo mediático del Estado Islámico, que normalmente se apresura a denunciar los ataques, pero en general tarda más en confirmar las muertes de sus líderes. Hijo de una familia sunita del distrito iraquí de Samarra, al-Baghdadi aprovechó el fervor religioso, el odio a los no creyentes y el poder de Internet en el camino que lo catapultó a la escena mundial. Comandaba una organización que, en su apogeo, controlaba un territorio del tamaño de Gran Bretaña desde el que dirigía e inspiraba actos de terror en más de tres docenas de países. Al-Baghdadi era el jefe terrorista más buscado del mundo, el objetivo de una recompensa de 25 millones de dólares del gobierno estadounidense. Su muerte siguió a una cacería internacional de un año de duración que consumió los servicios de inteligencia de varios países y abarcó dos administraciones presidenciales estadounidenses. Al-Bagdadi eludió la captura durante casi una década mediante una serie de medidas de seguridad extremas, incluso cuando se reunió con sus asociados de mayor confianza. “Incluso me obligaron a quitarme el reloj de pulsera”, relató Ismail al-Ithawy, uno de los principales ayudantes que fue capturado el año pasado. Habló desde una cárcel en Irak, donde ha sido condenado a muerte. Después de haber sido despojados de aparatos electrónicos, incluidos teléfonos móviles y cámaras, Al-Ithawy y otros recordaron, fueron vendados, cargados en autobuses y conducidos durante horas a un lugar desconocido. Cuando finalmente se les permitió quitarse las vendas de los ojos, se encontraron a al-Bagdadi sentado ante ellos. Las reuniones duraban entre 15 y 30 minutos y el jefe de ISIS salía primero del edificio. Sus visitantes debían permanecer bajo vigilancia armada durante horas después de su salida. Luego fueron vendados una vez más y conducidos de vuelta a su punto de partida original, según los asistentes que lo vieron en tres de los últimos cinco años. “La preocupación de Bagdadi siempre fue: ¿Quién lo traicionará? No confiaba en nadie”, dijo el general Yahya Rasool, portavoz del Comando de Operaciones Conjuntas iraquíes. Gran parte del mundo se enteró por primera vez de la existencia de al-Bagdadi en 2014, cuando sus hombres invadieron un tercio de Iraq y la mitad de la vecina Siria y declararon el territorio un califato, afirmando que reviviría la teocracia musulmana que terminó con la caída del Imperio Otomano. La medida distinguió al Estado islámico de Al Qaeda, el grupo terrorista islamista más antiguo bajo cuyo yugo los hombres de al-Baghdadi habían operado durante casi una década en Irak antes de romper violentamente. Aunque Osama bin Laden, el líder de Qaeda, había soñado con restaurar el califato, era reacio a declararlo, quizás temiendo la abrumadora respuesta militar que finalmente le costó su territorio a al-Bagdadi. Sin embargo, pasaron cinco años antes de que las tropas tomaran en marzo el último acre de tierra bajo el dominio de al-Bagdadi. Y mientras tanto, la promesa de un califato físico electrizó a decenas de miles de seguidores que acudieron en masa a Siria para servir a su estado imaginario. En su apogeo, la bandera negra del grupo ondeaba sobre los principales centros de población, incluida la ciudad iraquí de Mosul, con una población de 1,4 millones de habitantes. Su territorio se extendió hacia el este hasta las llanuras de Nínive, la ciudad bíblica donde los extremistas convirtieron iglesias centenarias en fábricas de bombas. Llegó hasta las montañas de Sinjar, cuyas mujeres fueron seleccionadas por su esclavitud sexual. Se extendía hacia el sur hasta los campos petrolíferos sirios de Deir al-Zour y las majestuosas columnatas de Palmira. Actuando bajo las órdenes de un “Comité Delegado” encabezado por al-Bagdadi, el grupo conocido como ISIS, ISIL y Daesh impuso su violenta interpretación del Islam en estos territorios. Las mujeres acusadas de adulterio fueron apedreadas hasta la muerte, los ladrones tuvieron que cortarles las manos y los hombres que habían desafiado a los militantes fueron decapitados. Aunque algunos de esos castigos medievales también se aplican en lugares como Arabia Saudí, el Estado islámico conmocionó a la gente de todo el mundo al televisar sus ejecuciones. También ofendió a los musulmanes al inventar castigos horribles que no se mencionan en las escrituras islámicas. Un piloto jordano fue quemado vivo en una escena filmada por aviones teledirigidos. Los hombres acusados de ser espías se ahogaron en jaulas, mientras las cámaras submarinas capturaban su último suspiro torturado. Otros fueron aplastados bajo las pisadas de un tanque T-55, o colgados de los pies dentro de un matadero y masacrados como animales. Pero además de la brutalidad, el grupo también prestó servicios, dirigiendo un estado que no era reconocido por nadie más que por ellos mismos, pero que en ciertas categorías superaba al que había usurpado. El Estado islámico recaudaba impuestos y se encargaba de que se recogiera la basura. Las parejas que se casan pueden esperar recibir una licencia de matrimonio impresa en papelería del Estado Islámico. Una vez que los hijos de esas uniones nacieron, su peso al nacer fue debidamente registrado en un certificado de nacimiento emitido por ISIS. El grupo incluso tenía su propia licencia de conducir. Para un grupo que intentaba restablecer una teocracia de la Edad Media, el Estado islámico era una criatura de su tiempo. Los militantes aprovecharon Internet para conectarse con miles de seguidores en todo el mundo, haciéndolos sentir como si fueran ciudadanos virtuales del califato. El mensaje de estos nuevos yihadistas era claro, y muchos de aquellos sobre cuyos oídos cayó lo encontraron estimulante: Cualquiera, en cualquier lugar, podría actuar en nombre del grupo. Eso permitió a ISIS multiplicar su letalidad por ataques remotamente inspiradores, llevados a cabo por hombres que nunca pusieron un pie en un campo de entrenamiento. De esta manera, ISIS fue responsable de la muerte de miles de personas en todo el mundo. Un tiroteo en una fiesta de la oficina en San Bernardino, California. Un ataque a un mercado de Navidad en Alemania. Un ataque de camiones en Niza, Francia, el Día de la Bastilla. Bombardeos suicidas en iglesias el domingo de Pascua en Sri Lanka. En muchos casos, los atacantes dejaron grabaciones, mensajes en los medios de comunicación social o vídeos en los que prometían lealtad a al-Bagdadi. “Bagdadí fue fundamental para dar voz al proyecto de ISIS de una manera que logró una resonancia sorprendente con las personas vulnerables a nivel mundial”, dijo Joshua Geltzer, quien fue director principal de lucha contra el terrorismo en el Consejo de Seguridad Nacional hasta 2017. “Seguirá siendo una figura singular en el surgimiento y la evolución del grupo”, dijo Geltzer. Sheikh Ibrahim Nacido Ibrahim Awad Ibrahim Ali al-Badri, Abu Bakr al-Baghdadi comenzó su vida en una llanura seca y desolada de la aldea de Al Jallam, en el centro de Iraq. Era uno de los cinco hijos y varias hijas de un hombre sunita conservador que se ganaba la vida vendiendo ovejas. Los vecinos describieron a la familia como promedio, y el área como poco destacable. Pero hay un detalle que destaca en la historia inicial de al-Bagdadi, y que más tarde se convertiría en un elemento clave de su afirmación de ser un gobernante califa o religioso: Al Jallam está poblado por miembros de la tribu al-Badri, que remonta su linaje al pueblo Quraysh de la Península Arábiga, la tribu del Profeta Mahoma. Se considera que una conexión hereditaria con el Quraysh es un requisito previo para convertirse en califa, y los panfletos publicados por ISIS que exhortan a los musulmanes a jurar lealtad a al-Bagdadi trazan su ascendencia desde la comunidad Badri en Al Jallam hasta Fátima, la hija menor del profeta. Cuando al-Baghdadi comenzó la escuela primaria, la familia se había mudado a la cercana ciudad de Samarra. Era un estudiante mediocre. Su expediente académico de la escuela secundaria muestra que su calificación más alta fue en arte (95 de 100), mientras que en materias básicas como álgebra, obtuvo puntajes en los años 50. En entrevistas con 17 personas que conocían a al-Bagdadi, entre ellas amigos, compañeros de clase, vecinos, profesores y antiguos alumnos, se le calificó de “tímido”, “reservado”, “aislado” y “tranquilo”. El encontró su lugar, dijeron, en la mezquita local, donde su padre lo inscribió en una clase de memorización coránica. “Sí, tenía un don espiritual”, dijo el dueño de la mezquita Ahmed Ibn Hanbal, Khalid Ahmed Ismael, y añadió: “Su alma estaba conectada a la mezquita”. Ismael recordó que, sin que se lo pidieran, al-Bagdadi -nombre de guerra que adoptó cuando se convirtió en militante- guiaría a los demás niños a limpiar la casa de culto, arrastrando las alfombras hacia afuera, regándolas con mangueras y colocándolas en el techo para que se secaran. Y rápidamente superó a los otros muchachos en la memorización y recitación de las Escrituras. Para cuando estaba en la escuela secundaria, los feligreses comenzaron a pedir que el niño dirigiera la oración en lugar del imán. “Así de dulce era su voz”, dijo el Ismael. “Era tan dulce que se podía sentir la dulzura y atraía a otros a la mezquita.” Pero ya había indicios de que al-Bagdadi veía su enfoque conservador de la fe como algo que debía imponerse a los demás. Cuando un vecino se tatuó un corazón en el brazo, al-Bagdadi le dio una conferencia. Los tatuajes, el vecino, Younes Taha, le recordó diciendo, están prohibidos por la ley islámica. Pronto, incluso se sintió cómodo reprochando a sus mentores. “Cuando te levantas y recitas la oración, el olor de tu aliento hará que los ángeles se vayan volando”, le dijo al Sr. Ismael cuando el dueño de la mezquita comenzó a fumar. A los 20 años, en 1991, se matriculó en el colegio Shariah de la Universidad de Bagdad, según los registros escolares obtenidos por The New York Times de la agencia de inteligencia iraquí. Obtuvo una licenciatura y luego se matriculó en la Universidad de Saddam, una institución dedicada a los estudios islámicos, donde obtuvo una maestría y un doctorado en temas relacionados con las escrituras islámicas. Para pagar sus estudios, impartía clases de coránicas en la mezquita al-Haj Zaidan, en el barrio de Topchi de Bagdad, donde sus alumnos lo llamaban “Sheikh Ibrahim”. Los que interactuaron con él lo calificaron de taciturno y reservado, una cualidad que impresionó a sus alumnos. Cuando le pregunté: “Sheik Ibrahim, tengo una pregunta para ti”, él respondió sólo a la pregunta y nada más\", dijo el actual imán de la mezquita, Ahmed Rajab, que fue alumno de al-Bagdadi a principios de la década de 2000. “Intentaríamos que hablara con nosotros. Él no chismorreaba. Su reserva vino de su autodisciplina”. Pero fuera de la mezquita, algunos comenzaron a molestarse por su proselitismo. Los fines de semana, entrenaba a un equipo de fútbol juvenil, usando las prácticas como una oportunidad para repartir panfletos que abogaban por la cepa ultraconservadora wahabí del Islam. \"Éramos como: ¿Por qué? Estamos aquí para jugar al fútbol. Lo tomé y lo tiré\", recuerda Faisal Ghazi Taih, uno de los ex jugadores. Sus padres lo sacaron del equipo cuando se enteraron, dijo. En 2003, cuando los aviones militares cortaron el cielo de Bagdad y comenzó la invasión estadounidense para derrocar a Saddam Hussein, al-Baghdadi les dijo a sus estudiantes de la mezquita de Topchi que se dirigía a casa. Menos de un año después, el Taha estaba viendo la televisión cuando de repente reconoció a su antiguo vecino en imágenes que mostraban a detenidos arrestados por las fuerzas estadounidenses. Estaban alineados con trajes naranjas, del mismo color que los rehenes occidentales de ISIS se verían obligados a usar en sus videos de ejecución. Los funcionarios de seguridad dicen que al-Baghdadi fue arrestado cerca de Faluya en la casa de sus suegros en enero de 2004. El objetivo de la redada era el cuñado de al-Bagdadi, que se había levantado en armas contra la ocupación estadounidense. Al-Baghdadi fue arrastrado por la redada, considerada poco más que una trampa en ese momento, dijeron las autoridades. Pasó 11 meses en un centro de detención en Camp Bucca, según registros desclasificados del Pentágono. Algunos analistas han argumentado que fue su tiempo bajo custodia estadounidense el que lo radicalizó. Sin embargo, quienes lo acompañaban dicen que ya estaba comprometido con la violencia cuando entró en el campo de prisioneros, que se extiende por todo el país. Talib al-Mayahi, que ahora tiene 54 años, se reunió con al-Bagdadi dentro de la tienda de campaña donde ambos fueron asignados en el campamento de Bucca. Al-Baghdadi tenía más de 30 años y se hacía llamar \"Abu Dua\", recordó su compañero de detención, que se encuentra bajo protección de testigos en Irak y fue entrevistado en presencia de agentes de inteligencia. Los prisioneros dentro del campo estaban empezando a organizarse, nombrando “emires” secretos de cada tienda, dijo el al-Mayahi, y al-Baghdadi fue elegido para dirigir la suya. Inmediatamente se puso a trabajar para sacar a los prisioneros chiítas de la tienda de campaña, apoyándose en una banda de otros prisioneros sunitas, armados con patas de metal extraídas de las minas de las unidades de aire acondicionado del campo, dijo el al-Mayahi. El odio a los chiítas era un sello de la insurgencia que se extendía por todo Irak. Sus lugares de culto comenzaron a ser blanco de ataques en un movimiento que fue criticado incluso por Al Qaeda. Más tarde, se convertiría en un sello distintivo del Estado islámico, cuyos seguidores comenzaron a atacar a la secta en todo el mundo, enviando terroristas suicidas a lugares chiítas en el Líbano, Afganistán, Irán y Bangladesh. “Llegó el momento en que los prisioneros chiítas pidieron ser trasladados a otra tienda de campaña”, dijo el Sr. al-Mayahi. “Entonces, cuando ya no quedaba ningún chiíta, empezó a amenazar a otros sunitas: ¿Por qué fumas? ¿Por qué no fuiste a rezar? ¿Por qué tienes la barba tan corta?”. La cacería Los registros del Pentágono indican que al-Baghdadi fue liberado a finales de 2004, un fracaso de la inteligencia que acecharía a los funcionarios estadounidenses. “Es difícil imaginar que pudiéramos haber tenido una bola de cristal que nos dijera que se había convertido en el jefe de ISIS”, dijo un funcionario del Pentágono a The Times una década después. Durante años, desapareció de la vista. Luego, en 2009, las fuerzas de seguridad recuperaron un alijo de documentos en una casa segura utilizada por los militantes y encontraron el nombre \"Abu Dua\" en la lista de personal del grupo. Su influencia dentro del grupo terrorista no se hizo evidente hasta meses después, cuando las fuerzas de seguridad capturaron a un alto dirigente de la insurgencia, dijo Abu Ali al-Basri, director general de la inteligencia iraquí. En marzo de 2010, en un puesto de control de Bagdad, agentes iraquíes detuvieron a Manaf al-Rawi, presuntamente uno de los verdugos de un contratista estadounidense, Nick Berg, cuya decapitación grabada en vídeo se publicó en Internet. Durante el interrogatorio, el al-Rawi nombró a “Abu Dua” como uno de los coordinadores del grupo, encargado de transmitir mensajes secretos entre los insurgentes. “Envié directamente al primer ministro los nombres de tres personas que considerábamos importantes en base al interrogatorio de Manaf al-Rawi”, dijo el al-Basri. “Uno de los tres era Bagdadí.” Poco después, en mayo de 2010, los insurgentes anunciaron a su nuevo líder: Fue Abu Dua, quien ahora se presentó al mundo como “Abu Bakr al-Baghdadi”. El significado del nuevo nombre de guerra no se perdió en sus futuros seguidores: Abu Bakr fue el primer califa después de la muerte del profeta Mahoma en la antigua Arabia y se le atribuye la ola de expansión islámica que siguió. Durante los tres años siguientes, los agentes del Sr. al-Basri persiguieron a al-Bagdadi y organizaron al menos seis picaduras para detenerlo. Hubo numerosos cuasi accidentes, afirma, diciendo que estuvieron a punto de atraparlo en el distrito de Mansour, en Bagdad, y luego en Adamiya, donde fue visto conduciendo. En otra ocasión, recibieron un aviso de que se dirigía a la ciudad de Ghazaliya para reunirse con un agente de Qaeda. Y en Topchi, cerca de la mezquita donde su voz llamaba a los fieles a la oración, tendieron una emboscada. De alguna manera, se las arregló para escapar. “En ese momento, tuvo más suerte que inteligencia”, dijo el Sr. al-Basri. Pero con cada llamada cercana, al-Bagdadi se volvió más circunspecto, más obsesionado con la seguridad y más desconfiado. Se cree que dejó de utilizar los teléfonos móviles hace más de una década, basándose exclusivamente en mensajes entregados en mano, dijo el al-Basri. En 2014, cuando subió al púlpito de mármol de una mezquita de Mosul para declarar el califato, fue la primera vez que apareció un vídeo que mostraba su rostro descubierto. La reclusión de Al-Baghdadi alimentó rumores sobre su muerte, y muchos medios de comunicación publicaron informes especulativos sobre su muerte, todos los cuales resultaron ser falsos. Cada vez, reapareció en grabaciones de audio y más tarde en videos, burlándose del mundo. Los funcionarios estadounidenses que trabajaron en la administración de Obama dicen que durante los años 2014, 2015 y 2016 no hubo ni una sola vez en que creyeran que tenían información sólida sobre el paradero de al-Baghdadi, incluso cuando muchos otros altos líderes del Estado Islámico fueron perseguidos y asesinados, incluyendo el No. 2 de al-Baghdadi. Pero a diferencia de Osama bin Laden, al-Bagdadi no era un recluso. Bin Laden se aisló del mundo en un complejo en Pakistán en un esfuerzo por evitar ser detectado y operó como un gerente distante. Por el contrario, Al-Bagdadi participó directamente en algunas de las atrocidades más notorias de su grupo, incluida la violación organizada de mujeres consideradas no creyentes. Una de ellas era D, que tenía apenas 15 años cuando fue secuestrada junto a otras mujeres y niñas yazidíes de su aldea al pie del monte Sinjar unas semanas después de la declaración del califato. Entrevistada después de su fuga, pidió ser identificada sólo por su primera inicial debido al estigma de la violación, y describió cómo las mujeres y las niñas fueron transportadas a un edificio en Raqqqa, que servía de galería de observación para los hombres que deseaban esclavizarlas. El primer hombre en llegar fue al-Baghdadi, dijo, información que fue confirmada por otras dos niñas que fueron retenidas en el mismo centro. “Me di cuenta enseguida de que él era importante - todo el mundo se puso de pie cuando entró”, dijo D. Ella y las otras niñas que él escogió fueron trasladadas de casa en casa, y finalmente terminaron en la misma villa que Kayla Mueller, de 26 años de edad, trabajadora de ayuda humanitaria estadounidense de Prescott, Arizona. Todas ellas fueron sacadas y violadas por al-Baghdadi, incluida la Sra. Mueller, que regresó a su habitación compartida sollozando inconsolablemente, según el relato de sobrevivientes confirmado por funcionarios estadounidenses y la madre de la Sra. Mueller. Al-Baghdadi disfrutaba de la brutalidad, dijeron las mujeres cautivas. Un día de agosto de 2014, D fue convocado para verlo. Temiendo que estuviera a punto de ser violada de nuevo, se sorprendió cuando al-Baghdadi la llevó a la sala de estar, no al dormitorio, y le pidió que se sentara junto a él en un sofá. “Tenía un ordenador portátil grande y negro”, dijo, recordando que había pulsado “play” en un vídeo de la pantalla. Mostraba la ejecución de un periodista americano, James Foley. “Nos dijo:'Hoy matamos a este hombre'”, dijo ella. “Se estaba riendo de nuestra reacción.” Algunos de los que más tiempo conocieron a al-Bagdadi se preguntaron si era su propia naturaleza lo que explicaba su capacidad de evadir la captura durante tanto tiempo, y no sólo sus extremas medidas de seguridad. Hussam Mehdi, un miembro de ISIS que conoció a al-Baghdadi en Camp Bucca y ahora está en la cárcel en Bagdad, dijo que su recuerdo perdurable del hombre que se convertiría en uno de los terroristas más poderosos del mundo fue de él caminando de un lado a otro a lo largo de la valla - por sí mismo. “Es algo que me he preguntado: un hombre que estaba totalmente solo, una persona que no socializa, sólo ‘salaam alaikum’, y luego sigue adelante”, dijo el Mehdi. “Me pregunto si es porque le gusta estar solo que el aislamiento le resultaba fácil.” Mehdi recordó a los hombres que se habían presentado ante al-Bagdadi al frente del Estado islámico. “Abu Musab fue asesinado”, dijo. “Abu Omar fue asesinado. Pero Abu Bakr duró.” MÁS SOBRE ESTE TEMA: EEUU abatió a un vocero de ISIS, horas después de la operación militar en la que murió Al Baghdadi Donald Trump: “Abu Bakr Al Baghdadi murió como un cobarde, intentando huir por un túnel” Cómo fue el operativo que terminó con la vida del jefe de ISIS, Abu Bakr Al Baghdadi Abu Bakr Al Baghdadi, líder de ISIS, murió en un operativo de las fuerzas especiales de EEUU De las atrocidades en Siria e Irak a aterrar al mundo en París: quién era Al Baghdadi Rodeado, Al Baghdadi detonó un chaleco con explosivos y se suicidó Un habitante de Barisha grabó la operación en la que murió el líder de ISIS Abu Bakr al Bagdadi "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/26/por-que-no-es-publica-la-investigacion-de-juicio-politico-que-han-iniciado-los-democratas/","date":"2019-10-25 00:00:00","title":"¿Por qué no es pública la investigación de juicio político que han iniciado los demócratas?","abstract":"Por Nicholas Fandos","author":[],"body":"WASHINGTON — La decisión que tomaron los republicanos de la Cámara de Representantes el 23 de octubre en cuanto a ocupar las salas del Comité de Inteligencia de la Cámara, tal vez no haya logrado detener la investigación de juicio político que iniciaron los demócratas. Pero, al menos durante un día, el debate en el Capitolio pasó de los testimonios perjudiciales para el presidente Donald Trump a preguntas acerca de cómo se está llevando a cabo la investigación en sí. Su objetivo era mostrar que el procedimiento, mismo que se lleva a cabo a puerta cerrada por tres comités de la Cámara de Representantes, es algo injusto para Trump, para los votantes y para ellos. Los republicanos atacaron a los demócratas diciendo que habían ignorado los antecedentes de los juicios políticos previos al limitar el número de participantes en el procedimiento, y que estaban pasando por encima del debido proceso. Los republicanos del Senado se unieron al debate el 24 de octubre, cuando los senadores Lindsey Graham de Carolina del Sur y el líder de la mayoría, Mitch McConnell de Kentucky, presentaron una resolución no vinculante que desaprobaba la investigación y convocaba a los demócratas a abrir el acceso al procedimiento. Pero la opacidad no es poco común en las investigaciones delicadas del Congreso, y los demócratas afirman que la ruptura con los antecedentes ha sido motivada por el carácter de las acusaciones en esta investigación de destitución. Esto es lo que debemos saber sobre el proceso a puerta cerrada y la controversia que ha desatado: — ¿Por qué son tan reservados los demócratas? En vista de que ni las autoridades federales ni el Congreso han investigado todavía el asunto de Ucrania, los demócratas están intentando precisar los hechos antes de poder determinar si es sensato plantear artículos para un juicio político en contra de Trump, y qué deberían contener dichos artículos. Ellos creen que debería considerarse como un gran jurado. Realizar entrevistas privadas con los testigos reduce al mínimo la palabrería política de los legisladores y de los testigos. Permite que los integrantes del personal capacitado hagan preguntas en bloques amplios de tiempo y no en los segmentos de cinco minutos que se requieren en las audiencias públicas. Y tal vez lo más importante para la investigación es que, si el testimonio se mantiene privado en su mayoría, se evita que los testigos modifiquen sus historias por adelantado. Es posible que el carácter privado del procedimiento también haya ayudado mucho a los demócratas a garantizar la cooperación de los funcionarios del gobierno a quienes no les gusta presentarse ante los medios y quienes han proporcionado relatos que perjudican al gobierno de Trump. “No queremos convertirlo en un circo”, comentó recientemente el representante Steny H. Hoyer de Maryland, el demócrata “número dos” de la Cámara, en un acalorado debate con su contraparte republicana. Tal vez los republicanos temen que exista otra ventaja en este tipo de indagación en privado: permite que los demócratas tengan un mayor control sobre los argumentos que están desarrollando y evita los testimonios públicos posiblemente vergonzosos de testigos que quizás socaven o atenúen algunos elementos de la historia que esperan contar. — ¿Existe algún precedente de una investigación de juicio político a puerta cerrada? Mantener la primera fase a puerta cerrada no solo es la mejor práctica de investigación, afirman los demócratas, sino la forma en que normalmente se llevan a cabo las investigaciones federales, ya sea en el Congreso o en el poder ejecutivo. Los republicanos han hecho notar con frecuencia que los procedimientos de destitución política en contra de los presidentes Richard M. Nixon y Bill Clinton estuvieron abiertos al público, pero en esos casos, ya había habido muchas investigaciones federales que proporcionaron las bases para el trabajo de la Cámara. (En el caso de Nixon, los investigadores de la Cámara también llevaron a cabo una importante labor de investigación en privado antes de hacer público el proceso). Las entrevistas confidenciales también han dado lugar a muchas otras investigaciones de gran repercusión mediática, como la que abrieron los republicanos durante el gobierno de Obama sobre el ataque a las instalaciones diplomáticas de Estados Unidos en Bengasi, Libia, en 2012. El republicano que condujo ese proceso defendió con vehemencia sus audiencias privadas en ese entonces. — ¿Los demócratas harán pública su investigación en algún momento? Los demócratas insisten en que en algún momento compartirán sus hallazgos y convocarán a audiencias públicas para presentar el testimonio de los testigos. La pregunta es cuándo. El representante demócrata de California Adam Schiff, presidente del Comité de Inteligencia, se ha dado un amplio margen de maniobra para manejar el plazo del procedimiento. “Conforme avance la investigación, y en un momento en que no ponga en peligro el capital de la investigación, publicaremos las transcripciones de las entrevistas, sujetas a cualquier cambio de redacción que sea necesario para proteger información clasificada o delicada”, escribió Schiff la semana pasada en una carta a sus colegas. “También prevemos que en algún momento adecuado de la investigación haremos públicos los testimonios de los testigos, de tal modo que todo el Congreso y el pueblo estadounidense puedan escuchar sus testimonios de primera mano”. Con base en una lista de testigos que ya han sido convocados a testificar, es probable que las entrevistas privadas continúen hasta principios de noviembre por lo menos, pero podrían extenderse durante más tiempo. Sigue sin saberse cómo se llevarían a cabo esas audiencias, o si los demócratas pretenden recopilar sus investigaciones en un informe escrito. Pero los demócratas son muy conscientes de que si quieren convencer con éxito a la población de llevar a Trump a un juicio político, tendrán que presentarle al pueblo estadounidense argumentos muy contundentes. — ¿Quién tiene permitido participar y quién no? Los republicanos que ocuparon las salas del Comité de Inteligencia el 24 de octubre sostuvieron que todos los miembros de la Cámara de Representantes deberían poder participar en la investigación. “Si detrás de esas puertas pretenden anular el resultado de unas elecciones presidenciales, queremos saber qué está ocurriendo”, señaló el representante republicano de Florida, Matt Gaetz. No obstante, los únicos presentes que se permiten en las sesiones con testigos según las normas de la Cámara son los legisladores y los miembros designados de los comités que participan en la investigación, en este caso, los de Inteligencia, Asuntos Exteriores y los paneles de Supervisión y Reforma. Eso implica que hay más de cien legisladores de la Cámara de Representantes involucrados en la investigación, y se incluye a aproximadamente una cuarta parte de los republicanos de la Cámara. — ¿Qué sucede con las quejas de los republicanos en cuanto al debido proceso? Los republicanos afirman que los demócratas han dejado de lado los procedimientos tradicionales que le otorgan voz al partido minoritario y garantizan el derecho al debido proceso del presidente. “El proceso de destitución que iniciaron los demócratas de la Cámara está rompiendo con precedentes fundamentales, negándole al gobierno derechos importantes que les dieron a otros presidentes y violando las reglas básicas del debido proceso”, afirmó McConnell el 24 de octubre. Tenía razón en cierta forma. La investigación de juicio político de los demócratas no se ha apegado a los procedimientos que se emplearon en juicios anteriores de destitución presidencial. Pero los republicanos también están tergiversando algunos elementos de lo que se ha hecho con anterioridad. Por ejemplo, se han quejado de que no se les ha dado la facultad de emitir sus propios citatorios y llamar a sus propios testigos para interrogatorios. Pero incluso durante las investigaciones de Nixon y Clinton, la minoría no podía tomarse esas atribuciones de manera unilateral. Estaban sujetas al voto de todo el comité, lo que significaba que la mayoría tenía poder de veto sobre las citaciones y los testigos. Los republicanos también dicen que se debería permitir que un abogado de Trump participe en la investigación, haga un contrainterrogatorio a los testigos e incluso proponga testigos para que el comité los convoque, como fue el caso en las investigaciones de Nixon y Clinton. Los demócratas no han descartado que eso se permita en el futuro, ya sea cuando el proceso pase a una fase pública o cuando la Cámara empiece a esbozar y debatir de manera formal los artículos de juicio político. — ¿Los republicanos tienen el recurso de hacer pública la investigación? Los republicanos podrían intentar tomar el control de las cosas al ingresar las transcripciones de las entrevistas de los testigos en el registro oficial de la sala en el pleno de la Cámara y, en efecto, hacer llegar los contenidos a la población. No obstante, hay algunos problemas potenciales con este planteamiento. En primer lugar, algunos de los republicanos que han revisado las transcripciones dicen que de hecho estas podrían perjudicar a Trump. Y el volumen de los testimonios de tantos días ha hecho que sea muy lento el proceso de producir los registros textuales. Según los republicanos, los demócratas, tal vez al prever esa medida, también han instituido nuevos procedimientos para bloquear las transcripciones. El partido minoritario ya no tiene sus copias de las transcripciones y, para evaluarlas, deben estar acompañados de algún miembro del personal empleado por los demócratas. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/26/donde-estan-las-grandes-peliculas-mexicanas-en-internet/","date":"2019-10-25 00:00:00","title":"¿Dónde están las grandes películas mexicanas? En internet","abstract":"Por J. Hoberman","author":[],"body":"Ocultas a simple vista (o más bien en los rincones de internet) se encuentra un gran cine nacional: el mexicano. Al buscar sus películas de la “época de oro” se pueden encontrar valiosos tesoros, algo deslucidos debido a la baja resolución, pero con una experiencia igual de buena para el espectador. “Salón México” (1949) de Emilio “El Indio” Fernández, “Macario” de Roberto Gavaldón (1960) y “La ilusión viaja en tranvía” (1953) de Luis Buñuel son tres de las películas que se pueden encontrar en línea con subtítulos en inglés. Se trata de ejemplos del cine popular —y populista— que se hacía en la era posterior a la Segunda Guerra Mundial, cuando México se había convertido en el principal productor mundial de películas en español. Con la energía de cineastas experimentados y actuaciones estelares impregnadas de elementos folclóricos, se convirtieron en alternativas, mas no imitaciones, de las películas hollywoodenses contemporáneas. Fernández, el cineasta mexicano más celebrado internacionalmente y el estandarte principal de la mexicanidad, se especializaba en los cuentos heroicos de la vida rural; el más famoso de ellos fue “María Candelaria”, filme con el que ganó el premio Cannes. Su “Salón México” fue una película distinta, un melodrama musical de cine negro ambientado en un cabaret de mal gusto al ritmo casi continuo de la rumba. Mercedes (la actriz argentina Marga López) es una “fichera” (bailarina, una manera de decir prostituta) que tiene la determinación de pagarle a su hermana menor un costoso internado. A pesar de que su padrote se aprovecha de ella, Mercedes recibe el apoyo moral de un policía comprensivo (Miguel Inclán, el ciego malévolo de “Los Olvidados” de Buñuel) quien, sin embargo, no puede hacer nada para evitar el trágico final. Además de presentar apuñalamientos, tiroteos y fiestas estacionales, Fernández sintetiza una serie de referencias culturales. Los bailes afrocubanos frenéticos se mezclan con el danzón mexicano, más solemne; uno de los platós está iluminado con un letrero neón parpadeante, y en otro vemos a Mercedes con su hermana en un museo, rodeadas de artefactos precolombinos. El propietario del cabaret les dice a los clientes que el compositor Aaron Copland se sintió inspirado para crear su suite “Salón México” mientras estaba sentado precisamente en una de sus mesas. El prolífico Gavaldón, aún más ecléctico que Fernández, trabajó con una gran variedad de géneros, incluyendo “The Littlest Outlaw” una película para niños en inglés que hizo en 1955 para Walt Disney. “Macario”, que fue nominada a un premio Oscar —y, como “Salón México”, fue filmada por el distinguido cinematógrafo Gabriel Figueroa— era un proyecto de prestigio, basado en una fábula del escritor expatriado B. Traven. Macario (Ignacio López Tarso), un leñador pobre con una familia numerosa, logra su más profundo deseo —un pavo entero para comérselo él solo— y, después de burlar a las encarnaciones de Jesucristo y del Diablo, usa su festín solitario para hacer un trato con la personificación de la Muerte (Enrique Lucero). La película de Gavaldón —que aumenta la historia de Traven con un prólogo que explica el Día de los Muertos— politiza aún más el cuento realista mágico, ambientado en el México ocupado por los españoles, haciendo que Macario sea perseguido por la Inquisición. El crítico de The New York Times, Bosley Crowther, comenzó su positiva reseña señalando: “A nuestros cineastas rara vez se les ocurre un buen cuento folclórico o hacen algo mejor que una caricatura animada como historia fantástica, así que son los cineastas extranjeros quienes deben mandarnos uno de vez en cuando”. Esa observación podría aplicarse al gran surrealista Luis Buñuel, que llegó a México en 1946 desde Estados Unidos (donde su carrera se vio afectada debido a sus asociaciones políticas de izquierda). Fue una pérdida para Estados Unidos y un tesoro para México. Las veinte películas que Buñuel filmó en México de 1946 a 1965 son el corazón y el alma de su obra. Solo dos, “Los olvidados” y “El ángel exterminador”, quizá se reconozcan como obras maestras, pero incluso sus filmes más convencionales proporcionan la oportunidad perfecta para mostrar la subversión buñueliana. En la superficie, “La ilusión viaja en tranvía” es una comedia sin pretensiones acerca del placer de ser un truhan. Un par de trabajadores charlatanes de tránsito se emborrachan en la fiesta de Navidad de un vecindario y deciden hacer un último viaje en su tranvía decomisado. Su recorrido de ensueño y descontrolado por la Ciudad de México es una serie de sucesos poco probables (y casi milagrosos) con un trasfondo de crítica social. Como “Los olvidados”, aunque de manera mucho más sutil, “La ilusión viaja en tranvía” satiriza la visión convencionalmente sentimental que se tenía de la población urbana pobre en el cine mexicano. Una narración introductoria anuncia la película como una representación de la vida entre las “clases abatidas por la pobreza”, definidas de manera graciosa como “la gente común” que “viaja en tranvías”. De hecho, como nos lo dice el título, “la ilusión” es más como sus fantasías, incluida la de un viaje gratuito. El tranvía recorre la ciudad y es requisado en repetidas ocasiones. Los pasajeros incluyen a carniceros que cargan restos de animales y alumnos ruidosos que se dirigen a las chinampas de Xochimilco. La densidad de vívidos personajes secundarios recuerda a la obra de Preston Sturges. Aunque nadie se escapa del tono alegremente burlón de la película, Buñuel sobre todo se alegra ridiculizando a los burócratas oficiosos, los gatos gordos que se quejan, los funcionarios corruptos y, en determinado momento, una turista gringa que presume su anticomunismo en inglés. Los rituales católicos también son motivo de una burla más sutil. Anticipando la estructura episódica de filmes artísticos posteriores de Buñuel, como “El discreto encanto de la burguesía” y “El fantasma de la libertad”, “La ilusión viaja en tranvía” es sutilmente autorreferencial. A mitad del filme, el tranvía se descompone en un plató de cine. “El humor es inexpresivo y decididamente extraño”, escribió Janet Maslin con motivo del lanzamiento tardío de la película en cines, y agregó que “el filme habita un mundo genial y de una fantasía ligeramente distorsionada que tiene sus propias reglas excéntricas del decoro”. Viva México. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/quien-sera-el-ministro-de-economia-de-alberto-fernandez/","date":"2019-10-28 00:00:00","title":"¿Quién será el ministro de Economía de Alberto Fernández?","abstract":"Matías Kulfas, del grupo Callao, es el que tiene las mayores chances. Cecilia Todesca también ocuparía un rol central y algunos la mencionan también al frente del Palacio de Hacienda. Suena Redrado para el manejo de la deuda","author":"Natalia Donato","body":"Se acabaron los misterios. El candidato del Frente de Todos, Alberto Fernández salió electo presidente sin necesidad de segunda vuelta, aunque con menor margen sobre Mauricio Macri del registrado en las PASO y tendrá que definir su gabinete en el tiempo que queda hasta el 10 de diciembre. La gran duda es si lo hará en lo inmediato para llevar tranquilidad a los mercados, tras una semana cargada de incertidumbre política y financiera, y con el objetivo de comenzar a trabajar una “transición ordenada”, como esperan en Cambiemos, o lo dejará para la asunción. Pero el triunfo lo habilita a avanzar en la definición de sus ministros. ¿Quién ocupará entonces el sillón que hoy dispone Hernán Lacunza? ¿Será un superministerio o estará dividido? Todos los cañones apuntan a Matías Kulfas, economista del grupo Callao y delfín de la ex titular del Banco Central (BCRA) e íntima amiga de Fernández, Mercedes Marcó del Pont. Es la persona que el presidente electo designó para ser el interlocutor económico durante gran parte de la campaña, y tiene un pensamiento muy afín a Fernández, quien conoce de la materia y que participará de cada una de las decisiones. No funcionará, dicen en el entorno del presidente electo, la plena autonomía de quien sea el ministro. Durante la campaña, Alberto Fernández mencionó en reiteradas oportunidades que quería un “ministro fuerte”, que “pueda resolver y decidir”. “Yo aprendí eso de Lavagna”, había dicho, en un tiro por elevación al ex ministro. Si bien su deseo era que, de triunfar, el candidato a presidente por Consenso Federal 2030 aceptara ser su ministro de Economía, esta posibilidad fue completamente descartada por el círculo íntimo del economista, aunque no descartan dialogar y colaborar desde el Congreso. Kulfas no tiene el peso de Lavagna y muchos creen que cumpliría un mejor rol en Producción, pero tiene una vasta experiencia en el mundo financiero y también productivo. Fue director del Banco Nación, gerente general del Banco Central, y subsecretario Pyme de la gestión de Miguel Peirano al frente del Palacio de Hacienda. Si bien ni él tenía claro hasta ayer qué rol ocuparía, es el que tiene las mayores chances, al menos en una primera etapa. Fuentes del Frente de Todos aseguraron a Infobae que hay preocupación dentro del espacio, y del propio Kulfas, por el manejo de la economía, ya que hay muchos frente abiertos que atacar y una sociedad con fuertes expectativas de cambio. Hasta ellos mismos asumen que será una tarea difícil y que será clave restituir la confianza. El economista y ex presidente del Banco Central, Martín Redrado, es otro de los que estuvo sonando en las últimas semanas para ocupar un cargo de relevancia en el gobierno de los Fernández. Cumple con varios requisitos a favor, pero también uno en contra: la durísima pelea que mantuvo con Cristina Fernández cuando se resistió a pagar deuda con reservas y se abroqueló en el organismo negándose a ser echado por la ex presidenta. A favor, en tanto, tiene su amplia trayectoria, su manejo autónomo y su experiencia en materia de deuda, uno de los principales problemas económicos que deberá encarar el nuevo gobierno, con el Fondo Monetario Internacional (FMI) y con los bonistas privados. “Alberto lo consulta por el tema de la deuda más por necesidad, como también lo hace con Melconian. No descarto que Redrado tenga un cargo, aunque dudo de que sea ministro por los odios de Cristina”, enfatizó una fuente cercana al flamante presidente. También Guillermo Nielsen maneja el tema de la deuda (fue el secretario de Finanzas de Lavagna, encargado de renegociar la deuda en 2003), pero aunque ha sido consultado por Fernández al respecto, su foco durante estos meses de campaña ha sido el desarrollo de Vaca Muerta. Cecilia Todesca Bocco, hija del titular del Indec, Jorge Todesca, integra, junto con Kulfas, la dupla más afín al pensamiento del presidente electo. Fue otra de las interlocutoras y voceras de lo que piensa el frente en materia económica y suena para el cargo de viceministra de Economía o, tal vez, con algún cargo en el Banco Central, ya que estuvo 10 años trabajando en el organismo monetario. Marcó del Pont, la madrina de ambos, viene trabajando con el equipo que está pensando políticas de mediano y largo plazo, pero por ahora habría manifestado no estar en la trinchera. Para algunos, ella podría ocupar el máximo cargo en el Palacio de Hacienda. El economista que fue viceministro de Axel Kicillof, Emmanuel Álvarez Agis, es otro de los que viene asesorando a Fernández en el último tiempo. Y si bien no pareciera ser el perfil que buscará el Frente de Todos para dar una señal favorable a los mercados, tampoco se descarta que tenga un lugar en el gabinete económico. Miguel Pesce, quien reemplazó a Martín Redrado en el BCRA luego de ser echado por Cristina, es otro de los nombres que integrarían el equipo económico. Trascendió que podría ser designado al frente de la Anses, o del Fondo de Garantía de Sustentabilidad (FGS) del organismo. ¿Quién podría ser el nuevo titular de la AFIP? Uno de los nombres que suena es el de Claudio Moroni, quien ya fue director del organismo recaudador en 2008 y mantiene un vínculo de extrema confianza con Fernández. También fue director de la Anses. También se menciona a Santiago Montoya, que ocupó el cargo en la provincia con Solá y Daniel Scioli como gobernadores. En el círculo íntimo del presidente electo no descartan, incluso, que Moroni pueda ser designado en la secretaría de Legal y Técnica de Presidencia. Seguí leyendo: La economía llega a las elecciones en una situación de extrema fragilidad Holdouts: el olvidado logro de la presidencia de Mauricio Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/la-vision-del-wall-street-journal-sobre-la-medida-que-restringio-mas-el-acceso-a-dolares-en-la-argentina/","date":"2019-10-28 00:00:00","title":"La visión del Wall Street Journal sobre la medida que restringió más el acceso a dólares en la Argentina","abstract":"“El Banco Central aumenta los controles de capital antes de la transferencia de poder al kirchnerismo”, detalla un artículo firmado por Ryan Dube","author":[],"body":"Un artículo publicado este lunes por el diario Wall Street Journal, uno de los principales medios financieros del mundo, reflejó el impacto de los controles de cambios aplicado por el Banco Central de la Argentina (BCRA) luego del triunfo de Alberto Fernández en los comicios presidenciales. “La Argentina ajusta el acceso a dólares después de las elecciones”, tituló el medio. En la nota, firmada por Ryan Dube, se destaca que el BCRA aumentó los controles de capital antes de la transferencia de poder al nuevo gobierno kirchnerista. “El Gobierno de la Argentina impuso controles de capital más estrictos para proteger sus reservas de divisas extranjeras un día después de que los votantes devolvieran al poder al kirchnerismo, una derrota para el presidente Mauricio Macri”. Los ahorristas tendrán un límite de USD 200 por mes, o USD 100 si la transacción es en efectivo. El límite anterior, impuesto en septiembre, era de USD 10.000 por mes. “Los controles más estrictos probablemente aumentarán la demanda de dólares en el mercado negro”, dijo Capital Economics, una consultora con sede en Londres, citada en la nota. “En general, esto pesará sobre la actividad real y contrarrestará cualquier beneficio de una moneda oficial más estable sobre la inflación”, agregaron desde la firma y estimaron que es “poco probable” que el próximo Gobierno, que asume el 10 de diciembre, elimine los controles de capital. De acuerdo con la visión de Wall Street Journal, Alberto Fernández ganó las elecciones del domingo porque los votantes rechazaron las políticas de austeridad de Mauricio Macri, que provocaron una recesión económica y una alta inflación. “Algunos inversores están preocupados de que Fernández y su compañero de fórmula, la ex presidenta Cristina Kirchner, marquen el comienzo de un retorno a las políticas intervencionistas”, indicaron. El medio también destacó que Fernández heredará un gobierno con problemas de liquidez al borde del default. Mauricio Macri asumió más de USD 100.000 millones en deuda externa y recibió un paquete de rescate de USD 57.000 millones del Fondo Monetario Internacional (FMI). “Desde agosto, el BCRA quemó más de USD 22.000 millones en reservas, un tercio del total, para defender el valor del peso. Eso incluyó una disminución de USD 4.000 millones la semana pasada, principalmente el viernes”, detallaron. Un tercio de la disminución de las reservas desde agosto se debe a los retiros de los ahorristas, explicó la nota, que tomó las declaraciones recientes de Guido Sandleris, presidente del Banco Central, sobre el tema. El resto es el resultado de los pagos de intereses del gobierno sobre la deuda y las intervenciones en el mercado de divisas para apoyar al peso. EL artículo toma algunas frases de Sandleris sobre la aplicación de la medida que endureció el control de cambios. “Esto va a reducir la demanda de dólares\"; y “confiamos en que con esta medida el mercado de divisas estará bien equilibrado”. Ambas fueron expresadas durante una conferencia de prensa a primera hora de este lunes. Seguí leyendo: Control cambiario: qué sucederá con los viajes al exterior y otras claves sobre el anuncio Así reflejaron los medios internacionales la victoria de Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/restricciones-a-la-compra-de-dolares-que-pasara-con-los-creditos-hipotecarios-y-la-compra-de-inmuebles/","date":"2019-10-28 00:00:00","title":"Restricciones cambiarias: qué pasará con los créditos hipotecarios y la compra de inmuebles","abstract":"Las medidas anunciadas por el Banco Central que limitan más el acceso a moneda extranjera tendrán un impacto en el mercado inmobiliario, que ya atravesaba unos de sus peores años en cantidad de operaciones. Las operaciones con hipotecas están en sus mínimos históricos","author":"Ximena Casas","body":"El sector inmobiliario venía atravesando uno de sus peores años en cantidad de operaciones. Los pronósticos estimaban que el 2019 cerrará con un número menor a las 30.000 operaciones en la ciudad de Buenos Aires, la cifra más baja de las últimas décadas. Pero ahora, con el anuncio de más restricciones a la compra de dólares —con un límite de a apenas USD 200 por mes—, el mercado se achicará aun más. En el texto oficial donde el Banco Central (BCRA) que anunció los nuevos topes mensuales para la compra de moneda extranjera, se detalla una modificación a una comunicación anterior del organismo, donde se permitía, como excepción, un acceso a USD 100.000 para quienes cuenten con fondos provenientes de préstamos hipotecarios otorgados por entidades financieras locales. Eso se mantiene pero ahora, además, estarán exceptuados de las restricciones los compradores que cuenten con fondos provenientes de subsidios del Programa Procrear. Esta excepción para el acceso a dólares es solo para la compra de vivienda única, familiar y de ocupación permanente. Además, el que recibe los dólares se debe comprometer —con la firma de una declaración jurada— a no adquirir activos externos. Los fondos obtenidos para realizar la compra, tanto en moneda local como en moneda extranjera, tienen que ser depositados o transferidos simultáneamente a una cuenta a nombre del vendedor de la propiedad. “Esperamos que se mantengan esas excepciones. Igual quedaban muy pocas operaciones con crédito hipotecario, de las 1.080 pendientes, ya se habían escriturado más de 900”, detalló Armando Pepe, presidente del Colegio Único de Corredores Inmobiliarios de la ciudad de Buenos Aires (Cucicba). En lo que va del año, la compraventa de propiedades en la ciudad de Buenos Aires acumula una baja de 44% con respecto al mismo período del año anterior. Y lleva 16 meses consecutivos de caída. En los primeros nueve meses de 2019, las operaciones concretadas a través de hipotecas bancarias registraron una baja del 81,5% respecto a 2018. De esta forma, es el período acumulado más bajo de la serie histórica. “Al volver a desdoblarse fuertemente el mercado cambiario en oficial versus blue, terminará de morir el poquitísimo crédito hipotecario que sobrevivía. Inclusive aunque se le permita excepcionalmente a los compradores con crédito comprar dólares, éstos no podrán hacerlo a una cotización que le cierre a los vendedores. El mercado encontrará nuevos mínimos. Caeremos sobre lo caído”, opinó Santiago Magnin, titular de la inmobiliaria que lleva su nombre y creador de la plataforma Deinmobiliarios.com. En el sector estiman que de esta forma se seguirá acumulando un aumento de la oferta mientras que los propietarios, corredores inmobiliarios y desarrolladores no sinceren los precios de cierre de las operaciones de los últimos meses. “Hoy estamos trabajando con mis vendedores para bajar valores de lista o devolver las propiedades. Quedaremos con muy muy poco stock, pero con precios que reflejen la complejidad reinante”, agregó Magnin. La resolución del BCRA: Seguí leyendo: Venta de propiedades: se consolida una baja en los precios en el último tramo del año Volvieron a caer las ventas de inmuebles y el 2019 se consolida como el peor año de la historia para el sector inmobiliario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/la-directora-del-fmi-kristalina-georgieva-felicito-a-alberto-fernandez-espero-colaborar-con-su-gobierno/","date":"2019-10-28 00:00:00","title":"La directora del FMI, Kristalina Georgieva, felicitó a Alberto Fernández: “Espero colaborar con su gobierno”","abstract":"La titular del Fondo mencionó también los desafíos económicos que enfrenta la Argentina","author":"Sebastián Catalano","body":"“¡Felicitaciones al presidente electo @alferdez por su elección! Esperamos colaborar con su administración para enfrentar los desafíos económicos de Argentina y promover un crecimiento inclusivo y sostenible que beneficie a todos los argentinos”. Con ese breve tuit, en inglés y español, la nueva directora gerente del Fondo Monetario, Kristalina Georgieva, felicitó a Alberto Fernández –lo arrobó en la red social– por la elección de ayer y por convertirse en el presidente electo de Argentina. La relación con el FMI, que le prestó a la Argentina USD 57.000 millones en un crédito stand by el año pasado, será uno de los principales desafíos para el nuevo gobierno, en un contexto de fuerte volatilidad y dudas sobre cómo se van a encarar los próximos vencimientos. Durante la campaña, Fernández dijo que a partir del 10 de diciembre podría comenzar a buscar una salida “a la uruguaya” para aliviar la carga de la deuda pública. O sea, un acuerdo voluntario con plazos de pago y sin quitas de capital. Varios analistas económicos salieron a opinar que ese modelo no es suficiente para resolver el problema que afronta la Argentina. También consideró que la deuda deberá ser rediscutida “en una negociación seria y sensata con los acreedores”, y que permita ganar tiempo para crecer. Cuando asumió hace algunas semanas y le preguntaron por Argentina, Georgieva dijo: “Estaremos muy interesados en ver cuál es el marco de políticas que se establece, y cuando tengamos eso podremos continuar esta conversación”. El presidente electo se reunió con los enviados del Fondo el 26 de agosto. “Tienen la responsabilidad de poner fin y revertir la catástrofe social que hoy atraviesa a una porción cada vez mayor de la sociedad argentina. Para ello deberían arbitrar todos y cada uno de los medios y las políticas necesarias”, dijo en un comunicado luego del encuentro del que participaron Alejandro Werner, Roberto Cardarelli, Trevor Alleyne, Santiago Cafiero, Guillermo Nielsen y Cecilia Todesca Bocco. Al día siguiente, el dólar subió un peso, el riesgo país se disparó por sobre los 2.000 puntos y los activos locales bajaron su cotización, tanto en el país como en Wall Street. Reunión con Lacunza Hace 10 días, Georgieva se reunió con el ministro Hernán Lacunza, en Washington. Entonces, la funcionaria ratificó su “firme compromiso” con la Argentina y su pleno apoyo para estabilizar la economía. De la reunión, además, participaron su número dos, David Lipton, y el presidente del Banco Central, Guido Sandleris. También estuvieron Alejandro Werner, director del departamento para el Hemisferio Occidental del Fondo, y el representante argentino en el FMI, Gabriel Lopetegui. Luego del encuentro Georgieva describió la reunión como “productiva” e hizo una breve valoración. “Reiteré nuestro firme compromiso en ayudar a la Argentina y nuestro apoyo a las políticas que permitan avanzar hacia una mayor estabilidad y un crecimiento inclusivo y duradero”, indicó la titular del Fondo. Ahora, con tono similar, prometió colaborar con el presidente electo. Seguí leyendo: Después del triunfo de Fernández, el dólar abrió sin variantes y se vende a $65 en el Banco Nación Se oficializó la medida que redujo a USD 200 por mes la compra de dólares: el texto completo de la norma"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/se-oficializo-la-medida-que-redujo-a-usd-200-por-mes-la-compra-de-dolares-el-texto-completo-de-la-norma/","date":"2019-10-28 00:00:00","title":"Se oficializó la medida que redujo a USD 200 por mes la compra de dólares: el texto completo de la norma","abstract":"La decisión la tomó la entidad que preside Guido Sandleris en una reunión de directorio que realizó el domingo por la noche","author":[],"body":"Este lunes, se publicó en el Boletín Oficial el texto completo de la medida del Banco Central que aumentó desde hoy el control de cambio y redujo las compras de dólares para ahorristas a solo USD 200 por mes, en lugar de los USD 10.000 que estaban permitidos desde el “cepo” que se implementó desde comienzos de septiembre. Los puntos de la medida - Se establece el acceso al mercado de cambios por parte de “personas humanas” (individuos) residentes con un tope de USD 200 mensuales en el conjunto de las entidades autorizadas a operar en cambios. - La operación deberá realizarse con débito a cuentas del cliente en entidades financieras locales. Para el caso de operaciones de compra de dólares en efectivo el límite será USD 100 mensuales (siempre en total, sumando todas las entidades autorizadas). - Cuando se trata de activos externos del cliente, la entidad autorizada vendedora deberá entregar los billetes (o cheques de viajero en moneda extranjera) o acreditar los fondos en una cuenta en moneda extranjera de titularidad del cliente en entidades financieras locales. - En el caso de las personas no residentes, el límite es de USD 100 mensuales. - Los retiros de efectivo en el exterior con tarjetas de débito solo podrán ser efectuadas desde cuentas del cliente en dólares. - Se exceptúan del límite a organismos internacionales, agencias oficiales de crédito a la exportación, representaciones diplomáticas y consulares. También las transferencias al exterior a nombre de personas que sean beneficiarias de jubilaciones o pensiones abonadas por la Anses. - También se excepturá del límite cuando se trate de fondos provenientes de préstamos hipotecarios otorgados por bancos locales. En el caso de que la operación de compra se concrete en el marco del Programa Procrear, también se podrán utilizar los fondos provenientes de los subsidios. - Se dispuso un plazo de 90 días corridos para demostrar el registro de ingreso aduanero de los bienes en el caso de los pagos anticipados de importaciones a proveedores. Seguí leyendo: La economía llega a las elecciones en una situación de extrema fragilidad Holdouts: el olvidado logro de la presidencia de Mauricio Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/con-un-cepo-mas-duro-el-precio-de-las-acciones-salta-un-6-en-pesos/","date":"2019-10-28 00:00:00","title":"Control de cambios y volatilidad extrema: el precio de las acciones pasó de subir 6% a caer 3%","abstract":"El ajuste de las restricciones para acceder a divisas impulsa los negocios del “contado con liqui”","author":[],"body":"Las acciones argentinas atraviesan una rueda de extremada volatilidad de precios: luego de registrar este lunes un importante repunte de cerca de 6% en pesos en la Bolsa de Comercio de Buenos Aires, pasado el mediodía tomaron un sendero de franco descenso, para ceder más de 3 por ciento. Antes de la apertura de los negocios se conocieron detalles del ajuste de los controles cambiarias anunciados por el Banco Central. Al restringirse el acceso a las divisas, en la plaza porteña se observa un mayor flujo de fondos, debido a que los pesos necesitan un canal de inversión alternativo al billete verde. El panel líder Merval de ByMA (Bolsas y Mercados Argentinos), resta poco después de las 14 un 3,4%, a 33.340 puntos. En cuanto a los precios en dólares de los ADR de compañías argentinas que se negocian en Wall Street, se registra mayoría de bajas, a pesar del arrastre positivo de los principales indicadores de las bolsas de Nueva York, que ganan 0,6 por ciento. “Los ADR del piso no despegaron, cotizan en dólares en EEUU. Vistos los gráficos de las acciones medidas en dólares, casi todas están en pisos técnicos históricos como para elegir las que mas le guste. No es la primera vez que volvemos a este escenario, muchas crisis supimos conseguir y de todas se sale, por mas estadística negativa que de ellas se tenga”, expresó Jorge Fedio, analista técnico de Clave Bursátil. Por otra parte, los mercados financieros anticipan unos días agitados luego de que el el candidato del Frente de Todos, Alberto Fernández, ganó las elecciones presidenciales este domingo, aunque los indicios de una transición ordenada y de una oposición fuerte podrían limitar las turbulencias. Con casi la totalidad de los votos escrutados, Fernández obtuvo el 48,10% de los sufragios frente al 40,38% del presidente Mauricio Macri, cuya popularidad disminuyó en los últimos meses por la crisis económica y financiera que atraviesa el país. La reactivación de la economía, el combate a la pobreza y la renegociación de un acuerdo por USD 57.000 millones firmado el año pasado -cuando despuntaba la crisis- con el Fondo Monetario Internacional (FMI) serán las prioridades en las que tendrá que enfocarse cuando asuma el poder en diciembre. Para evitar perder más reservas internacionales y mitigar la caída de valor del peso, el BCRA decidió en la madrugada del lunes limitar a solo 200 dólares por persona la compra de divisas. La decisión podría impulsar las compras de dólares en el mercado negro y una inflación que ya supera el 50% anual.  SEGUÍ LEYENDO: Después del triunfo de Fernández, el dólar abrió sin variantes y se vende a $65 en el Banco Nación La directora del FMI, Kristalina Georgieva, felicitó a Alberto Fernández: “Espero colaborar con su gobierno”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/28/endurecimiento-del-cepo-el-dolar-se-vende-sin-variantes-a-65-en-el-banco-nacion/","date":"2019-10-28 00:00:00","title":"Después del triunfo de Fernández, el dólar opera en baja y se vende a $63,94 en el promedio de bancos","abstract":"El BCRA restringió la demanda minorista a un límite de USD 200 mensuales. El dólar libre cae a 73 pesos, y el “contado con liqui” se pacta a $81,15","author":"Juan Gasalla","body":"El dólar se negocia este lunes con tendencia bajista en el mercado formal, después de que el Banco Central dispusiera antes de la apertura de los negocios un estricto control del mercado de cambios para preservar las debilitadas reservas internacionales. Al día siguiente de las elecciones presidenciales que consagraron al opositor Alberto Fernández, del Frente de Todos, la atención está puesta por la evolución alcista que registran los tipos de cambio alternativos, como el dólar libre o “blue” y aquellos derivados de la compraventa de bonos y acciones. En el promedio de bancos del microcentrro porteño recorta 1,06 pes, a 63,92 pesos. En las sucursales del Banco Nación, el billete verde se ofrece a 63,50 pesos para la venta al público. En el mercado mayorista experimenta una caída de 65 centavos, a 59,35 pesos. El dólar mayorista alcanzó un máximo histórico de $60,40 el pasado 30 de agosto. En el transcurso de 2019 sumó un avance de 57,2%, frente a una inflación en torno al 40% en ese lapso. En el mercado a término del ROFEX, donde se opera el mayor volumen de contratos de dólar futuro, las posturas para fin de mes caen 2,1%, a 59,90 pesos, mientras que para fines de diciembre descendía 5,8%, a 72,60 pesos. “La semana pasada observamos una importante demanda de dólares. Ante el riesgo de que esto se mantenga esta semana decidimos profundizar los controles. A partir de hoy (lunes) hemos reducido a 200 dólares mensuales el monto máximo que pueden comprar los individuos para atesoramiento”, anunció el presidente del Banco Central, Guido Sandleris. La medida, en cierta forma, fue en sintonía con las declaraciones de la vicepresidente electa, Cristina Kirchner, quien –durante los festejos por el triunfo del Frente de Todos- le pidió al presidente Mauricio Macri que “hasta el 10 de diciembre ejerza su responsabilidad cuidando el patrimonio del pueblo y de la Nación”, frente al acelerado desplome del nivel de activos del Central. Poco después de asumir, Macri había eliminado el 16 de diciembre de 2015 el control cambiario dispuesto por su antecesora, Cristina Kirchner, pero el descenlace adverso para el oficialismo de las elecciones primarias precipitó la fuga de divisas y la imposición de nuevos controles a partir del 1° de septiembre. El Banco Central interrumpirá a partir de este lunes su inyección de divisas la plaza mayorista. Por sus intervenciones de contado, la entidad sacrificó unos USD 6.500 millones desde las elecciones primarias hasta el viernes 25. “Como se esperaba, en la madrugada se conoció un nuevo ajuste al cepo, que podríamos calificar de maxi ajuste. Sabíamos que se necesitaba poner un límite muy bajo si se buscaba realmente frenar la salida de reservas después de perder unos cerca de USD 23.000 millones desde las PASO, de los cuales unos USD 3.900 millones fueron la semana pasada”, comentó Lucas Gardiner, director de Portfolio Personal Inversiones. La nueva comunicación del BCRA, básicamente, elimina la posibilidad de atesoramiento al valor oficial, al reducir este límite mensual –sin autorización previa- de USD 10.000 a USD 200 por homebanking y a solo USD 100 para las operaciones en efectivo. Fuentes del sector bancario expresaron que la actividad de este lunes es más tranquila que la de la agitada semana pasada. “Hay bastante calma. Si bien hay retiros, son una fracción baja de lo que fue el viernes, mucho menos. Se revirtió el clima que hubo jueves y viernes, probablemente porque los depositantes sienten que el cepo está protegiendo las reservas”, confiaron. Por ahora, no se anunciaron nuevas medidas que busquen trabar los arbitrajes de bonos y acciones desde los cuales surgen el valor del “contado con liquidación” y el llamado dólar Bolsa o MEP. En las cotizaciones alternativas, el dólar “contado con liqui” sube a $81,15, con una brecha de 36,7% respecto del oficial, mientras que el dólar MEP se opera a 77 pesos. En el reducido mercado paralelo, el dólar “blue” se transa a 73 pesos, con una caída de 3,3 por ciento. Cabe recordar que la brecha cambiaria todavía no llega a la registrada en el último día de gobierno de Cristina Kirchner. El 9 de diciembre de 2015, con un control de cambios aún más rígido que el presente, la brecha entre el dólar oficial mayorista ($9,74) y el “contado con liqui” ($15,40) alcanzó el 58%, mientras que entre el minorista ($9,82 en promedio) y el “blue” (en $14,73) se ubicó en el 50 por ciento.  Mientras tanto, las reservas continuaron el viernes con su caída por 63° rueda y se ubicaron en niveles de USD 43.503 millones, según datos sujetos a ajuste, al monto más bajo desde el 25 de enero de 2017. Desde las PASO los activos restan USD 22.806 millones (-34,4%), y unos USD 22.293 millones desde el inicio de 2019. Por su parte, los depósitos privados en dólares en efectivo del día jueves 23 (último dato disponible) presentaron un retroceso de USD 174 millones, para alcanzar los USD 20.485 millones, la cifra más baja desde diciembre de 2016. Desde las PASO la salida de estos depósitos del sistema financiero fue de USD 12.014 millones o 37 por ciento. El Banco Central dejó sin cambios la tasa de política monetaria en la licitación de Letras de Liquidez (Leliq), a siete días de plazo, en 68,003% anual. No obstante, la entidad monetaria liberó este viernes más de $100.000 millones debido a la renovación parcial de sus títulos de deuda, liquidez que presiona sobre la demanda de divisas. En la semana redujo su stock de pasivos remunerados en casi $310.000 millones, un 29 por ciento. La entidad que preside Guido Sandleris cuenta ahora con un stock de Leliq inferior a los $800.000 millones, el monto más bajo desde febrero pasado. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM).  SEGUÍ LEYENDO: Sandleris, sobre el nuevo límite de compra de dólares: “El objetivo es preservar las reservas durante el período de transición” Control cambiario: qué sucederá con los viajes al exterior y otras claves sobre el anuncio Se oficializó la medida que redujo a USD 200 por mes la compra de dólares: el texto completo de la norma El Banco Central desarma las Leliq, forzado por las cancelaciones de los plazos fijos en pesos El Central apuró la reducción de las Leliq y liberó $100.000 millones en un día "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/28/que-va-pasar-hoy-con-el-dolar-y-por-que-viene-una-transicion-con-elevada-tasa-de-inflacion/","date":"2019-10-28 00:00:00","title":"Qué va a pasar hoy con el dólar y por qué viene una transición con elevada tasa de inflación","abstract":"Macri y Fernández buscarán calmar a los mercados en la apertura, una tarea que ahora no parece tan difícil: buena parte de lo que tenía que subir o caer ya ocurrió en las dos últimas semanas","author":"Luis Beldi","body":"Desde hoy lunes los clientes de los bancos podrán comprar apenas USD 200 por mes vía online y los que no estén bancarizados USD 100 en efectivo. Se acabó el cupo de USD 10.000 por mes que los llevaba a un agotamiento de las reservas. El desayuno a solas de las 8:30 entre Mauricio Macri y Alberto Fernández, el presidente electo, buscará calmar a los mercados en la apertura, una tarea que ahora no parece tan difícil. Todo lo que tenía que subir o caer, lo hizo en las dos últimas semanas. La moderación de los mercados también viene porque el margen del triunfo no da para el “vamos por todo”. Habrá una oposición equilibrada en número en el Congreso y las medidas que se tomarán pueden acercarse más a lo que se necesita que a las promesas de campaña, aunque decepcione a los aliados y votantes de Fernández, principalmente los sindicatos y las organizaciones sociales. Los inversores se volcarán abiertamente al dólar “contado con liquidación”, que puede perder fuerza porque las operaciones más grandes ya se hicieron. El dólar MEP o dólar Bolsa, es el que va a ser la referencia del mercado local porque es el que se puede conseguir con los bonos en dólares. También se va a potenciar el “libre”. Por supuesto que el principal enemigo de la transición puede cambiar de rostro. Si bien el dólar no se va a quedar quieto, la inflación y el faltante de productos de la canasta familiar puede ser una característica del futuro. En las dos últimas semanas, con distintas argucias, las remarcaciones de precios fueron de entre 30 y 50%. Los pañales están entre los de mayor aumento. Una marca de gaseosa líder, con variante de 600 ml, subió sus precios 20% pero redujo el contenido a medio litro, lo que implica un aumento total de 40%. Los empresarios quieren llegar a la mesa de acuerdos con los precios adelantados. Los consumidores son los que pagarán las consecuencias porque no hay forma de contener estas remarcaciones. El dólar a $90 puede darse solo en el “contado con liquidación\". Por encima de ese precio, estiman que sería costo político, pero como en el triunfo ambas partes se portaron civilizadamente, ese fantasma se empequeñeció. Los bonos van a seguir en la bruma. Tal vez los largos mantengan su paridad, pero los cortos y medianos pueden llegar a precios de default porque tienen vencimientos muy próximos. El cupón del Bonar 2024 que vence el 7 de noviembre será pagado porque es solo de intereses y le costarán al estado USD 350 millones que debe abonar al sector privado. El resto pertenece a la Anses. El destino de los títulos no depende de la negociación con los acreedores y el FMI, sino del apoyo que reciban de Estados Unidos que quiere como contrapartida definiciones políticas sobre la región, en particular Venezuela. La deuda ha convertido a Donald Trump en un aliado ineludible. La Argentina está demasiado vulnerable. De lo que pocos dudan es que puede haber una quita que se acerque a 20%. Un sector que se puede ver favorecido con alzas selectivas es la Bolsa. Hay papeles que valen poco medidos en dólares y el valor de las compañías representa menos de la quinta parte de hace unos años. En lugar de comprar un bono a largo plazo, que puede padecer la reestructuración de la deuda, hay inversores que prefieren la acción de un banco o de una compañía de energía para dejarla dormir un largo tiempo en sus portafolios hasta que despierte y así tomar cuantiosas ganancias. Se viene una Argentina nueva. El problema es que hay que demostrar si va a ser mejor o seguirá arrastrando sus males porque los nuevos gobernantes no se animan a encarar las grandes reformas estructurales que van a encontrar resistencia en los afectados, particularmente el sector púbico y los sindicatos. Las leyes para encarar la reforma, si el nuevo gobierno se lo propone, tendrán mejor escenario en el Congreso que el que tiene Mauricio Macri. La realidad hoy se compone de muchas debilidades y escasas oportunidades. Seguí leyendo: Más control cambiario: luego del resultado electoral, el Banco Central bajó a USD 200 la cantidad de dólares que pueden comprar los ahorristas por mes Los supermercados y mayoristas con mucho más movimiento que el habitual: los consumidores que buscaron ‘stockearse’ por posibles subas de precios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/la-gondola-de-marcos-galperin-cual-es-el-plan-de-mercado-libre-para-convertirse-en-el-nuevo-gran-supermercado-argentino/","date":"2019-10-26 00:00:00","title":"La góndola de Marcos Galperin: cuál es el plan de Mercado Libre para convertirse en el nuevo gran supermercado argentino","abstract":"Si bien ya vende alimentos online, una categoría que crece mucho, la empresa de mayor market cap de la Argentina lanzará formalmente “SuperMercado Libre” a comienzos del año próximo","author":"Sebastián Catalano","body":"El consumo masivo tendrá una fuerte caída este año, de entre 4 y 5%, según consultoras privadas, en medio de la devaluación y una crisis que se recrudeció luego de las PASO. Con mucha incertidumbre por lo que vendrá, los fabricantes de alimentos remarcan y envían listas de precios a las cadenas retail todas las semanas. El contexto inflacionario no da tregua. Muchas veces, las crisis se convierten en oportunidades. Y este parece, otra vez, ser el caso de Mercado Libre, la empresa más valiosa de la Argentina –según el precio de sus acciones en Wall Street, con un market cap de USD 27.300 millones–, va a desembarcar con todo en el segmento de venta de alimentos. “SuperMercado Libre” es lo que viene para la empresa que fundó Marcos Galperin y que este año cumple dos décadas. En rigor, Mercado Libre ya vende productos de consumo masivo que envía desde su centro de distribución del Mercado Central y que entrega en menos 24 horas dentro de Capital Federal. Pero a partir del primer trimestre de 2020 utilizará ese nombre y una estrategia agresiva para ser el nuevo gran super de la Argentina. Lo adelantó la agencia Bloomberg la semana pasada y ahora Infobae revela el detalle de los planes de la empresa en diálogo Karen Bruck, VP de Mercado Libre a cargo del sector del supermercado virtual en ciernes. El eje de esa estrategia es el mismo que implementaron este año en México, donde ya tiene una oferta de más de 20.000 ítems y duplicaron ventas en sólo seis meses. El “SuperMercado Libre” made in Mexico es un éxito en una tierra en la que “Meli\" –la sigla con la que la empresa cotiza en Wall Street– compite palmo a palmo con Amazon. El gigante global del ecommerce que comanda Jeff Bezos va un paso adelante y ya se metió de lleno también en el mundo de los alimentos frescos con la compra de la cadena Whole Foods, hace dos años por casi USD 14.000 millones. “La idea de ponerle foco al supermercado parte de una necesidad de los usuarios. En los países en los que operamos somos líderes en las categorías más tradicionales, como electrónica y hogar, pero la gente también se está acostumbrando a comprar los consumos de todos los días online. Ya veníamos con una infraestructura armada, con envíos en el día y ahora la estamos potenciando todo para crecer en 2020”, detalló Bruck. Por ahora lo hacen por medio de socios, entre los que están algunas cadenas de retail y marcas, y aseguran que esa estrategia seguirá y que nunca habrá productos de consumo masivo propios con la etiqueta “Mercado Libre”. ¿Será? SuperMercado Libre “Democratizar el ecommerce”, esa es la frase que repite casi como un mantra Galperin para hablar del objetivo último de su empresa. Y si bien luego le agregó también el “democratizar los servicios financieros”, un nuevo y redituable capítulo vinculado con su “guerra” contra los bancos y su despliegue en el mundo fintech –con Mercado Pago como bandera–, nunca dejó de buscar potenciar los diferentes canales de ventas online como centro de su estrategia. Así nació “Supermercado Libre”. El sitio se destaca por tener una navegación diferencial para la compra de estos productos. “Los resultados de México son excelentes: más del 60% de los más de 30 millones de usuarios de la plataforma allí compran semanalmente en Supermercado Libre y la categoría viene creciendo a triple dígito en 2019”, dijo Bruck y detalló que esperan lanzar la categoría también en Brasil, donde Amazon ya desembarcó formalmente el mes pasado y ya compite con el “Mercado Livre” local. En tierras aztecas el 60% de los productos se almacena y se envía desde el centro de distribución propio del marketplace. Tienen un ticket promedio de USD 42 y más de 500 tiendas oficiales de alimentos y bebidas. En Argentina, en tanto, la categoría “consumo masivo” de Mercado Libre es una de las que me crece: 36,4% en los primeros nueves meses de este año. “Alimentos y Bebidas, que crece 112%, cuenta con 165.000 productos de gran variedad, ofrecidos por 18 tiendas oficiales de marcas, supermercados y mayoristas. Hay ítems de todo tipo: canasta básica, premium y de nicho”, detallan en la empresa. Este mes Mercado Libre lanzó en el país la campaña “Stockeate” para la categoría de consumo masivo con descuentos de hasta el 50 por ciento, sobre un total de 5.200 ítems. ¿Los más vendidos? Leche Verónica y yerba Playadito. Entre agosto y octubre los tres los 10 productos más vendidos en la subcategoría “Comestibles” fueron aceite Natura, Mate Taragui Listo, Azúcar Chango, Yerba Playadito y café Dolca Clásico. Además, en el último Hot Sale, una de las categorías que más creció fue la de alimentos: 120%. “La modalidad que prima a la hora de compra de consumo masivo es la de aprovechar las facilidades, financiación y buenos precios para stockearse de productos como comestibles, pañales y alimento para mascotas”, detalla Bruck. - ¿Notaron crecimiento luego de las devaluaciones del año pasado y la post PASO? - Seguramente el contexto hace que la gente busque el mejor precio y financiación, pero igual es una tendencia que se da en todo el mundo. La logística está mejorada y ahora nos metemos a fondo en una categoría que trae mucha recurrencia de visitantes. Pañales y comida para perros son productos muy comprados. Queremos ser el lugar preferido para hacer las compras. - ¿Qué esperan del SuperMercado Libre local? - Las cadenas con las que trabajamos tienen sus tiendas oficiales en la plataforma y nos apoyamos en ellos. Pero se va a poder comprar desde SuperMercado Libre sin entrar al shop de las cadenas. Se puede hacer un mix, según las ofertas o gustos. Queremos que todo llegue en una misma caja. La idea del multisupermercado es una tendencia mundial: si buscás un vuelo no vas a las aerolíneas, vas a sitios como Despegar. Seguí leyendo: Jeff Bezos perdió 7 mil millones de dólares en un sólo día y podría dejar de ser el hombre más rico del mundo Los diez principios para ser un gran líder según Bob Iger, el CEO de Disney"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/deuda-a-la-espera-inquietante-de-una-oferta-de-reestructuracion-de-vencimientos/","date":"2019-10-26 00:00:00","title":"Deuda: a la espera inquietante de una oferta de reestructuración de vencimientos","abstract":"Tiempo de descuento. En horas se definirá el escenario electoral, y con ello se esperan comiencen a conocerse lo que realmente a esta altura importa","author":[],"body":"El resultado de las PASO, en el que claramente hubo sorpresa, aceleró la caída de las cotizaciones de los bonos –que venían ya siendo castigados por el escenario económico/financiero-. Las paridades se derrumbaron en más de 20 puntos en un solo día, y siguieron el camino descendente en los próximos hasta ubicarse en un rango de entre 35% y 50% (en promedio). Esto se dio al mismo tiempo que se comenzó a dibujar una clara diferenciación entre los rendimientos de los títulos públicos bajo legislación local y los de ley Nueva York. La razón es las condiciones de emisión diferenciales que presentan, y el lugar en el que permití litigar en el caso de mayores complicaciones. No hace falta irse muy atrás para recordar la palabra que nos enseñó la reestructuración 2005: los holdouts. Hoy llegamos así, y a horas de una definición electoral (finalmente), con una curva de deuda soberana invertida –cerca de los mínimos testeados post PASO- con rendimientos que van desde 250% para el título más corto (duration menos a 0,5) a niveles de 13 a 15% anual para los más largos, y paridades alineadas en el orden del 40%. No hay que analizar mucho para entender que lo que refleja esta curva es la espera de una segura reestructuración de deuda. Y hay detrás cuestiones varias interrelacionadas. El cierre claramente del financiamiento para Argentina en los mercados, que hoy enfrenta el Gobierno -y lo hará el próximo-; el freno de los desembolsos del FMI que necesitarán antes de volver a gatillarse de una nueva negociación; la pérdida de reservas en el Banco Central de unos USD 22.000 millones desde las PASO; y las cuentas fiscales. En este contexto, los tiempos lo marcarán los vencimientos de deuda concentrados de forma fuerte en los próximos seis meses. La foto y la película Al final del III trimestre, la deuda bruta sumaba unos USD 310.800 millones, de los cuales el sector privado representa un 39,3% y el sector público 37,3%. El resto corresponde aorganismos internacionales por un poco más de 23% -de los que el 14,4% lo explica el FMI-. En cuanto a la relación con el PBI, este se ubica en el orden del 70%. La segunda foto importante es cuánto es en moneda extranjera y local: 81.4% vs. 18.6%; y una tercera es, más que claro, cuáles son los vencimientos a afrontar en los próximos meses (y del todo 2020). Puntualmente, vencerán entre noviembre y abril próximos más de USD 25.300 millones –de los cuales un 93% corresponde a títulos bajo legislación nacional, lo que explica por qué la atención principal se mantiene sobre la necesidad de una reestructuración enfocada en esta deuda-. Mientras que la moneda de estos vencimientos se divide en promedio 50% y 50% por mes. En consecuencia, una imagen que apunta en realidad a que lo que hay es un problema de liquidez, más que solvencia. El tema ahora es que tan agresiva, o no, debería ser la reestructuación. Esto considerando que se elimina del reperfilamiento de las opciones la exigencia fiscal que esto implicaría para el año próximo –ya que el peso de los intereses, siendo simples, es alto-. En conclusión, tendrá que haber un reperfilamiento que contemple una quita (y así ya lo reflejan los bonos), pero el tema es que tan profunda debería ser. El dato que la definirá –y sacando al FMI de la ecuación- estará atada a una decisión fiscal de tender al superávit primario. Cualquier reestructuración necesita ser sostenible en el tiempo, ya que de ella dependerá también el crecimiento del PBI de los próximos años. La autora es Directora de Portfolio Personal Inversiones  Seguí leyendo: En el último día hábil antes de las elecciones, el Banco Central perdió USD 1.755 millones de reservas El BCRA incursionó con más subastas para frenar al dólar, que cerró a 65 pesos en los bancos de la City"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/26/el-banco-central-desarma-las-leliq-forzado-por-las-cancelaciones-de-los-plazos-fijos-en-pesos/","date":"2019-10-26 00:00:00","title":"El Banco Central desarma las Leliq, forzado por las cancelaciones de los plazos fijos en pesos","abstract":"Desde las PASO, los pasivos remunerados se redujeron en más de $500.000 millones, un monto comparable a las ventas de dólares de la entidad, por USD 6.500 millones o $380.000 millones","author":"Juan Gasalla","body":"El Banco Central ejecuta desde agosto un ajuste en las variables monetarias y cambiarias, después de unas elecciones primarias cuyo resultado contrario al oficialismo dejó en un estado aún más frágil a un mercado financiero difícil de estabilizar. Por una parte, la entidad reanudó sus intervenciones vendedoras en el segmento de contado, para habilitar una gradual suba diaria del precio del dólar, pero con margen acotado, para no agregarle “ruido” a una plaza alterada por la inminencia de las elecciones presidenciales de este domingo 27. A través de la venta de unos USD 6.500 millones, el Central absorbió unos 380.000 millones de pesos. Es un monto comparable al de la reducción del total de Leliq desde el 11 de agosto, por más de 500.000 millones de pesos, casi 40% del stock. Con el palpable costo de perder reservas, el Central logró atender la mayor demanda de divisas, reducir su stock de deuda, bajar las tasas de interés y mantener la Base Monetaria no lejos de 1,4 billón de pesos, en un período convulsionado por el calendario electoral. En cuanto a la tasa de política monetaria, demarcada por la licitación diaria de las Letras de Liquidez (Leliq), disminuyó desde el 74,8% anual del 12 de agosto al presente 68%. Descendió casi 18 puntos porcentuales desde el récord del 12 de septiembre, cuando rozó el 86 por ciento. Por otra parte, quedó próxima al 63,4% del 9 de agosto, antes de que se desatara la corrida cambiaria post-PASO, que implicó un salto alcista del 32,6% en el tipo de cambio, ahora a 60 pesos mayorista. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM). Aunque impera un “cepo” cambiario para evitar una demanda que cause una estampida sobre el mercado, en un momento de escaso ingreso estacional de divisas, la demanda de dólares está apenas contenida, a causa del desarme de depósitos en pesos que se pasan a moneda extranjera. Por encima de los USD 10.000 mensuales autorizados, también se produjo una expansión de la demanda del dólar “libre”, reflejada en el aumento de la cotización informal, ya sobre los 70 pesos, aunque por la característica de este mercado “negro”, no hay registro de estos movimientos. Con menos libertad de decisión, el BCRA también está reduciendo su stock de pasivos remunerados (Leliq). Esto, porque estas Letras son colocaciones de deuda exclusiva para los bancos. Como las entidades financieras captan depósitos a plazo fijo en pesos de ahorristas y empresas, cuando los clientes no renuevan sus posturas en pesos para adquirir dólares, los bancos tienen que entregarle Leliq al Central, a cambio de los pesos invertidos. Desde las elecciones primarias, los depósitos a plazo fijo del sector privado se contrajeron casi 11% o $138.672 millones, desde los $1.267.469 millones ($1,27 billón) del 9 de agosto a $1.128.797 millones ($1,12 billón) del 21 de octubre. En ese mismo período, el stock de Leliq cayó 19,8% o $255.469 millones, de $1.288.868 millones ($1,29 billón) a $1.033.399 millones ($1,03 billón) el 21 de octubre. La tendencia se profundizó en las últimas ruedas: el desarme de Leliq desde las PASO hasta al 25 de octubre alcanzó $509.890 millones, lo que hace prever una caída más amplia de los plazos fijos en pesos en las últimas jornadas. En ese aspecto, también fue contundente la caída del stock de Leliq medido en dólares. Ahora en $1.033.399 millones ($1,03 billón), equivale a USD 17.661,9 millones, el 37,2% de las reservas internacionales, en USD 47.448 millones el viernes, según datos sujetos a ajuste. Seguí leyendo: El Central apuró la reducción de las Leliq y liberó $100.000 millones en un día Por segundo año consecutivo las acciones argentinas son las que más caen en el mundo En cuatro años de gobierno de Cambiemos la inflación acumulará una suba de 300%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/25/autorizan-el-ingreso-de-ypf-como-comercializadora-al-mercado-electrico-mayorista/","date":"2019-10-25 00:00:00","title":"Autorizan el ingreso de YPF como comercializadora al Mercado Eléctrico Mayorista","abstract":"En agosto de 2013 el holding creó una nueva sociedad, con el objetivo la producción y comercialización de energía eléctrica","author":[],"body":" El Gobierno autorizó el ingreso de la empresa YPF Energía Eléctrica Comercializadora Sociedad Anónima Unipersonal en calidad de participante comercializador del Mercado Eléctrico Mayorista (MEM). La autorización fue decidida por la Secretaría de Recursos Renovables y Mercado Eléctrico a través de la Resolución 39/2019, publicada este viernes en el Boletín Oficial. La secretaría notificó su decisión a firma YPF EE Comercializadora, a la Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (CAMMESA) y al Ente Nacional Regulador de la Electricidad (ENRE). Esta compañía nació en agosto de 2013 bajo la conducción del entonces CEO Miguel Galuccio, como una nueva sociedad del holding que tiene como objetivo la producción y comercialización de la energía eléctrica. Desde sus centrales eléctricas de última generación, ubicadas en la localidad de El Bracho, a 20 kilómetros de la ciudad de San Miguel de Tucumán, mediante dos ciclos combinados que totalizan 800 megavatios de potencia, aportará el 5% de la energía consumida en la Argentina (casi el 40 por ciento del noroeste argentino) ycontribuirá al abastecimiento energético de las operaciones de YPF."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/27/abu-bakr-al-baghdadi-lider-del-isis-conocido-por-su-brutalidad-esta-muerto/","date":["2019-10-27 00:00:00","2019-10-27 00:00:00"],"title":"Abu Bakr Al Baghdadi, líder del ISIS conocido por su brutalidad, está muerto","abstract":"El presidente Trump anunció la muerte de Al Bagdadi, que transformó el Estado Islámico en una red terrorista global que conquistó territorios del tamaño de Gran Bretaña y dirigió horribles ataques en Occidente","author":[],"body":"Abu Bakr al-Baghdadi, el astuto y enigmático dirigente vestido de negro del Estado Islámico que transformó una flagrante insurgencia en una red terrorista mundial que atrajo a decenas de miles de reclutas de 100 países, ha muerto a los 48 años. Su muerte fue anunciada el domingo por el presidente Trump, quien dijo que al-Bagdadi detonó un chaleco suicida durante una incursión este fin de semana en el noroeste de Siria por parte de las Fuerzas Especiales de Estados Unidos. Trump dijo que las pruebas preliminares habían confirmado su identidad. No hubo confirmación inmediata del brazo mediático del Estado Islámico, que normalmente se apresura a denunciar los ataques, pero en general tarda más en confirmar las muertes de sus líderes. Hijo de una familia sunita del distrito iraquí de Samarra, al-Baghdadi aprovechó el fervor religioso, el odio a los no creyentes y el poder de Internet en el camino que lo catapultó a la escena mundial. Comandaba una organización que, en su apogeo, controlaba un territorio del tamaño de Gran Bretaña desde el que dirigía e inspiraba actos de terror en más de tres docenas de países. Al-Baghdadi era el jefe terrorista más buscado del mundo, el objetivo de una recompensa de 25 millones de dólares del gobierno estadounidense. Su muerte siguió a una cacería internacional de un año de duración que consumió los servicios de inteligencia de varios países y abarcó dos administraciones presidenciales estadounidenses. Al-Bagdadi eludió la captura durante casi una década mediante una serie de medidas de seguridad extremas, incluso cuando se reunió con sus asociados de mayor confianza. “Incluso me obligaron a quitarme el reloj de pulsera”, relató Ismail al-Ithawy, uno de los principales ayudantes que fue capturado el año pasado. Habló desde una cárcel en Irak, donde ha sido condenado a muerte. Después de haber sido despojados de aparatos electrónicos, incluidos teléfonos móviles y cámaras, Al-Ithawy y otros recordaron, fueron vendados, cargados en autobuses y conducidos durante horas a un lugar desconocido. Cuando finalmente se les permitió quitarse las vendas de los ojos, se encontraron a al-Bagdadi sentado ante ellos. Las reuniones duraban entre 15 y 30 minutos y el jefe de ISIS salía primero del edificio. Sus visitantes debían permanecer bajo vigilancia armada durante horas después de su salida. Luego fueron vendados una vez más y conducidos de vuelta a su punto de partida original, según los asistentes que lo vieron en tres de los últimos cinco años. “La preocupación de Bagdadi siempre fue: ¿Quién lo traicionará? No confiaba en nadie”, dijo el general Yahya Rasool, portavoz del Comando de Operaciones Conjuntas iraquíes. Gran parte del mundo se enteró por primera vez de la existencia de al-Bagdadi en 2014, cuando sus hombres invadieron un tercio de Iraq y la mitad de la vecina Siria y declararon el territorio un califato, afirmando que reviviría la teocracia musulmana que terminó con la caída del Imperio Otomano. La medida distinguió al Estado islámico de Al Qaeda, el grupo terrorista islamista más antiguo bajo cuyo yugo los hombres de al-Baghdadi habían operado durante casi una década en Irak antes de romper violentamente. Aunque Osama bin Laden, el líder de Qaeda, había soñado con restaurar el califato, era reacio a declararlo, quizás temiendo la abrumadora respuesta militar que finalmente le costó su territorio a al-Bagdadi. Sin embargo, pasaron cinco años antes de que las tropas tomaran en marzo el último acre de tierra bajo el dominio de al-Bagdadi. Y mientras tanto, la promesa de un califato físico electrizó a decenas de miles de seguidores que acudieron en masa a Siria para servir a su estado imaginario. En su apogeo, la bandera negra del grupo ondeaba sobre los principales centros de población, incluida la ciudad iraquí de Mosul, con una población de 1,4 millones de habitantes. Su territorio se extendió hacia el este hasta las llanuras de Nínive, la ciudad bíblica donde los extremistas convirtieron iglesias centenarias en fábricas de bombas. Llegó hasta las montañas de Sinjar, cuyas mujeres fueron seleccionadas por su esclavitud sexual. Se extendía hacia el sur hasta los campos petrolíferos sirios de Deir al-Zour y las majestuosas columnatas de Palmira. Actuando bajo las órdenes de un “Comité Delegado” encabezado por al-Bagdadi, el grupo conocido como ISIS, ISIL y Daesh impuso su violenta interpretación del Islam en estos territorios. Las mujeres acusadas de adulterio fueron apedreadas hasta la muerte, los ladrones tuvieron que cortarles las manos y los hombres que habían desafiado a los militantes fueron decapitados. Aunque algunos de esos castigos medievales también se aplican en lugares como Arabia Saudí, el Estado islámico conmocionó a la gente de todo el mundo al televisar sus ejecuciones. También ofendió a los musulmanes al inventar castigos horribles que no se mencionan en las escrituras islámicas. Un piloto jordano fue quemado vivo en una escena filmada por aviones teledirigidos. Los hombres acusados de ser espías se ahogaron en jaulas, mientras las cámaras submarinas capturaban su último suspiro torturado. Otros fueron aplastados bajo las pisadas de un tanque T-55, o colgados de los pies dentro de un matadero y masacrados como animales. Pero además de la brutalidad, el grupo también prestó servicios, dirigiendo un estado que no era reconocido por nadie más que por ellos mismos, pero que en ciertas categorías superaba al que había usurpado. El Estado islámico recaudaba impuestos y se encargaba de que se recogiera la basura. Las parejas que se casan pueden esperar recibir una licencia de matrimonio impresa en papelería del Estado Islámico. Una vez que los hijos de esas uniones nacieron, su peso al nacer fue debidamente registrado en un certificado de nacimiento emitido por ISIS. El grupo incluso tenía su propia licencia de conducir. Para un grupo que intentaba restablecer una teocracia de la Edad Media, el Estado islámico era una criatura de su tiempo. Los militantes aprovecharon Internet para conectarse con miles de seguidores en todo el mundo, haciéndolos sentir como si fueran ciudadanos virtuales del califato. El mensaje de estos nuevos yihadistas era claro, y muchos de aquellos sobre cuyos oídos cayó lo encontraron estimulante: Cualquiera, en cualquier lugar, podría actuar en nombre del grupo. Eso permitió a ISIS multiplicar su letalidad por ataques remotamente inspiradores, llevados a cabo por hombres que nunca pusieron un pie en un campo de entrenamiento. De esta manera, ISIS fue responsable de la muerte de miles de personas en todo el mundo. Un tiroteo en una fiesta de la oficina en San Bernardino, California. Un ataque a un mercado de Navidad en Alemania. Un ataque de camiones en Niza, Francia, el Día de la Bastilla. Bombardeos suicidas en iglesias el domingo de Pascua en Sri Lanka. En muchos casos, los atacantes dejaron grabaciones, mensajes en los medios de comunicación social o vídeos en los que prometían lealtad a al-Bagdadi. “Bagdadí fue fundamental para dar voz al proyecto de ISIS de una manera que logró una resonancia sorprendente con las personas vulnerables a nivel mundial”, dijo Joshua Geltzer, quien fue director principal de lucha contra el terrorismo en el Consejo de Seguridad Nacional hasta 2017. “Seguirá siendo una figura singular en el surgimiento y la evolución del grupo”, dijo Geltzer. Sheikh Ibrahim Nacido Ibrahim Awad Ibrahim Ali al-Badri, Abu Bakr al-Baghdadi comenzó su vida en una llanura seca y desolada de la aldea de Al Jallam, en el centro de Iraq. Era uno de los cinco hijos y varias hijas de un hombre sunita conservador que se ganaba la vida vendiendo ovejas. Los vecinos describieron a la familia como promedio, y el área como poco destacable. Pero hay un detalle que destaca en la historia inicial de al-Bagdadi, y que más tarde se convertiría en un elemento clave de su afirmación de ser un gobernante califa o religioso: Al Jallam está poblado por miembros de la tribu al-Badri, que remonta su linaje al pueblo Quraysh de la Península Arábiga, la tribu del Profeta Mahoma. Se considera que una conexión hereditaria con el Quraysh es un requisito previo para convertirse en califa, y los panfletos publicados por ISIS que exhortan a los musulmanes a jurar lealtad a al-Bagdadi trazan su ascendencia desde la comunidad Badri en Al Jallam hasta Fátima, la hija menor del profeta. Cuando al-Baghdadi comenzó la escuela primaria, la familia se había mudado a la cercana ciudad de Samarra. Era un estudiante mediocre. Su expediente académico de la escuela secundaria muestra que su calificación más alta fue en arte (95 de 100), mientras que en materias básicas como álgebra, obtuvo puntajes en los años 50. En entrevistas con 17 personas que conocían a al-Bagdadi, entre ellas amigos, compañeros de clase, vecinos, profesores y antiguos alumnos, se le calificó de “tímido”, “reservado”, “aislado” y “tranquilo”. El encontró su lugar, dijeron, en la mezquita local, donde su padre lo inscribió en una clase de memorización coránica. “Sí, tenía un don espiritual”, dijo el dueño de la mezquita Ahmed Ibn Hanbal, Khalid Ahmed Ismael, y añadió: “Su alma estaba conectada a la mezquita”. Ismael recordó que, sin que se lo pidieran, al-Bagdadi -nombre de guerra que adoptó cuando se convirtió en militante- guiaría a los demás niños a limpiar la casa de culto, arrastrando las alfombras hacia afuera, regándolas con mangueras y colocándolas en el techo para que se secaran. Y rápidamente superó a los otros muchachos en la memorización y recitación de las Escrituras. Para cuando estaba en la escuela secundaria, los feligreses comenzaron a pedir que el niño dirigiera la oración en lugar del imán. “Así de dulce era su voz”, dijo el Ismael. “Era tan dulce que se podía sentir la dulzura y atraía a otros a la mezquita.” Pero ya había indicios de que al-Bagdadi veía su enfoque conservador de la fe como algo que debía imponerse a los demás. Cuando un vecino se tatuó un corazón en el brazo, al-Bagdadi le dio una conferencia. Los tatuajes, el vecino, Younes Taha, le recordó diciendo, están prohibidos por la ley islámica. Pronto, incluso se sintió cómodo reprochando a sus mentores. “Cuando te levantas y recitas la oración, el olor de tu aliento hará que los ángeles se vayan volando”, le dijo al Sr. Ismael cuando el dueño de la mezquita comenzó a fumar. A los 20 años, en 1991, se matriculó en el colegio Shariah de la Universidad de Bagdad, según los registros escolares obtenidos por The New York Times de la agencia de inteligencia iraquí. Obtuvo una licenciatura y luego se matriculó en la Universidad de Saddam, una institución dedicada a los estudios islámicos, donde obtuvo una maestría y un doctorado en temas relacionados con las escrituras islámicas. Para pagar sus estudios, impartía clases de coránicas en la mezquita al-Haj Zaidan, en el barrio de Topchi de Bagdad, donde sus alumnos lo llamaban “Sheikh Ibrahim”. Los que interactuaron con él lo calificaron de taciturno y reservado, una cualidad que impresionó a sus alumnos. Cuando le pregunté: “Sheik Ibrahim, tengo una pregunta para ti”, él respondió sólo a la pregunta y nada más\", dijo el actual imán de la mezquita, Ahmed Rajab, que fue alumno de al-Bagdadi a principios de la década de 2000. “Intentaríamos que hablara con nosotros. Él no chismorreaba. Su reserva vino de su autodisciplina”. Pero fuera de la mezquita, algunos comenzaron a molestarse por su proselitismo. Los fines de semana, entrenaba a un equipo de fútbol juvenil, usando las prácticas como una oportunidad para repartir panfletos que abogaban por la cepa ultraconservadora wahabí del Islam. \"Éramos como: ¿Por qué? Estamos aquí para jugar al fútbol. Lo tomé y lo tiré\", recuerda Faisal Ghazi Taih, uno de los ex jugadores. Sus padres lo sacaron del equipo cuando se enteraron, dijo. En 2003, cuando los aviones militares cortaron el cielo de Bagdad y comenzó la invasión estadounidense para derrocar a Saddam Hussein, al-Baghdadi les dijo a sus estudiantes de la mezquita de Topchi que se dirigía a casa. Menos de un año después, el Taha estaba viendo la televisión cuando de repente reconoció a su antiguo vecino en imágenes que mostraban a detenidos arrestados por las fuerzas estadounidenses. Estaban alineados con trajes naranjas, del mismo color que los rehenes occidentales de ISIS se verían obligados a usar en sus videos de ejecución. Los funcionarios de seguridad dicen que al-Baghdadi fue arrestado cerca de Faluya en la casa de sus suegros en enero de 2004. El objetivo de la redada era el cuñado de al-Bagdadi, que se había levantado en armas contra la ocupación estadounidense. Al-Baghdadi fue arrastrado por la redada, considerada poco más que una trampa en ese momento, dijeron las autoridades. Pasó 11 meses en un centro de detención en Camp Bucca, según registros desclasificados del Pentágono. Algunos analistas han argumentado que fue su tiempo bajo custodia estadounidense el que lo radicalizó. Sin embargo, quienes lo acompañaban dicen que ya estaba comprometido con la violencia cuando entró en el campo de prisioneros, que se extiende por todo el país. Talib al-Mayahi, que ahora tiene 54 años, se reunió con al-Bagdadi dentro de la tienda de campaña donde ambos fueron asignados en el campamento de Bucca. Al-Baghdadi tenía más de 30 años y se hacía llamar \"Abu Dua\", recordó su compañero de detención, que se encuentra bajo protección de testigos en Irak y fue entrevistado en presencia de agentes de inteligencia. Los prisioneros dentro del campo estaban empezando a organizarse, nombrando “emires” secretos de cada tienda, dijo el al-Mayahi, y al-Baghdadi fue elegido para dirigir la suya. Inmediatamente se puso a trabajar para sacar a los prisioneros chiítas de la tienda de campaña, apoyándose en una banda de otros prisioneros sunitas, armados con patas de metal extraídas de las minas de las unidades de aire acondicionado del campo, dijo el al-Mayahi. El odio a los chiítas era un sello de la insurgencia que se extendía por todo Irak. Sus lugares de culto comenzaron a ser blanco de ataques en un movimiento que fue criticado incluso por Al Qaeda. Más tarde, se convertiría en un sello distintivo del Estado islámico, cuyos seguidores comenzaron a atacar a la secta en todo el mundo, enviando terroristas suicidas a lugares chiítas en el Líbano, Afganistán, Irán y Bangladesh. “Llegó el momento en que los prisioneros chiítas pidieron ser trasladados a otra tienda de campaña”, dijo el Sr. al-Mayahi. “Entonces, cuando ya no quedaba ningún chiíta, empezó a amenazar a otros sunitas: ¿Por qué fumas? ¿Por qué no fuiste a rezar? ¿Por qué tienes la barba tan corta?”. La cacería Los registros del Pentágono indican que al-Baghdadi fue liberado a finales de 2004, un fracaso de la inteligencia que acecharía a los funcionarios estadounidenses. “Es difícil imaginar que pudiéramos haber tenido una bola de cristal que nos dijera que se había convertido en el jefe de ISIS”, dijo un funcionario del Pentágono a The Times una década después. Durante años, desapareció de la vista. Luego, en 2009, las fuerzas de seguridad recuperaron un alijo de documentos en una casa segura utilizada por los militantes y encontraron el nombre \"Abu Dua\" en la lista de personal del grupo. Su influencia dentro del grupo terrorista no se hizo evidente hasta meses después, cuando las fuerzas de seguridad capturaron a un alto dirigente de la insurgencia, dijo Abu Ali al-Basri, director general de la inteligencia iraquí. En marzo de 2010, en un puesto de control de Bagdad, agentes iraquíes detuvieron a Manaf al-Rawi, presuntamente uno de los verdugos de un contratista estadounidense, Nick Berg, cuya decapitación grabada en vídeo se publicó en Internet. Durante el interrogatorio, el al-Rawi nombró a “Abu Dua” como uno de los coordinadores del grupo, encargado de transmitir mensajes secretos entre los insurgentes. “Envié directamente al primer ministro los nombres de tres personas que considerábamos importantes en base al interrogatorio de Manaf al-Rawi”, dijo el al-Basri. “Uno de los tres era Bagdadí.” Poco después, en mayo de 2010, los insurgentes anunciaron a su nuevo líder: Fue Abu Dua, quien ahora se presentó al mundo como “Abu Bakr al-Baghdadi”. El significado del nuevo nombre de guerra no se perdió en sus futuros seguidores: Abu Bakr fue el primer califa después de la muerte del profeta Mahoma en la antigua Arabia y se le atribuye la ola de expansión islámica que siguió. Durante los tres años siguientes, los agentes del Sr. al-Basri persiguieron a al-Bagdadi y organizaron al menos seis picaduras para detenerlo. Hubo numerosos cuasi accidentes, afirma, diciendo que estuvieron a punto de atraparlo en el distrito de Mansour, en Bagdad, y luego en Adamiya, donde fue visto conduciendo. En otra ocasión, recibieron un aviso de que se dirigía a la ciudad de Ghazaliya para reunirse con un agente de Qaeda. Y en Topchi, cerca de la mezquita donde su voz llamaba a los fieles a la oración, tendieron una emboscada. De alguna manera, se las arregló para escapar. “En ese momento, tuvo más suerte que inteligencia”, dijo el Sr. al-Basri. Pero con cada llamada cercana, al-Bagdadi se volvió más circunspecto, más obsesionado con la seguridad y más desconfiado. Se cree que dejó de utilizar los teléfonos móviles hace más de una década, basándose exclusivamente en mensajes entregados en mano, dijo el al-Basri. En 2014, cuando subió al púlpito de mármol de una mezquita de Mosul para declarar el califato, fue la primera vez que apareció un vídeo que mostraba su rostro descubierto. La reclusión de Al-Baghdadi alimentó rumores sobre su muerte, y muchos medios de comunicación publicaron informes especulativos sobre su muerte, todos los cuales resultaron ser falsos. Cada vez, reapareció en grabaciones de audio y más tarde en videos, burlándose del mundo. Los funcionarios estadounidenses que trabajaron en la administración de Obama dicen que durante los años 2014, 2015 y 2016 no hubo ni una sola vez en que creyeran que tenían información sólida sobre el paradero de al-Baghdadi, incluso cuando muchos otros altos líderes del Estado Islámico fueron perseguidos y asesinados, incluyendo el No. 2 de al-Baghdadi. Pero a diferencia de Osama bin Laden, al-Bagdadi no era un recluso. Bin Laden se aisló del mundo en un complejo en Pakistán en un esfuerzo por evitar ser detectado y operó como un gerente distante. Por el contrario, Al-Bagdadi participó directamente en algunas de las atrocidades más notorias de su grupo, incluida la violación organizada de mujeres consideradas no creyentes. Una de ellas era D, que tenía apenas 15 años cuando fue secuestrada junto a otras mujeres y niñas yazidíes de su aldea al pie del monte Sinjar unas semanas después de la declaración del califato. Entrevistada después de su fuga, pidió ser identificada sólo por su primera inicial debido al estigma de la violación, y describió cómo las mujeres y las niñas fueron transportadas a un edificio en Raqqqa, que servía de galería de observación para los hombres que deseaban esclavizarlas. El primer hombre en llegar fue al-Baghdadi, dijo, información que fue confirmada por otras dos niñas que fueron retenidas en el mismo centro. “Me di cuenta enseguida de que él era importante - todo el mundo se puso de pie cuando entró”, dijo D. Ella y las otras niñas que él escogió fueron trasladadas de casa en casa, y finalmente terminaron en la misma villa que Kayla Mueller, de 26 años de edad, trabajadora de ayuda humanitaria estadounidense de Prescott, Arizona. Todas ellas fueron sacadas y violadas por al-Baghdadi, incluida la Sra. Mueller, que regresó a su habitación compartida sollozando inconsolablemente, según el relato de sobrevivientes confirmado por funcionarios estadounidenses y la madre de la Sra. Mueller. Al-Baghdadi disfrutaba de la brutalidad, dijeron las mujeres cautivas. Un día de agosto de 2014, D fue convocado para verlo. Temiendo que estuviera a punto de ser violada de nuevo, se sorprendió cuando al-Baghdadi la llevó a la sala de estar, no al dormitorio, y le pidió que se sentara junto a él en un sofá. “Tenía un ordenador portátil grande y negro”, dijo, recordando que había pulsado “play” en un vídeo de la pantalla. Mostraba la ejecución de un periodista americano, James Foley. “Nos dijo:'Hoy matamos a este hombre'”, dijo ella. “Se estaba riendo de nuestra reacción.” Algunos de los que más tiempo conocieron a al-Bagdadi se preguntaron si era su propia naturaleza lo que explicaba su capacidad de evadir la captura durante tanto tiempo, y no sólo sus extremas medidas de seguridad. Hussam Mehdi, un miembro de ISIS que conoció a al-Baghdadi en Camp Bucca y ahora está en la cárcel en Bagdad, dijo que su recuerdo perdurable del hombre que se convertiría en uno de los terroristas más poderosos del mundo fue de él caminando de un lado a otro a lo largo de la valla - por sí mismo. “Es algo que me he preguntado: un hombre que estaba totalmente solo, una persona que no socializa, sólo ‘salaam alaikum’, y luego sigue adelante”, dijo el Mehdi. “Me pregunto si es porque le gusta estar solo que el aislamiento le resultaba fácil.” Mehdi recordó a los hombres que se habían presentado ante al-Bagdadi al frente del Estado islámico. “Abu Musab fue asesinado”, dijo. “Abu Omar fue asesinado. Pero Abu Bakr duró.” MÁS SOBRE ESTE TEMA: EEUU abatió a un vocero de ISIS, horas después de la operación militar en la que murió Al Baghdadi Donald Trump: “Abu Bakr Al Baghdadi murió como un cobarde, intentando huir por un túnel” Cómo fue el operativo que terminó con la vida del jefe de ISIS, Abu Bakr Al Baghdadi Abu Bakr Al Baghdadi, líder de ISIS, murió en un operativo de las fuerzas especiales de EEUU De las atrocidades en Siria e Irak a aterrar al mundo en París: quién era Al Baghdadi Rodeado, Al Baghdadi detonó un chaleco con explosivos y se suicidó Un habitante de Barisha grabó la operación en la que murió el líder de ISIS Abu Bakr al Bagdadi "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/26/por-que-no-es-publica-la-investigacion-de-juicio-politico-que-han-iniciado-los-democratas/","date":"2019-10-25 00:00:00","title":"¿Por qué no es pública la investigación de juicio político que han iniciado los demócratas?","abstract":"Por Nicholas Fandos","author":[],"body":"WASHINGTON — La decisión que tomaron los republicanos de la Cámara de Representantes el 23 de octubre en cuanto a ocupar las salas del Comité de Inteligencia de la Cámara, tal vez no haya logrado detener la investigación de juicio político que iniciaron los demócratas. Pero, al menos durante un día, el debate en el Capitolio pasó de los testimonios perjudiciales para el presidente Donald Trump a preguntas acerca de cómo se está llevando a cabo la investigación en sí. Su objetivo era mostrar que el procedimiento, mismo que se lleva a cabo a puerta cerrada por tres comités de la Cámara de Representantes, es algo injusto para Trump, para los votantes y para ellos. Los republicanos atacaron a los demócratas diciendo que habían ignorado los antecedentes de los juicios políticos previos al limitar el número de participantes en el procedimiento, y que estaban pasando por encima del debido proceso. Los republicanos del Senado se unieron al debate el 24 de octubre, cuando los senadores Lindsey Graham de Carolina del Sur y el líder de la mayoría, Mitch McConnell de Kentucky, presentaron una resolución no vinculante que desaprobaba la investigación y convocaba a los demócratas a abrir el acceso al procedimiento. Pero la opacidad no es poco común en las investigaciones delicadas del Congreso, y los demócratas afirman que la ruptura con los antecedentes ha sido motivada por el carácter de las acusaciones en esta investigación de destitución. Esto es lo que debemos saber sobre el proceso a puerta cerrada y la controversia que ha desatado: — ¿Por qué son tan reservados los demócratas? En vista de que ni las autoridades federales ni el Congreso han investigado todavía el asunto de Ucrania, los demócratas están intentando precisar los hechos antes de poder determinar si es sensato plantear artículos para un juicio político en contra de Trump, y qué deberían contener dichos artículos. Ellos creen que debería considerarse como un gran jurado. Realizar entrevistas privadas con los testigos reduce al mínimo la palabrería política de los legisladores y de los testigos. Permite que los integrantes del personal capacitado hagan preguntas en bloques amplios de tiempo y no en los segmentos de cinco minutos que se requieren en las audiencias públicas. Y tal vez lo más importante para la investigación es que, si el testimonio se mantiene privado en su mayoría, se evita que los testigos modifiquen sus historias por adelantado. Es posible que el carácter privado del procedimiento también haya ayudado mucho a los demócratas a garantizar la cooperación de los funcionarios del gobierno a quienes no les gusta presentarse ante los medios y quienes han proporcionado relatos que perjudican al gobierno de Trump. “No queremos convertirlo en un circo”, comentó recientemente el representante Steny H. Hoyer de Maryland, el demócrata “número dos” de la Cámara, en un acalorado debate con su contraparte republicana. Tal vez los republicanos temen que exista otra ventaja en este tipo de indagación en privado: permite que los demócratas tengan un mayor control sobre los argumentos que están desarrollando y evita los testimonios públicos posiblemente vergonzosos de testigos que quizás socaven o atenúen algunos elementos de la historia que esperan contar. — ¿Existe algún precedente de una investigación de juicio político a puerta cerrada? Mantener la primera fase a puerta cerrada no solo es la mejor práctica de investigación, afirman los demócratas, sino la forma en que normalmente se llevan a cabo las investigaciones federales, ya sea en el Congreso o en el poder ejecutivo. Los republicanos han hecho notar con frecuencia que los procedimientos de destitución política en contra de los presidentes Richard M. Nixon y Bill Clinton estuvieron abiertos al público, pero en esos casos, ya había habido muchas investigaciones federales que proporcionaron las bases para el trabajo de la Cámara. (En el caso de Nixon, los investigadores de la Cámara también llevaron a cabo una importante labor de investigación en privado antes de hacer público el proceso). Las entrevistas confidenciales también han dado lugar a muchas otras investigaciones de gran repercusión mediática, como la que abrieron los republicanos durante el gobierno de Obama sobre el ataque a las instalaciones diplomáticas de Estados Unidos en Bengasi, Libia, en 2012. El republicano que condujo ese proceso defendió con vehemencia sus audiencias privadas en ese entonces. — ¿Los demócratas harán pública su investigación en algún momento? Los demócratas insisten en que en algún momento compartirán sus hallazgos y convocarán a audiencias públicas para presentar el testimonio de los testigos. La pregunta es cuándo. El representante demócrata de California Adam Schiff, presidente del Comité de Inteligencia, se ha dado un amplio margen de maniobra para manejar el plazo del procedimiento. “Conforme avance la investigación, y en un momento en que no ponga en peligro el capital de la investigación, publicaremos las transcripciones de las entrevistas, sujetas a cualquier cambio de redacción que sea necesario para proteger información clasificada o delicada”, escribió Schiff la semana pasada en una carta a sus colegas. “También prevemos que en algún momento adecuado de la investigación haremos públicos los testimonios de los testigos, de tal modo que todo el Congreso y el pueblo estadounidense puedan escuchar sus testimonios de primera mano”. Con base en una lista de testigos que ya han sido convocados a testificar, es probable que las entrevistas privadas continúen hasta principios de noviembre por lo menos, pero podrían extenderse durante más tiempo. Sigue sin saberse cómo se llevarían a cabo esas audiencias, o si los demócratas pretenden recopilar sus investigaciones en un informe escrito. Pero los demócratas son muy conscientes de que si quieren convencer con éxito a la población de llevar a Trump a un juicio político, tendrán que presentarle al pueblo estadounidense argumentos muy contundentes. — ¿Quién tiene permitido participar y quién no? Los republicanos que ocuparon las salas del Comité de Inteligencia el 24 de octubre sostuvieron que todos los miembros de la Cámara de Representantes deberían poder participar en la investigación. “Si detrás de esas puertas pretenden anular el resultado de unas elecciones presidenciales, queremos saber qué está ocurriendo”, señaló el representante republicano de Florida, Matt Gaetz. No obstante, los únicos presentes que se permiten en las sesiones con testigos según las normas de la Cámara son los legisladores y los miembros designados de los comités que participan en la investigación, en este caso, los de Inteligencia, Asuntos Exteriores y los paneles de Supervisión y Reforma. Eso implica que hay más de cien legisladores de la Cámara de Representantes involucrados en la investigación, y se incluye a aproximadamente una cuarta parte de los republicanos de la Cámara. — ¿Qué sucede con las quejas de los republicanos en cuanto al debido proceso? Los republicanos afirman que los demócratas han dejado de lado los procedimientos tradicionales que le otorgan voz al partido minoritario y garantizan el derecho al debido proceso del presidente. “El proceso de destitución que iniciaron los demócratas de la Cámara está rompiendo con precedentes fundamentales, negándole al gobierno derechos importantes que les dieron a otros presidentes y violando las reglas básicas del debido proceso”, afirmó McConnell el 24 de octubre. Tenía razón en cierta forma. La investigación de juicio político de los demócratas no se ha apegado a los procedimientos que se emplearon en juicios anteriores de destitución presidencial. Pero los republicanos también están tergiversando algunos elementos de lo que se ha hecho con anterioridad. Por ejemplo, se han quejado de que no se les ha dado la facultad de emitir sus propios citatorios y llamar a sus propios testigos para interrogatorios. Pero incluso durante las investigaciones de Nixon y Clinton, la minoría no podía tomarse esas atribuciones de manera unilateral. Estaban sujetas al voto de todo el comité, lo que significaba que la mayoría tenía poder de veto sobre las citaciones y los testigos. Los republicanos también dicen que se debería permitir que un abogado de Trump participe en la investigación, haga un contrainterrogatorio a los testigos e incluso proponga testigos para que el comité los convoque, como fue el caso en las investigaciones de Nixon y Clinton. Los demócratas no han descartado que eso se permita en el futuro, ya sea cuando el proceso pase a una fase pública o cuando la Cámara empiece a esbozar y debatir de manera formal los artículos de juicio político. — ¿Los republicanos tienen el recurso de hacer pública la investigación? Los republicanos podrían intentar tomar el control de las cosas al ingresar las transcripciones de las entrevistas de los testigos en el registro oficial de la sala en el pleno de la Cámara y, en efecto, hacer llegar los contenidos a la población. No obstante, hay algunos problemas potenciales con este planteamiento. En primer lugar, algunos de los republicanos que han revisado las transcripciones dicen que de hecho estas podrían perjudicar a Trump. Y el volumen de los testimonios de tantos días ha hecho que sea muy lento el proceso de producir los registros textuales. Según los republicanos, los demócratas, tal vez al prever esa medida, también han instituido nuevos procedimientos para bloquear las transcripciones. El partido minoritario ya no tiene sus copias de las transcripciones y, para evaluarlas, deben estar acompañados de algún miembro del personal empleado por los demócratas. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/26/donde-estan-las-grandes-peliculas-mexicanas-en-internet/","date":"2019-10-25 00:00:00","title":"¿Dónde están las grandes películas mexicanas? En internet","abstract":"Por J. Hoberman","author":[],"body":"Ocultas a simple vista (o más bien en los rincones de internet) se encuentra un gran cine nacional: el mexicano. Al buscar sus películas de la “época de oro” se pueden encontrar valiosos tesoros, algo deslucidos debido a la baja resolución, pero con una experiencia igual de buena para el espectador. “Salón México” (1949) de Emilio “El Indio” Fernández, “Macario” de Roberto Gavaldón (1960) y “La ilusión viaja en tranvía” (1953) de Luis Buñuel son tres de las películas que se pueden encontrar en línea con subtítulos en inglés. Se trata de ejemplos del cine popular —y populista— que se hacía en la era posterior a la Segunda Guerra Mundial, cuando México se había convertido en el principal productor mundial de películas en español. Con la energía de cineastas experimentados y actuaciones estelares impregnadas de elementos folclóricos, se convirtieron en alternativas, mas no imitaciones, de las películas hollywoodenses contemporáneas. Fernández, el cineasta mexicano más celebrado internacionalmente y el estandarte principal de la mexicanidad, se especializaba en los cuentos heroicos de la vida rural; el más famoso de ellos fue “María Candelaria”, filme con el que ganó el premio Cannes. Su “Salón México” fue una película distinta, un melodrama musical de cine negro ambientado en un cabaret de mal gusto al ritmo casi continuo de la rumba. Mercedes (la actriz argentina Marga López) es una “fichera” (bailarina, una manera de decir prostituta) que tiene la determinación de pagarle a su hermana menor un costoso internado. A pesar de que su padrote se aprovecha de ella, Mercedes recibe el apoyo moral de un policía comprensivo (Miguel Inclán, el ciego malévolo de “Los Olvidados” de Buñuel) quien, sin embargo, no puede hacer nada para evitar el trágico final. Además de presentar apuñalamientos, tiroteos y fiestas estacionales, Fernández sintetiza una serie de referencias culturales. Los bailes afrocubanos frenéticos se mezclan con el danzón mexicano, más solemne; uno de los platós está iluminado con un letrero neón parpadeante, y en otro vemos a Mercedes con su hermana en un museo, rodeadas de artefactos precolombinos. El propietario del cabaret les dice a los clientes que el compositor Aaron Copland se sintió inspirado para crear su suite “Salón México” mientras estaba sentado precisamente en una de sus mesas. El prolífico Gavaldón, aún más ecléctico que Fernández, trabajó con una gran variedad de géneros, incluyendo “The Littlest Outlaw” una película para niños en inglés que hizo en 1955 para Walt Disney. “Macario”, que fue nominada a un premio Oscar —y, como “Salón México”, fue filmada por el distinguido cinematógrafo Gabriel Figueroa— era un proyecto de prestigio, basado en una fábula del escritor expatriado B. Traven. Macario (Ignacio López Tarso), un leñador pobre con una familia numerosa, logra su más profundo deseo —un pavo entero para comérselo él solo— y, después de burlar a las encarnaciones de Jesucristo y del Diablo, usa su festín solitario para hacer un trato con la personificación de la Muerte (Enrique Lucero). La película de Gavaldón —que aumenta la historia de Traven con un prólogo que explica el Día de los Muertos— politiza aún más el cuento realista mágico, ambientado en el México ocupado por los españoles, haciendo que Macario sea perseguido por la Inquisición. El crítico de The New York Times, Bosley Crowther, comenzó su positiva reseña señalando: “A nuestros cineastas rara vez se les ocurre un buen cuento folclórico o hacen algo mejor que una caricatura animada como historia fantástica, así que son los cineastas extranjeros quienes deben mandarnos uno de vez en cuando”. Esa observación podría aplicarse al gran surrealista Luis Buñuel, que llegó a México en 1946 desde Estados Unidos (donde su carrera se vio afectada debido a sus asociaciones políticas de izquierda). Fue una pérdida para Estados Unidos y un tesoro para México. Las veinte películas que Buñuel filmó en México de 1946 a 1965 son el corazón y el alma de su obra. Solo dos, “Los olvidados” y “El ángel exterminador”, quizá se reconozcan como obras maestras, pero incluso sus filmes más convencionales proporcionan la oportunidad perfecta para mostrar la subversión buñueliana. En la superficie, “La ilusión viaja en tranvía” es una comedia sin pretensiones acerca del placer de ser un truhan. Un par de trabajadores charlatanes de tránsito se emborrachan en la fiesta de Navidad de un vecindario y deciden hacer un último viaje en su tranvía decomisado. Su recorrido de ensueño y descontrolado por la Ciudad de México es una serie de sucesos poco probables (y casi milagrosos) con un trasfondo de crítica social. Como “Los olvidados”, aunque de manera mucho más sutil, “La ilusión viaja en tranvía” satiriza la visión convencionalmente sentimental que se tenía de la población urbana pobre en el cine mexicano. Una narración introductoria anuncia la película como una representación de la vida entre las “clases abatidas por la pobreza”, definidas de manera graciosa como “la gente común” que “viaja en tranvías”. De hecho, como nos lo dice el título, “la ilusión” es más como sus fantasías, incluida la de un viaje gratuito. El tranvía recorre la ciudad y es requisado en repetidas ocasiones. Los pasajeros incluyen a carniceros que cargan restos de animales y alumnos ruidosos que se dirigen a las chinampas de Xochimilco. La densidad de vívidos personajes secundarios recuerda a la obra de Preston Sturges. Aunque nadie se escapa del tono alegremente burlón de la película, Buñuel sobre todo se alegra ridiculizando a los burócratas oficiosos, los gatos gordos que se quejan, los funcionarios corruptos y, en determinado momento, una turista gringa que presume su anticomunismo en inglés. Los rituales católicos también son motivo de una burla más sutil. Anticipando la estructura episódica de filmes artísticos posteriores de Buñuel, como “El discreto encanto de la burguesía” y “El fantasma de la libertad”, “La ilusión viaja en tranvía” es sutilmente autorreferencial. A mitad del filme, el tranvía se descompone en un plató de cine. “El humor es inexpresivo y decididamente extraño”, escribió Janet Maslin con motivo del lanzamiento tardío de la película en cines, y agregó que “el filme habita un mundo genial y de una fantasía ligeramente distorsionada que tiene sus propias reglas excéntricas del decoro”. Viva México. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/control-cambiario-que-sucedera-con-los-viajes-al-exterior-y-otras-claves-sobre-el-anuncio/","date":"2019-10-28 00:00:00","title":"Control cambiario: qué sucederá con los viajes al exterior y otras claves sobre el anuncio","abstract":"El presidente del Banco Central dio detalles de la medida anunciada anoche tras las elecciones presidenciales","author":[],"body":"El presidente del Banco Central, Guido Sandleris, dio detalles sobre el endurecimiento del control de cambios anunciado anoche, tras el resultado de las elecciones presidenciales. En los anuncios pueden precisarse ocho puntos principales de la resolución que endurece el “cepo” al dólar: 1) Reducir a USD 200 mensuales el monto máximo al que podrán acceder los individuos sin autorización del BCRA. Para las compras en efectivo, el monto será de USD 100. Estos límites no son acumulativos e incluyen todas las operaciones ya realizadas en octubre. 2) El objetivo principal es el de preservar las reservas internacionales del BCRA en este período de transición. Los activos cayeron más de USD 22.000 millones desde las elecciones primarias. 3) El resto del esquema cambiario se mantiene básicamente sin modificaciones. 4) Para las operaciones vinculadas al turismo en el exterior, el acceso a divisas para consumos con tarjeta permanece sin variantes. En tanto, los retiros de efectivo en el exterior con tarjetas de débito locales solo podrán ser efectuadas con débito en cuentas locales del cliente en moneda extranjera. 5) La resolución emitida en la medianoche no afecta el acceso al mercado cambiario para el comercio exterior y el pago de deuda. 6) El presente ajuste al control de cambios vigente desde el 1° de septiembre habilita ciertas excepciones, como el acceso a divisas para aquellos receptores de créditos hipotecarios, habida cuenta del grado de dolarización de las transacciones de este mercado. 7) Con conformidad previa del BCRA, habrá acceso al mercado de cambios por parte de no residentes para la compra de moneda extranjera por montos superiores al equivalente a USD 100 mensuales en el conjunto de entidades autorizadas a operar en cambios. 8) En forma precautoria los bancos deben mantener elevados sus niveles de liquidez, más estrictos que los exigidos por los estándares internacionales. Sandleris atribuyó a la liquidez de dólares establecida para los bancos el hecho de que el sistema financiero local \"haya permanecido sólido a pesar de la alta volatilidad”, con un retiro de depósitos en dólares próximo a los 12.000 millones de dólares desde el 12 de agosto. Comentó que después de las elecciones primarias, el Banco Central perdió más de USD 22.000 millones de sus activos, de los cuales una tercera parte se debió a la salida de los depósitos en dólares -porque una parte de estas colocaciones se contabiliza como reservas en concepto de encajes-; otro tercio, por el pago de deuda, y el resto tuvo que ver con las intervenciones vendedoras de la entidad en el mercado cambiario. El presidente del BCRA admitió que “los últimos días de la semana pasada observamos un aumento importante en la demanda de dólares, principalmente por parte de los individuos. Ante el riesgo de que este fenómeno se mantuviera esta semana, es que decidimos profundizar los controles en este frente”. “Sé que esta medida, aun siendo transitoria, es muy estricta y afecta a muchas personas. Su objetivo, repito, es preservar las reservas durante este período de transición, hasta tanto el nuevo gobierno defina su lineamiento de política económica y se disipe la incertidumbre”, comentó en la conferencia de prensa realizada esta mañana en la sede de la entidad monetaria. “El resto del esquema cambiario se mantiene básicamente sin modificaciones. Buscamos preservar lo más posible la economía real de los vaivenes financieros. Por eso las medidas anunciadas se enfocan en la compra de dólares para atesoramiento y especulación financiera y no afectan al acceso al mercado cambiario para el comercio exterior o el pago de deudas”, argumentó. SEGUÍ LEYENDO: Sandleris, sobre el nuevo límite de compra de dólares: “El objetivo es preservar las reservas durante el período de transición” “El cepo no fue consensuado”, reconoció Nicolás Trotta, uno de los referentes políticos de Alberto Fernández  "}
