{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/29/la-argentina-sigue-en-la-contradiccion-entre-tener-un-sistema-republicano-y-una-economia-sana/","date":"2019-10-29 00:00:00","title":"La Argentina sigue en la contradicción entre tener un sistema republicano y una economía sana","abstract":"El resultado del domingo dejó enseñanzas y desafíos para la dirigencia política","author":[],"body":"Los titulares de los diarios dicen ganó Alberto Fernández, sin embargo, al igual que en las PASO, el resultado obtenido por Mauricio Macri volvió a sorprender, esta vez por la forma en que creció y acortó la distancia con la fórmula Fernández-Fernández. De los 2 millones de votos de más que obtuvo la fórmula Frente de Todos, 1,56 millones los consiguió en la provincia de Buenos Aires, principalmente en el conurbano. Por otro lado, en el Congreso será la primera minoría en diputados y en el senado; e incluso en la provincia de Buenos Aires Kicillof no tendrá mayoría propia en el Congreso Provincial. Estos resultados, que no son tan catastróficos para Juntos por el Cambio, se dieron en un contexto de fuerte recesión, fuga de capitales, aumento de la pobreza y una inflación que se aceleró justo antes de las elecciones. Agregaría que Mauricio Macri logró actos multitudinarios que no se veían desde los 80 cuando los cierres de campaña congregaban multitudes. Hoy no hay político que logre llenar la avenida 9 de julio como lo consiguió la fórmula Macri-Pichetto, aunque habría que ver cuántos son porque apoyan a Macri y cuántos porque se oponen al kirchnerismo. De todo esto se desprende que, a pesar de la profunda crisis económica fruto de la mala praxis de Cambiemos, igual hubo una parte importante de la población, algo más de un 40%, que decidió que era más importante ponerle un freno a un kirchnerismo que en el pasado quiso ir por todo el poder eliminando el sistema republicano, que rechazar a un gobierno por sus gruesos errores en materia de política económica. En otras palabras, al menos la mitad del país parece privilegiar ciertos valores republicanos. Si esta lectura fuera correcta, faltaría que esa otra mitad del país comenzara a exigir reformas económicas estructurales para combinar un sistema republicano con prosperidad económica. Mucha gente justificó los groseros errores del gobierno en materia económica diciendo que si se aplicaban esas medidas estallaba el país y volvían los K. Como si la función de un gobierno se limitara durar en el cargo y no a iniciar un rumbo de cambios económicos que nos permitan salir de la larga decadencia. Finalmente, tanto decir ahora no se puede, terminó en una crisis económica con el regreso del kirchnerismo. Acotado en su poder, pero vuelta al fin. En el Gobierno siguen creyendo que la crisis económica se produjo por la sequía y por la suba de la tasa de interés en el mundo, aunque esta última no fue tan importante como para generar el descalabro económico que se generó a partir de abril de 2018, y una sequía no debería voltear una política económica. Complicarla, tal vez. Voltearla, definitivamente no. Crisis y populismo Todo parece indicar que buena parte de los argentinos defienden principios básicos de un sistema republicano, pero al mismo tiempo optan por políticas económicas intervencionistas, estatistas y distribucionistas que terminan en una crisis detrás de otra poniendo sistemáticamente en riesgo el orden republicano. Ante cada crisis económica, regresa la tentación del populismo autoritario. Argentina sigue en esa contradicción entre tener un sistema republicano y una economía sana. Basta con ver como seguidores de Cambiemos defienden el cepo cambiario como una medida que, según ellos, es inevitable. Hay un alto grado de fanatismo en ambos lados de la grieta. Los mismos que señalaban con el dedo acusador al kirchnerismo cuando puso el cepo cambiario, ahora lo defiende porque lo estableció Macri. No advierten que antes de poner un cepo, el gobierno tendría que dejar flotar el tipo de cambio sin intervenir en el mercado. Igual el tipo de cambio va a subir por el lado del blue o del contado con liquidez. Que dejen subir el tipo de cambio y guarden las reservas sin necesidad de establecer un cepo copiando al kirchnerismo y encima tratando de justificar que en este caso está bien puesto el cepo. Cambiemos se va dejando serios problemas económicos, algunos de ellos son problemas que recibió del kirchnerismo que ellos reeditan. A saber: cepo cambiario; default, aunque utilice la palabra reperfilamiento; postergó los ajustes de las tarifas de los servicios públicos para luego de las elecciones, con lo cual habrá que poner al día lo que se atrasó durante estos meses. El gasto público consolidado sigue igual. Lo que se ahorró fue compensado por el aumento de los intereses de la deuda pública, y no cuento el gasto cuasifiscal del BCRA por esterilizar los pesos emitidos cuando entraban dólares de la deuda pública. En síntesis, el resultado electoral del domingo abre la esperanza de que cada vez más gente valora un sistema republicano, es decir un sistema en el que llega al poder por el voto de la gente no tiene carta blanca para hacer lo que se le ocurra. Nos sigue faltando agregarle a la idea de principios republicanos, la aceptación de políticas económicas sanas que nos permitan salir de la larga decadencia en que estamos sumergidos. Cuanto más se demore en aplicar políticas de gasto público bajo y eficiente, un sistema tributario pagable y un mínimo de regulaciones para liberar la capacidad de innovación de la gente, más riesgos de perder un sistema republicano en una tiranía populista. Seguí leyendo: Alberto Fernández designó un equipo de cuatro dirigentes que negociará con el Gobierno la transición hacia el 10 de diciembre Guido Sandleris, sobre el nuevo límite de compra de dólares: “El objetivo es preservar las reservas durante el período de transición” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/29/el-tesoro-no-tiene-fondos-y-la-duda-es-si-recurrira-a-la-emision-del-central-para-pagar-los-sueldos-de-diciembre/","date":"2019-10-29 00:00:00","title":"El Tesoro no tiene fondos y la duda es si recurrirá a la emisión del Central para pagar los sueldos de diciembre","abstract":"La economía atraviesa un escenario de alta inflación; escasez de reservas reales; intereses por deuda altísimos; una industria estancada que no reactiva; tarifas de energía eléctrica y gas retrasadas y un mercado que no perdona. Los desafíos para el nuevo gobierno","author":[],"body":"La actividad económica retrocedió al nivel del 2010, hace 9 años que no crece y con una inflación que no perdona, teniendo piso en 25% anual, y probablemente el techo en 55% anual. Alberto Fernández, como futuro presidente, contará con muchas restricciones y dificultades. A partir de diciembre se aplica el ajuste por inflación a los balances impositivos; el año próximo las jubilaciones seguirán ajustándose por la inflación pasada, por ende, el gasto irá en aumento y la actividad económica en baja no augura posibilidad alguna de financiar ese gasto. A todo esto, hay que sumarle el contexto internacional que habrá en su ascenso y las complicadas relaciones comerciales que pueden existir con el principal socio comercial, Brasil. ¿Cómo espera el presidente electo resolver todo estos problemas? Alberto Fernández se declaró abiertamente en contra de la toma de deuda, y eso, en caso de que la matriz productiva no produzca el sustento que se necesita, deja una única opción: emitir pesos. Sí se emite a mansalva, eso generará un aumento en la oferta monetaria, la cual repercutirá de forma directa en los precios. La única forma de proteger el peso ante ese escenario, será aumentar la tasa de interés; y eso provocaría mayor caída de la tasa de inversión y aumento de ahorro que deriva en un exceso de oferta de bienes que hará caer más el nivel de actividad económica. A corto, medio y/o largo plazo, esto deriva en baja en salarios reales, disminución del empleo, del consumo, y aumento de la pobreza e inflación. Obviamente, se puede hablar de optar por otros caminos: Default de deuda; acuerdo con empresarios; congelamiento de tarifas; votar una ley de emergencia económica para la aplicación de nuevos impuestos; la suspensión de incrementos salariales y eliminación de gastos para poder sortear el conflicto económico. Con respecto a la deuda, es muy probable que el futuro presidente desee llevar adelante una reestructuración de la deuda a la Uruguaya. Es decir, proponer una quita a la deuda del FMI, y una renegociación sin quita de capital e intereses al resto de los acreedores privados, pero alargamiento de plazos y capitalización de intereses. En materia económica y financiera, se implementó el súper cepo por parte del Banco Central con las expectativas de frenar la pérdida de divisas, que solo en la semana anterior a la elección, llegó a liquidar USD 3.945 millones para contener el valor del dólar en $60. De ahí que el dólar será un bien escaso, por ende, tenderá a subir su cotización a través de sus variables de cotización libre (dólar Bolsa y contado con liqui). Expectativas de exceso de emisión de moneda Pasado noviembre, y en vísperas de una gran emisión de pesos en diciembre para pagos de aguinaldos y bonos, el dólar libre podría experimentar una fuerte suba impulsado por dos cosas: depreciación del peso y alta demanda del dólar. Si bien el control de cambios es una medida altamente impopular, la pérdida de USD 3.945 millones de reservas en una semana no es nada sano y de continuar, podría afectar la poca estabilidad de la macroeconomía. A valores de hoy, Alberto Fernández llegaría con reservas muy bajas, se estima que al punto de que podrían llegar a ser nulas o incluso negativas. La incertidumbre hasta diciembre será muy alta, será recién ahí cuando se conozca el gabinete de trabajo de Alberto Fernández, los lineamientos en cuanto a política monetaria y a que directivas se les darán a los bancos en materia crediticia. No hay mucho margen de maniobra. El Tesoro Nacional no tiene un peso, y para cumplir las obligaciones de diciembre hay que emitir el equivalente al 25% de la base monetaria, esto implicaría $400.000 millones aproximadamente. Alberto Fernández asumirá con un escenario de bajas reservas y alta inflación, si su objetivo es activar la economía vía consumo, puede equivocarse gravemente y desatar una inflación descontrolada, si acierta puede dar un vuelco a las expectativas económicas y una salida favorable a la coyuntura productiva y comercial. Se deberá esperar al 2020, principalmente pasado febrero, cuando la alta demanda de pesos decaiga y Alberto Fernández se enfrente a los problemas reales en materia económica. Los tiempos que se avecinan son complicados, pero como dice el dicho siempre que llovió paró, y para ser más optimista de vez en cuando sale el arco iris. No hay más discusión electoral los próximos meses y si una re construcción social y económica que espera.  El autor es economista, youtuber financiero y ex precandidato a senador de Consenso Federal por la Ciudad de Buenos Aires Seguí leyendo: De qué hablaron Alberto Fernández y Mauricio Macri: detalles de un encuentro que permite presagiar una transición ordenada La directora del FMI, Kristalina Georgieva, felicitó a Alberto Fernández: “Espero colaborar con su gobierno” La visión del Wall Street Journal sobre la medida que restringió más el acceso a dólares en la Argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/usd-200-por-dia-todo-lo-que-hay-que-saber-sobre-las-nuevas-limitaciones-a-la-compra-de-dolares/","date":"2019-10-28 00:00:00","title":"Todo lo que hay que saber sobre las nuevas limitaciones a la compra de dólares","abstract":"Las personas que ya adquirieron 200 dólares durante el mes de octubre ya cumplieron su cupo y no pueden comprar más hasta noviembre","author":[],"body":"A partir de este lunes, el Banco Central (BCRA) redujo de USD 10.000 a solo USD 200 la cantidad de dólares mensuales que pueden comprar los ahorristas. Aquí las preguntas más frecuentes sobre cómo se implementarán los nuevos límites para adquirir la moneda estadounidense: 1 - ¿Qué pasa si ya compré dólares durante octubre? La persona que ya adquirió moneda extranjera durante el mes de octubre por más de USD 200 ya cumplió su cupo y no puede seguir comprando. Si fue por menos de USD 200, puede comprar hasta alcanzar ese tope. 2 - ¿El tope de USD 200 para comprar a través de homebanking y de USD 100 para comprar en efectivo se pueden sumar? Ambos montos no se acumulan. El tope de USD 200 es para todas las compras del mes, sin importar si una parte se realizó a través de canales online y otra parte en efectivo. 3 - ¿Cuántas compras de moneda estadounidense se pueden realizar? El monto total no debe superar los USD 200 por mes, pero se puede alcanzar esa cifra a través de varias operaciones diferentes. 4 - ¿Cuál es el límite de compra para extranjeros no residentes en la Argentina, como turistas, por ejemplo? Para las personas que no sean residentes en el país el límite total es de USD 100 por mes. La mitad que para los ciudadanos residentes. 5 - Para comprar dólares en efectivo, ¿es suficiente con presentar el DNI? Sí. En el momento de la compra se debe presentar solo el DNI. Pero luego la AFIP puede verificar si esas compras realizadas fueron consistentes con las declaraciones de ingresos de los individuos. 6 - ¿Hay un límite para la compra con tarjetas de crédito en el exterior? No. Desde el Banco Central aclararon que no habrá un “dólar turista”, es decir, restricciones extra o “recargos” en las compras realizadas en el exterior con tarjetas de crédito. 7 - ¿Cuánto dinero puedo extraer de cajeros automáticos fuera del país? Las extracciones de dinero —retiro de efectivo— con tarjeta de débito locales en cajeros del exterior sólo podrán ser efectuadas desde cuentas locales del cliente en moneda extranjera. Es decir, se requiere tener previamente los dólares depositados en una cuenta. 8 - ¿Qué pasa si se adjudicó un crédito hipotecario y se necesitan dólares para comprar una propiedad? Solo hay excepciones para acceder a USD 100.000 en el caso de que se trate de fondos provenientes de préstamos hipotecarios otorgados por entidades financieras locales. En el caso de que la operación de compra se concrete en el marco del Programa Procrear, también se podrán utilizar los fondos provenientes de los subsidios de ese programa. 9 - Hasta cuándo estarán vigentes las restricciones? Según se anunció las medida rige hasta diciembre de 2019, sin más detalles. En la resolución no se explica más. En conferencia de prensa, el presidente del Banco Nación, Guido Sandleris, destacó que se trata de una medida transitoria. “Es temporaria, es muy estricta y afecta a muchas personas. Su objetivo es preservar las reservas durante este período de transición, hasta tanto el nuevo Gobierno defina sus lineamientos de política económica y se disipe la incertidumbre”, explicó. 10 - ¿Quiénes pueden comprar más de USD 200 mensuales? A pesar de que la restricción se aplica a todas las “personas humanas” (individuos), hay algunas excepciones. Por ejemplo: beneficiarias de jubilaciones o pensiones abonadas por la Administración Nacional de la Seguridad Social (Anses), si la transferencia se efectúa a una cuenta bancaria en su país de residencia. Además, se exceptúa del límite a los organismos internacionales e instituciones que cumplan funciones de agencias oficiales de crédito a la exportación, representaciones diplomáticas y consulares y personal diplomático acreditado en el país y representaciones en el país de Tribunales, misiones especiales, comisiones u órganos bilaterales. El texto completo de la medida: Seguí leyendo: Restricciones a la compra de dólares: qué pasará con los créditos hipotecarios y la compra de inmuebles Guido Sandleris, sobre el nuevo límite de compra de dólares: “El objetivo es preservar las reservas durante el período de transición”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/el-mercado-reacciono-ante-el-triunfo-del-kirchnerismo-con-una-fuerte-baja-del-merval-y-acciones-locales-en-wall-street-que-cayeron-mas-de-14/","date":"2019-10-28 00:00:00","title":"El mercado reaccionó ante el triunfo del kirchnerismo con una fuerte baja del Merval y acciones locales en Wall Street que cayeron más de 14%","abstract":"El ajuste de las restricciones para acceder a divisas impulsa los negocios del “contado con liqui”","author":[],"body":"Las acciones argentinas atraviesan una rueda de extremada volatilidad de precios: luego de registrar este lunes un importante repunte de cerca de 6% en pesos en la Bolsa de Comercio de Buenos Aires, pasado el mediodía tomaron un sendero de franco descenso, para ceder más de 4 por ciento media hora antes del cierre. Antes de la apertura de los negocios se conocieron detalles del ajuste de los controles cambiarios anunciados por el Banco Central. Al restringirse el acceso a las divisas, en la plaza porteña se observa un mayor flujo de fondos, debido a que los pesos necesitan un canal de inversión alternativo al billete verde. El panel líder Merval de ByMA (Bolsas y Mercados Argentinos), restaba, poco después de las 16, 4,5%, a 32.977 puntos. Se trata de los números más bajos desde mediados de este año, medidos en dólares. En cuanto a los precios en dólares de los ADR de compañías argentinas que se negocian en Wall Street, se registra mayoría de bajas, a pesar del arrastre positivo de los principales indicadores de las bolsas de Nueva York, que ganan 0,6 por ciento. “Los ADR del piso no despegaron, cotizan en dólares en EEUU. Vistos los gráficos de las acciones medidas en dólares, casi todas están en pisos técnicos históricos como para elegir las que más le gusten. No es la primera vez que volvemos a este escenario, muchas crisis supimos conseguir y de todas se sale, por más estadística negativa que de ellas se tenga”, expresó Jorge Fedio, analista técnico de Clave Bursátil. Entre los títulos más golpeados están Galicia (-14,5%) y Edenor (-12,2%). También registraron bajas importantes Macro (-10,2%), Francés (-8,8%) y Supervielle (7,9%). “Las empresas argentinas registran caídas en su valor bursátil de hasta el 79% en lo que va del año”, destacan desde Rava Bursátil. En correlato, el mercado local registró bajas importantes en los mismos papeles. Y también se sumaron Pampa, Transener y Supervielle con un promedio de caída de 6 por ciento. Por otra parte, los mercados financieros anticipan unos días agitados luego de que el candidato del Frente de Todos, Alberto Fernández, ganara las elecciones presidenciales este domingo, aunque los indicios de una transición ordenada y de una oposición fuerte podrían limitar las turbulencias. Con casi la totalidad de los votos escrutados, Fernández obtuvo el 48,10% de los sufragios frente al 40,38% del presidente Mauricio Macri, cuya popularidad disminuyó en los últimos meses por la crisis económica y financiera que atraviesa el país. La reactivación de la economía, el combate a la pobreza y la renegociación de un acuerdo por USD 57.000 millones firmado el año pasado –cuando despuntaba la crisis– con el Fondo Monetario Internacional (FMI) serán las prioridades en las que tendrá que enfocarse cuando asuma el poder en diciembre. Para evitar perder más reservas internacionales y mitigar la caída de valor del peso, el BCRA decidió en la madrugada del lunes limitar a solo 200 dólares por persona la compra de divisas. La decisión podría impulsar las compras de dólares en el mercado negro y una inflación que ya supera el 50% anual. Seguí leyendo: Después del triunfo de Fernández, el dólar abrió sin variantes y se vende a $65 en el Banco Nación La directora del FMI, Kristalina Georgieva, felicitó a Alberto Fernández: “Espero colaborar con su gobierno”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/29/las-demandas-de-empresarios-y-dirigentes-sindicales-no-pueden-ser-paliadas-con-actos-de-magia-y-suman-mas-de-dos-veces-el-pbi/","date":"2019-10-29 00:00:00","title":"Las demandas de empresarios y dirigentes sindicales no pueden ser paliadas con actos de magia y suman más de dos veces el PBI","abstract":"En los discursos post elecciones no aparecieron ni la sombra de los buenos deseos ni el más estrecho de los diálogos entre vencedores y perdedores para superar la crisis económica","author":"Daniel Muchnik","body":"Mauricio Macri hizo una buena elección. Logró levantar vuelo tras aquel derrumbe de las PASO. Pero más allá de los buenos deseos la grieta se agrandó. La intolerancia y la agresión verbal siguió primando en los comentarios, en las redes, como si el resentimiento siguiera presente. El PRO y Cambiemos siguen intactos y con demostración de fuerzas si se siguen los resultados electorales en Córdoba, en Mendoza y en la capital del país. No se podrá manejar a los gobernadores que vienen con intrigas o con gritos. Tienen una base de apoyo envidiable. Pero ahora, mágicamente, todos quieren olvidar el pasado. Y son muchos los que empezaron a aprender que solucionar la problemática económica es imprescindible, pero también se necesita cintura política para proponer las soluciones adecuadas. No se conoce la receta precisa para superar la crisis. En un discurso extendido pero diagramado anteriormente por el círculo íntimo de los Fernandez, el futuro nuevo gobernador de la provincia de Buenos Aires Axel Kicillof reflejó el error del PRO. Se trata de lo que tenía que haber hecho Mauricio Macri tras el triunfo del 2015: un arqueo de caja. No haberlo concretado signó su administración. Un balance del paquete que se recibe de las autoridades anteriores es imprescindible. Explicar los números y estadísticas y todo lo que significan, también; y precisar el daño que producen las malas prácticas. Así, los Fernández hicieron lo imposible para demostrarle a Mauricio Macri cómo se debe actuar. Más allá de todo, los discursos desde las dos tribunas fueron sobrios, dialoguistas y no belicistas. Muchos son los que no lo quieren ver de esa manera pero el medidor demuestra que Cristina Fernández Fernández de Kirchner hizo un esfuerzo para dejar su agresividad en el rincón. Y Alberto Fernandez no atacó, sabiendo que sin la colaboración de Cambiemos en la administración de las reservas en el Banco Central parte del trabajo que viene estará perdido. El peronismo volvió a demostrar que más que un partido es una religión. Utiliza algo de misticismo para explicar la realidad. El mundo nos ve con lupa en medio de una Sudamérica electrizada por la gran crisis de la desigualdad social. La deuda externa es terreno minado, las reservas no dejan lugar al optimismo extremo Aunque no sólo se trata de lo que el país debe y el cumplimiento de los compromisos externos sino de un oscuro escenario económico para los dos o tres años que vendrán. Todo balance es preocupante. El macrismo eligió abundante endeudamiento para achicar los déficits que recibió del gobierno kirchnerista. Se vio condicionado a hacer también ellos el populismo que se repudió en su momento. La crisis se fue profundizando y la sociedad quedó desprotegida entre el uso de la capacidad de producción industrial que cayó menos de 50% en el último año, un mercado de consumo achicado, empresas con el agua al cuello por los altísimos costos financieros, no controlados desde arriba. A los que se agregó el achicamiento empresario, crisis muy seria en las pymes, desempleo como consecuencia de un agónico mercado interno y, como si fuera poco, un incremento de la pobreza heredada del Kirchnerismo. El ajuste impuesto por el Fondo Monetario y aceptado por las autoridades argentinas produjo mucho daño: todos los indicadores se fueron reduciendo, jibarizando ante la impotencia de varios economistas que erraron en sus diagnósticos. En un año y medio el peso argentino perdió más del 60% de su valor, la tasa de riesgo país (por arriba de los 2.100 puntos) nos trasladó a una posición de casi default. La acción para salir de este estancamiento, refinanciar la deuda y modificar los indicadores es una tarea para gladiadores que además necesitan buena suerte, porque los tiempos apremian. Lanzada tamaña crisis, imparable, es imprescindible ejercer y utilizar la buena política. Las demandas de empresarios y dirigentes sindicales no pueden ser paliadas con actos de magia y suman más de dos veces el Producto Bruto Interno. El ritmo del dólar, que expresa la opinión de la sociedad que busca protección, muestra la fragilidad del futuro gobierno. Si el dólar tiende al alza se perjudican los salarios pero ganan las exportaciones. Si el dólar se estanca hay menos taquicardia, más oxígeno, pero no se generan alicientes para buscar nuevos mercados en el exterior. Elegir es muy complicado. Otro tema futuro son los juicios contra la corrupción que acorraló en su momento al Kirchnerismo y a los empresarios “amigos\". Si siguen adelante quedará demostrado que las república y las instituciones funcionan. Si se paralizan los principios elementales de la democracia quedan atrofiados. El clima final impactará o no en la búsqueda de las soluciones económicas.Todo está por verse. Seguí leyendo: El mercado reaccionó ante el triunfo del kirchnerismo con una fuerte baja del Merval y acciones locales en Wall Street que cayeron más de 14% De qué hablaron Alberto Fernández y Mauricio Macri: detalles de un encuentro que permite presagiar una transición ordenada "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/desde-el-central-pronostican-que-la-inflacion-de-octubre-sera-menor-a-la-de-septiembre/","date":"2019-10-28 00:00:00","title":"Desde el Central pronostican que la inflación de octubre será menor a la de septiembre","abstract":"Guido Sandleris arriesgó esta mañana que la suba de los precios al consumidor no alcanzará el pico del mes anterior, y que retomará un sendero descendente. El rol de la suba del dólar","author":"Daniel Sticco","body":"No es común que el presidente del Banco Central hable de la tasa de inflación del mes en curso, pero esta mañana Guido Sandleris se salió de libreto y arriesgó la tendencia para octubre: “En la medida en que la inflación vaya bajando, creo que eso ocurrirá en octubre respecto de septiembre, las tasas de interés comenzarán a bajar”. Claramente, la autoridad monetaria quedó muy influida por el último Relevamiento de Expectativas de Mercado (REM) que dio cuenta más de 3 semanas atrás cuando el grado de incertidumbre era notablemente menor al de la última semana que a la inflación de 5,9% en el último mes le podría seguir una desaceleración a 4,4% en el siguiente. De algún modo, esa lógica replica el comportamiento de un año antes, cuando también en un escenario de creciente incertidumbre en el que se renegociaba la revisión del acuerdo con el FMI de junio, la estampida de la demanda de dólares y consecuente alza del tipo de cambio, redundó en una aceleración de la inflación a 6,5%, y luego se atenuó a 5,4% en octubre. Pero hoy el escenario es bien diferente al de un año antes, porque no sólo el tipo de cambio siguió en ascenso a ritmo muy elevado: 10,2% para el segmento de los pequeños ahorristas bancarizados; 4,2% en el mayorista y entre 26% y 29% en los mercados alternativos para fuga del país a través de operaciones permitidas en la plaza bursátil; sino también porque la creciente incertidumbre llevó a remarcaciones de precios en los últimos días. Es lo que los economistas denominan pass through, traslado a precios de la suba de la cotización del dólar. Y si bien la autoridad monetaria aspira a que con la agudización del control de cambios se busca proteger las reservas y de ese modo comenzar a construir consensos con el equipo económico de Alberto Fernández, “para crear un marco adecuado para la coordinación de estas políticas”, también remarcó en la conferencia de prensa de esta mañana: “Los argentinos no hemos sabido construir estos consensos básicos que nos protejan contra la incertidumbre que puede generar un cambio de gobierno”, y eso se traduce inmediatamente en suba del dólar, aceleración de la inflación y baja de la actividad. De ahí que a menos de 4 días para terminar octubre parece muy poco probable que una medida de política económica aislada, como la agudización del control de cambios y la voluntad de profundizar el diálogo con los economistas de la oposición, más aún porque ha cambiado la relación de fuerzas para imponer nuevas medidas, es muy poco probable que se logre cambiar la tendencia inmediata de los precios en los mercados de bienes y servicios, aun en un escenario de mayor recesión. Sobre todo porque las reservas de libre disponibilidad para regular el mercado de cambios han caído a niveles mínimos, y muy difícilmente comience el ciclo de recuperación de las autoridades electas no consensúan un acuerdo básico para destrabar el desembolso pendiente del FMI por USD 5.400 millones y habilitar el séptimo en diciembre, por unos USD 1.000 millones. La directora gerente del organismo, Kristalina Georgieva, felicitó al presidente electo y se manifestó por tuiter a favor de “colaborar con su gobierno”. Seguí leyendo: Guido Sandleris, sobre el nuevo límite de compra de dólares: “El objetivo es preservar las reservas durante el período de transición” “El cepo no fue consensuado”, reconoció Nicolás Trotta, uno de los referentes políticos de Alberto Fernández La nueva herencia: los detalles de la economía que enfrentará el próximo gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/29/despues-de-la-eleccion-hubo-pocos-negocios-e-inversores-con-cautela-que-buscan-senales-de-lo-que-vendra/","date":"2019-10-28 00:00:00","title":"Después de la elección, hubo pocos negocios e inversores con cautela que buscan señales de lo que vendrá","abstract":"La calma predominará en las próximas ruedas hasta ver con más claridad qué acciones concretas tomará la nueva gestión. Duda principal: la deuda externa","author":"Luis Beldi","body":"Fue un día donde los inversores volaron a ciegas. Hubo que adaptarse al nuevo cepo cambiario que permite comprar hasta USD 200 dólares mensuales. Por eso el dólar “libre” abrió a $80 vendedor para luego cerrar a $75, con escasas operaciones. Lo sobredimensionaron de entrada, pero luego aceptaron la nueva situación. Los que mandan en el mercado son el dólar Bolsa o MEP, que se obtiene comprando un bono o acción en dólares con billetes, para luego venderlo en pesos. Esta operación da un dólar de $77,10 (+0,35). En un momento de la rueda superó los $81. El contado con liquidación, el dólar que se utiliza para sacar divisas al exterior, subió tan solo 50 centavos a $81,50. Es que estas operaciones se hicieron con intensidad la semana pasada descontando la victoria de Alberto Fernández. Lo que calmó a los inversores fue que el margen por el que fue derrotado Mauricio Macri fue menor al esperado y equilibra a la oposición. En la plaza oficial, donde el cepo más duro hace que el dólar no sea una referencia, la divisa mayorista con negocios por tan solo USD 255 millones –la cuarta parte de lo que se negociaba hasta el viernes– cedió 39 centavos para cerrar en $59,60. La mayor caída se dio en bancos y casas de cambio, donde el público compró el dólar a $65,19. Obviamente, que la limitación de compras hizo que la divisa perdiera $1,73 por a menor demanda. Los bonos argentinos no tuvieron una buena rueda. El Discount en dólares con legislación en Nueva York, que es el que más incide en el riesgo país, bajó 3,26%. Esto incidió para que el riesgo subiera 5,87% o 126 unidades a 2.272 puntos básicos. La suba pudo haber sido mayor, pero también cayeron los bonos del Tesoro de Estados Unidos. El de 10 años, ante el menor precio, aumento su rendimiento a 1,82%. En el exterior no son tan benignos con la Argentina. Las reservas tuvieron una caída que no cambia el panorama. Bajaron USD 101 millones a 43.402 millones. La baja se debe a la salida de depósitos, que se redujo notablemente, y al pago de obligaciones al exterior. La Bolsa tuvo una volatilidad única. El S&P Merval, el índice de las acciones líderes, que a las 11.25 estaba 6% arriba terminó la rueda con una baja de 3,90% porque aparecieron un puñado de vendedores que hicieron efecto dominó y arrastraron a la baja el mercado. Los temores se reavivaron porque muchos vienen castigados porque creyeron que habían comprado papeles en el piso de su precio –medido en dólares– y se dieron cuenta que ese piso no tiene fondo y el techo hoy tiene límites. Las acciones más castigadas fueron las de los bancos. Galicia (-8,84%), Banco BBVA (-7,75%) y Macro (-5,43%) fueron los grandes perdedores. En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que también se utilizan para hacer operaciones de contado con liquidación- pasaron un mal día. Galicia perdió 14,5%, seguido de Edenor con 12,2% y de Banco Macro con (10,2%). El mercado tuvo escaso volumen. Este es el detalle clave tanto en la bolsa como en el de cambios. Este lunes se podría definir como un round de estudio. La cautela predominará en las próximas ruedas hasta ver con más claridad que acciones concretas tomará la nueva gestión para salir de la crisis. Lo que más interesa ahora, es como se solucionará el tema de la deuda externa. Seguí leyendo: Todo lo que hay que saber sobre las nuevas limitaciones a la compra de dólares Desde el Central pronostican que la inflación de octubre será menor a la de septiembre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/28/wilobank-estuvo-presente-en-el-argentina-game-show/","date":"2019-10-28 00:00:00","title":"Wilobank estuvo presente en el Argentina Game Show","abstract":"El primer banco 100% digital del país propuso alentar la educación financiera entre los jóvenes gamers","author":[],"body":"Wilobank, el primer banco 100% digital, que apareció en el mercado hace un poco más de un año, participó activamente del Argentina Game Show con un stand, desde donde alentó la educación financiera a los más de 35.000 jóvenes que participaron del evento que se realizó en Costa Salguero. Incluso para este grupo etario resultó toda una sorpresa que Wilobank proponga todos sus servicios básicos financieros, caja de ahorro en pesos y en dólares, tarjeta de débito y crédito, sin ningún costo de emisión ni de mantenimiento. Y que todas las gestiones, desde la de apertura de la cuenta, se realicen a través del celular. Los gamers no forman parte de los clientes bancarios tradicionales, pero sí representan un segmento importante de los consumidores en dólares, debido a la gran cantidad de plataformas extrajeras que son proveedoras de juegos. Se estima que es \"importante poder brindar herramientas para las distintas audiencias y en particular tener presencia en este tipo de eventos permite demostrar la versatilidad que tiene Wilobank como nuevo modelo de banco, disruptivo y 100% digital”. La tendencia de banca digital a nivel mundial es un concepto que llegó para quedarse y es muy interesante ver como evoluciona constantemente, buscando nuevos usuarios y descubriendo sus necesidades para reciclar el negocio. Seguí leyendo: “Nuestra voz”, el grupo de Whatsapp de empresarios, felicitó a Fernández y pidió una transición en paz y constructiva"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/28/el-indice-sp-alcanzo-un-record-historico-en-la-bolsa-de-nueva-york/","date":"2019-10-28 00:00:00","title":"El índice S&P alcanzó un récord histórico en la Bolsa de Nueva York","abstract":"Los inversionistas tomaron con buenos ojos el avance de las negociaciones entre EEUU y China y los reportes de ganancias de varias empresas","author":[],"body":"El índice S&P 500 registró máximos históricos este lunes, al alcanzar los 3.041 puntos en las primeras negociaciones de la jornada, impulsadas por el optimismo sobre las negociaciones de la guerra comercial, con vistas a un acuerdo entre Estados Unidos y China. La anterior marca databa de julio, cuando el indicador bursátil, uno de los más representativos del mercado, alcanzó los 3.025 puntos, pero los temores de una recesión económica llevaron a una fuerte venta en agosto, mes en el que cayó 1,8 por ciento. El índice tuvo dificultades en septiembre, pero ha repuntado con fuerza en octubre. La marca de este lunes marca un alza de 6% desde el mínimo de agosto. Por su parte, el industrial Dow Jones y el tecnológico Nasdaq también reportaban avances, con un alza de 0,5% y 0,6% respectivamente. El récord fue celebrado por Donald Trump en Twitter, donde destacó que es \"una gran victoria para los puestos de trabajo, 401-K’s (jubilaciones), y, francamente, para TODOS”. The S&P just hit an ALL TIME HIGH. This is a big win for jobs, 401-K’s, and, frankly, EVERYONE! Our Country is doing great. Even killed long sought ISIS murderer, Al-Baghdadi. We are stronger than ever before, with GREAT upward potential. Enjoy! La subida del 1,2% de la semana pasada preparó el terreno para una posible subida del S&P 500, dijo Craig Johnson, técnico jefe de mercado de Piper Jaffray, citado por NBC. “El telón de fondo técnico mejoró la semana pasada cuando el S&P finalmente se distanció del nivel magnético de 3.000 puntos”, dijo Johnson. “Un cierre por encima de 3.026 validará un récord y probablemente abrirá la puerta a una nueva etapa más alta”, sostuvo. El viernes, los mercados acogieron bien el anuncio de Estados Unidos de que sus negociadores están cerca de cerrar un acuerdo preliminar con China sobre su pelea comercial que tiene en vilo a la economía local y mundial. MÁS SOBRE ESTE TEMA: China cede al pedido de EEUU: anunció menor intervención del Estado en la economía y mayor protección de derechos intelectuales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/28/nuestra-voz-el-grupo-de-whatsapp-de-empresarios-felicito-a-fernandez-y-pidio-una-transicion-en-paz-y-constructiva/","date":"2019-10-28 00:00:00","title":"“Nuestra voz”, el grupo de Whatsapp de empresarios, felicitó a Fernández y pidió una transición en paz y constructiva","abstract":"Luego de las PASO el chat se polarizó, pero ahora busca volver a trabajar en mensajes positivos y saltar la grieta","author":"Sebastián Catalano","body":"El resultado de las PASO golpeó fuerte a “Nuestra voz”, el grupo que surgió este año casi de manera espontánea y que reúne a más de 200 empresarios, desde dueños de “unicornios de Internet” hasta titulares de pymes y ejecutivos de multinacionales. Muchos de ellos apoyaron a Cambiemos y casi la mayoría comulga –o lo hizo al menos en sus comienzos– con la filosofía aperturista de Mauricio Macri. Si bien no son un grupo partidario y hay heterogeneidad de pensamientos y criterios, como explican cada vez que pueden, sintieron el impacto de las primarias. Infobae contó que se vivieron online horas de “bajón” en las que primaron palabras como “enojo” y “desconcierto”. “Ayer no había onda para tuitear”, confesó uno de los integrantes el lunes 12 mientras el dólar se devaluaba más de 20%. Hoy los ánimos están bastante mejor, luego de un resultado descontado. El grupo acaba de lanzar un mensaje que dice: “Argentina decidió su gobierno por los próximos 4 años. Felicitaciones a todos los candidatos y al nuevo presidente electo @alferdez. Esperamos una transición en paz y constructiva. Que Argentina crezca y genere más oportunidades es deseo de todos”. Usaron el hashtag “#ArgentinaCrece” y la foto de Macri y Fernández de hoy, dándose la mano. Fue el primer grupo o asociación empresaria en manifestarse luego de la votación en la que fue electo Alberto Fernández. Entre los que adhirieron rápido estuvo Marcos Galperin, CEO de Mercado Libre (la empresa de más valor de mercado del país), quien ayer fiscalizó para Cambiemos en Merlo, y fue unos de los primeros empresarios que visitaron a Fernández luego de las PASO. También se sumaron Martín Migoya, Javier Goñi, Gastón Paladini y Karina Román, entre otros. “El grupo está muy bien. Muchos nos quisieron ver como algo político y nunca lo fue, por eso está bueno pasar esta etapa. La idea siempre fue nuclear a empresarios relevantes sin preguntar ni saber a quién votaban. A veces hay cosas que vemos pero es importante que las contemos, porque eso puede afectar la chances de inversión y de generar empleo. Invitamos a seguir construyendo a la Argentina juntos, tanto a los empresarios como al nuevo Gobierno que fue elegido”, le dijo a Infobae Guibert Englebienne, uno de los fundadores de Globant e impulsor del chat empresarial. “La victoria de Alberto estaba casi descontada. Por eso ahora lo importante es pensar para adelante, en el orden que viene; en que pasemos estas semanas ordenados”, asegura otro integrante. También reconocen que fue complicado trabajar luego de las PASO, cuando el grupo se polarizó. “Ahora vamos a volver al cauce a intentar trabajar juntos por el país”, promete la dueña de una pyme. Otro CEO coincidió con que espera una transición “ordenada, clara y transparente”. “Los dos equipos tienen que trabajar sobre los ejes fundamentales para mirar a lo mejor para el país en el corto y el largo plazo. Confío y espero que sea así”, aseguró. Emprendedores y más El grupo nació este año, luego de un paro general, y con la idea de ocupar un lugar y buscar representación coordinada con mensajes comunes en las redes y hashtags. Lo hicieron con el acuerdo con la Unión Europea y para repudiar el conflicto con los pilotos de Aerolíneas Argentinas, por ejemplo. En general, estuvieron alineados con el oficialismo, al menos en sus facetas personales. Participan unos 250 empresarios. Entre ellos, Gustavo Grobocopatel (Los Grobo), Sergio Kaufman (Accenture), Englebienne y Migoya (Globant), Diego Bekerman (Microsoft), Federico Procaccini (OpenBank), Javier Goñi (Ledesma), Agustín Otero Monsegur (San Miguel) y Emiliano Kargieman (Satellogic). Entre los que “decidieron abandonar el grupo” luego de las PASO están Rosario Altgelt (Latam) y Juan Nápoli (Banco de Valores y CNV). Seguí leyendo: La visión del Wall Street Journal sobre la medida que restringió más el acceso a dólares en la Argentina Restricciones cambiarias: qué pasará con los créditos hipotecarios y la compra de inmuebles"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/28/la-union-europea-aprobo-un-nuevo-aplazamiento-del-brexit-hasta-el-31-de-enero/","date":"2019-10-28 00:00:00","title":"La Unión Europea aprobó un nuevo aplazamiento del Brexit hasta el 31 de enero","abstract":"Tras una breve reunión, los 27 miembros del bloque regional aprobaron un aplazamiento flexible que permitiría al Reino Unido concretar la salida incluso antes de la fecha si es que el acuerdo es ratificado por el parlamento británico y la Eurocámara","author":[],"body":"La Unión Europea aprobó este lunes un nuevo aplazamiento flexible del Brexit hasta el 31 de enero, según anunció el presidente del Consejo Europeo, Donald Tusk, tras una reunión de los embajadores de cada país. “La UE-27 ha acordado que aceptará la petición de Reino Unido para una ‘flextensión’ del Brexit hasta el 31 de enero de 2020”, anunció el presidente del Consejo europeo, Donald Tusk, a través de las redes sociales. El acuerdo lo cerraron los Estados miembro a nivel de embajadores en una reunión de apenas 20 minutos en Bruselas y será confirmado por las capitales mediante procedimiento escrito. The EU27 has agreed that it will accept the UK's request for a #Brexit flextension until 31 January 2020. The decision is expected to be formalised through a written procedure. La flexibilidad de la extensión apunta a permitir que el Reino Unido abandone el bloque antes si el proceso de ratificación se completa. Londres podría retirarse el último día del mes de noviembre, diciembre o enero, si para entonces logró la ratificación del acuerdo por el Parlamento británico y la Eurocámara. Al salir de la reunión de embajadores hoy, el negociador de la Unión para el \"brexit\", Michel Barnier, aseguró que había sido un encuentro \"corto, efectivo y constructivo\". El primer ministro británico había solicitado a Bruselas un nuevo retraso de la fecha de salida forzado por la Cámara de los Comunes y ante las dificultades para aprobar el acuerdo de retirada en Westminster antes del 31 de octubre, la anterior fecha del “brexit”. Mientras tanto, los políticos británicos estaban inmersos en disputas sobre qué hacer con el tiempo adicional. El primer ministro, Boris Johnson, quiere celebrar elecciones el 12 de diciembre, pero parece improbable que consiga el apoyo necesario, dos tercios de la cámara."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/28/carlos-vela-solo-quiere-ir-a-trabajar/","date":"2019-10-28 00:00:00","title":"Carlos Vela solo quiere ir a trabajar","abstract":"¿Se toma en serio el futbol la estrella de Los Ángeles FC? Sus críticos, sus antiguos equipos e incluso algunos de sus rivales no están seguros. Vela no se disculpa por insistir en su manera de equilibrar el trabajo y la vida personal","author":[],"body":"Carlos Vela se unió a las filas del equipo Los Ángeles FC con una reputación. De hecho, un par. La primera era la de un anotador, un delantero con el tipo de talento que hace estremecer a los defensas. Sin embargo, a lo largo de más de una década en Europa, Vela también se hizo famoso por una variedad de interludios operísticos: por enfrentarse con entrenadores que, en ocasiones, cuestionaron su compromiso, por tener el descaro de decir que en su tiempo libre prefería ver un partido de baloncesto a uno de futbol y por rechazar varias veces las propuestas de la Federación Mexicana de Futbol, una serie de disputas que culminaron con su ausencia de la Copa del Mundo de 2014. Su llegada a Los Ángeles y a la Major League Soccer (MLS), la liga profesional de Estados Unidos, suscitó aún más controversias. Desde la perspectiva de quienes criticaron su decisión, Vela —en la cúspide de su carrera— abandonaba al club español la Real Sociedad y a una liga donde enfrentaba a algunos de los mejores jugadores del mundo para mudarse a California y driblar ante talentos inferiores. Y es que, aunque la MLS ha mejorado mucho su calidad de juego, no es La Liga. Ahora, después de haberse consagrado como el mejor futbolista de la MLS, Vela sigue siendo una de las figuras más comentadas en la liga, principalmente porque ahí juega. Dentro de sus críticos se encuentra nada menos que una eminencia como Zlatan Ibrahimovic, el delantero sueco que la temporada pasada, a los 36 años, se sumó al equipo del otro lado de la ciudad, el Galaxy, y quien enfrentó a Vela el 24 de octubre en un partido de eliminación directa. “Está jugando en la MLS y está en su mejor momento”, dijo Ibrahimovic sobre Vela en una entrevista. “Cuando yo tenía 29 años, ¿dónde estaba?”. En Europa, contesta el entrevistador. “Gran diferencia”. Vela, de 30 años, no conoce a Ibrahimovic en persona —“No he tenido el placer”, dijo con una sonrisa irónica en una entrevista reciente—, pero afirmó que no le molestaban las críticas. De hecho, no parece importarle para nada lo que otros piensen que debería hacer. Hace lo que quiere hacer, comentó, donde quiere hacerlo. Además, se pregunta: ¿Tan malo es eso? “Tal vez a la gente no le encanta mi decisión”, mencionó Vela sobre su llegada a la MLS. “Pero para mí fue la mejor opción y me alegra mucho haberla tomado porque lo estoy disfrutando”. En su búsqueda de realización personal, Vela ha ubicado a Los Ángeles FC como el favorito para ganar el campeonato de este año en la MLS. En una temporada, estableció récords históricos en la liga de goleo (34) y de puntos totales (49), todo eso mientras llevó a su equipo —la escuadra más anotadora de la liga— a alcanzar el mejor récord en la historia de la liga. “Siento que soy una parte importante de esta liga, por eso intento hacer bien las cosas”, dijo Vela. Al mismo tiempo, le gusta estar cerca de su familia y sus amigos en México, donde creció. Compró una casa en el sur de California, donde vive con su esposa, Saioa Cañibano, y su hijo de 2 años, Romeo. Mencionó que le encanta el clima y la relativa privacidad que implica trabajar en una ciudad llena de celebridades. “Si salgo a comer con mi esposa o llevo a mi hijo al parque, a nadie le interesa”, comentó. Ha sido todo un viaje desde su infancia en Cancún, donde su padre reparaba botes y su madre “hacía de todo”, como llevar a sus cuatros hijos a la escuela y a los entrenamientos de futbol. Vela se fue de casa a los 14 años para unirse a uno de sus hermanos que jugaba en las Chivas de Guadalajara. Ahí, Vela demostró tener el talento suficiente para llamar la atención del Arsenal de la Liga Premier de Inglaterra, equipo que lo contrató en 2005, cuando tenía 16 años. Sin embargo, su paso por Londres fue desigual: Vela anotó solo tres goles durante tres temporadas antes de que el Arsenal lo vendiera a la Real Sociedad, donde jugó de 2011 a 2017. Vela dice que se sentía más en casa en España —reconoce que no era muy aficionado al clima de Londres— y tuvo varias temporadas productivas en San Sebastián, donde ayudó a la Real Sociedad a lograr un sitio en la Liga de Campeones en 2013. Pero también había rumores, en especial en México, su país natal: se decía que Vela no estaba explotando su potencial, que tenía más para dar, que estaba malgastando sus dones. Vela hizo lo suyo para alimentar esa idea al restarle importancia a su pasión por el futbol, como la vez que le dijo a un reportero: “Yo disfruto jugando pero al momento que termina el partido, acabó el futbol”. Cuando su estadía en la Real Sociedad estaba punto de llegar a su fin, un día faltó a un entrenamiento después de haber asistido a un concierto de hip hop, una ausencia injustificada que se convirtió en noticia para los tabloides y abonó a su reputación de un jugador al que le faltaba concentración y compromiso. Vela ha reconocido algunos tropiezos, pero nunca se ha disculpado por su manera de ver el juego o por insistir en su propio estilo de equilibrar el trabajo y la vida personal. No es un robot del futbol, aclaró. Si eso le molesta a la gente, que así sea. “Me gusta jugar futbol”, aceptó Vela. “Me encanta ir al campo y me gusta anotar cien goles en todos los partidos, si puedo. Pero también es mi trabajo y, cuando termina mi trabajo, tengo una vida. Tengo una familia”. “Cuando estoy trabajando, quiero ser el mejor. Pero cuando estoy afuera, no me gusta ver partidos. No quiero hablar con todo el mundo de fútbol. Quiero hablar sobre la vida… sobre cualquier otra cosa”. Antes de la temporada inaugural de su equipo en 2018, los representantes del club identificaron a más de cien jugadores sobre los cuales pensaban que el equipo podía basar su primera contratación importante. A medida que el proceso siguió su curso, redujeron la lista a un nombre: Vela. Según el entrenador Bob Bradley, el club hizo su tarea y se quedó con la impresión de que no había razones para preocuparse. “Quieres que tu primera contratación sea una declaración del tipo de futbol que vas a jugar”, comentó Bradley. “Quieres que tu primera contratación sea un jugador que conecte con tu ciudad. Y luego, desde mi punto de vista, quieres que tu primera contratación sea un tipo que pueda ser el mejor futbolista de la liga”. En conversaciones con Vela antes de que firmara con el club, a Bradley le dio la impresión de que el delantero estaba listo para un cambio. “Él, en esencia, sabía lo que quería”, aseguró Bradley. “Tenía una idea de lo que sería mejor para él y su familia y no le importaba lo que cualquiera pudiera opinar al respecto”. Vela todavía tiene metas que cumplir en Los Ángeles —un primer triunfo sobre el Galaxy fue un buen comienzo—, pero tampoco descarta un regreso temporal a Europa. Señaló que estuvo cerca de irse al Barcelona en préstamo durante las transferencias de enero pasado, antes de que el acuerdo se viniera abajo. Sigue abierto a la posibilidad de esta maniobra, no solo porque no tiene nada que demostrar, sino porque cree que sería divertido. “¿Quién podría decirle no a jugar con Messi durante cuatro meses y luego regresar a Los Ángeles?”, preguntó Vela. “Disfrutar, aprender y luego volver a casa”. A su casa en Los Ángeles donde, según Vela, espera terminar su carrera y donde él y su familia se han acostumbrado a un ritmo. Después de las sesiones de entrenamiento, almuerza con su esposa, a quien conoció cuando jugaba en España, y Romeo, quien no ha expresado mucho interés en el futbol… por ahora, en todo caso. Y, ¿si el chico nunca lo expresa? Hay otras opciones. “Será surfista en Malibú o algo por el estilo”, dijo Vela. “Una buena vida”. *Copyright: 2019 The New York Times Company MÁS SOBRE ESTE TEMA: Carlos Vela: el crack al que no le gusta el fútbol y despreció jugar un Mundial, ahora es el sexto mejor goleador del mundo La razón por la que Carlos Vela explotó contra el técnico de LAFC en el clásico de Los Ángeles Carlos Vela rompió el récord de goles en la MLS con un hat-trick"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/27/abu-bakr-al-baghdadi-lider-del-isis-conocido-por-su-brutalidad-esta-muerto/","date":["2019-10-27 00:00:00","2019-10-27 00:00:00"],"title":"Abu Bakr Al Baghdadi, líder del ISIS conocido por su brutalidad, está muerto","abstract":"El presidente Trump anunció la muerte de Al Bagdadi, que transformó el Estado Islámico en una red terrorista global que conquistó territorios del tamaño de Gran Bretaña y dirigió horribles ataques en Occidente","author":[],"body":"Abu Bakr al-Baghdadi, el astuto y enigmático dirigente vestido de negro del Estado Islámico que transformó una flagrante insurgencia en una red terrorista mundial que atrajo a decenas de miles de reclutas de 100 países, ha muerto a los 48 años. Su muerte fue anunciada el domingo por el presidente Trump, quien dijo que al-Bagdadi detonó un chaleco suicida durante una incursión este fin de semana en el noroeste de Siria por parte de las Fuerzas Especiales de Estados Unidos. Trump dijo que las pruebas preliminares habían confirmado su identidad. No hubo confirmación inmediata del brazo mediático del Estado Islámico, que normalmente se apresura a denunciar los ataques, pero en general tarda más en confirmar las muertes de sus líderes. Hijo de una familia sunita del distrito iraquí de Samarra, al-Baghdadi aprovechó el fervor religioso, el odio a los no creyentes y el poder de Internet en el camino que lo catapultó a la escena mundial. Comandaba una organización que, en su apogeo, controlaba un territorio del tamaño de Gran Bretaña desde el que dirigía e inspiraba actos de terror en más de tres docenas de países. Al-Baghdadi era el jefe terrorista más buscado del mundo, el objetivo de una recompensa de 25 millones de dólares del gobierno estadounidense. Su muerte siguió a una cacería internacional de un año de duración que consumió los servicios de inteligencia de varios países y abarcó dos administraciones presidenciales estadounidenses. Al-Bagdadi eludió la captura durante casi una década mediante una serie de medidas de seguridad extremas, incluso cuando se reunió con sus asociados de mayor confianza. “Incluso me obligaron a quitarme el reloj de pulsera”, relató Ismail al-Ithawy, uno de los principales ayudantes que fue capturado el año pasado. Habló desde una cárcel en Irak, donde ha sido condenado a muerte. Después de haber sido despojados de aparatos electrónicos, incluidos teléfonos móviles y cámaras, Al-Ithawy y otros recordaron, fueron vendados, cargados en autobuses y conducidos durante horas a un lugar desconocido. Cuando finalmente se les permitió quitarse las vendas de los ojos, se encontraron a al-Bagdadi sentado ante ellos. Las reuniones duraban entre 15 y 30 minutos y el jefe de ISIS salía primero del edificio. Sus visitantes debían permanecer bajo vigilancia armada durante horas después de su salida. Luego fueron vendados una vez más y conducidos de vuelta a su punto de partida original, según los asistentes que lo vieron en tres de los últimos cinco años. “La preocupación de Bagdadi siempre fue: ¿Quién lo traicionará? No confiaba en nadie”, dijo el general Yahya Rasool, portavoz del Comando de Operaciones Conjuntas iraquíes. Gran parte del mundo se enteró por primera vez de la existencia de al-Bagdadi en 2014, cuando sus hombres invadieron un tercio de Iraq y la mitad de la vecina Siria y declararon el territorio un califato, afirmando que reviviría la teocracia musulmana que terminó con la caída del Imperio Otomano. La medida distinguió al Estado islámico de Al Qaeda, el grupo terrorista islamista más antiguo bajo cuyo yugo los hombres de al-Baghdadi habían operado durante casi una década en Irak antes de romper violentamente. Aunque Osama bin Laden, el líder de Qaeda, había soñado con restaurar el califato, era reacio a declararlo, quizás temiendo la abrumadora respuesta militar que finalmente le costó su territorio a al-Bagdadi. Sin embargo, pasaron cinco años antes de que las tropas tomaran en marzo el último acre de tierra bajo el dominio de al-Bagdadi. Y mientras tanto, la promesa de un califato físico electrizó a decenas de miles de seguidores que acudieron en masa a Siria para servir a su estado imaginario. En su apogeo, la bandera negra del grupo ondeaba sobre los principales centros de población, incluida la ciudad iraquí de Mosul, con una población de 1,4 millones de habitantes. Su territorio se extendió hacia el este hasta las llanuras de Nínive, la ciudad bíblica donde los extremistas convirtieron iglesias centenarias en fábricas de bombas. Llegó hasta las montañas de Sinjar, cuyas mujeres fueron seleccionadas por su esclavitud sexual. Se extendía hacia el sur hasta los campos petrolíferos sirios de Deir al-Zour y las majestuosas columnatas de Palmira. Actuando bajo las órdenes de un “Comité Delegado” encabezado por al-Bagdadi, el grupo conocido como ISIS, ISIL y Daesh impuso su violenta interpretación del Islam en estos territorios. Las mujeres acusadas de adulterio fueron apedreadas hasta la muerte, los ladrones tuvieron que cortarles las manos y los hombres que habían desafiado a los militantes fueron decapitados. Aunque algunos de esos castigos medievales también se aplican en lugares como Arabia Saudí, el Estado islámico conmocionó a la gente de todo el mundo al televisar sus ejecuciones. También ofendió a los musulmanes al inventar castigos horribles que no se mencionan en las escrituras islámicas. Un piloto jordano fue quemado vivo en una escena filmada por aviones teledirigidos. Los hombres acusados de ser espías se ahogaron en jaulas, mientras las cámaras submarinas capturaban su último suspiro torturado. Otros fueron aplastados bajo las pisadas de un tanque T-55, o colgados de los pies dentro de un matadero y masacrados como animales. Pero además de la brutalidad, el grupo también prestó servicios, dirigiendo un estado que no era reconocido por nadie más que por ellos mismos, pero que en ciertas categorías superaba al que había usurpado. El Estado islámico recaudaba impuestos y se encargaba de que se recogiera la basura. Las parejas que se casan pueden esperar recibir una licencia de matrimonio impresa en papelería del Estado Islámico. Una vez que los hijos de esas uniones nacieron, su peso al nacer fue debidamente registrado en un certificado de nacimiento emitido por ISIS. El grupo incluso tenía su propia licencia de conducir. Para un grupo que intentaba restablecer una teocracia de la Edad Media, el Estado islámico era una criatura de su tiempo. Los militantes aprovecharon Internet para conectarse con miles de seguidores en todo el mundo, haciéndolos sentir como si fueran ciudadanos virtuales del califato. El mensaje de estos nuevos yihadistas era claro, y muchos de aquellos sobre cuyos oídos cayó lo encontraron estimulante: Cualquiera, en cualquier lugar, podría actuar en nombre del grupo. Eso permitió a ISIS multiplicar su letalidad por ataques remotamente inspiradores, llevados a cabo por hombres que nunca pusieron un pie en un campo de entrenamiento. De esta manera, ISIS fue responsable de la muerte de miles de personas en todo el mundo. Un tiroteo en una fiesta de la oficina en San Bernardino, California. Un ataque a un mercado de Navidad en Alemania. Un ataque de camiones en Niza, Francia, el Día de la Bastilla. Bombardeos suicidas en iglesias el domingo de Pascua en Sri Lanka. En muchos casos, los atacantes dejaron grabaciones, mensajes en los medios de comunicación social o vídeos en los que prometían lealtad a al-Bagdadi. “Bagdadí fue fundamental para dar voz al proyecto de ISIS de una manera que logró una resonancia sorprendente con las personas vulnerables a nivel mundial”, dijo Joshua Geltzer, quien fue director principal de lucha contra el terrorismo en el Consejo de Seguridad Nacional hasta 2017. “Seguirá siendo una figura singular en el surgimiento y la evolución del grupo”, dijo Geltzer. Sheikh Ibrahim Nacido Ibrahim Awad Ibrahim Ali al-Badri, Abu Bakr al-Baghdadi comenzó su vida en una llanura seca y desolada de la aldea de Al Jallam, en el centro de Iraq. Era uno de los cinco hijos y varias hijas de un hombre sunita conservador que se ganaba la vida vendiendo ovejas. Los vecinos describieron a la familia como promedio, y el área como poco destacable. Pero hay un detalle que destaca en la historia inicial de al-Bagdadi, y que más tarde se convertiría en un elemento clave de su afirmación de ser un gobernante califa o religioso: Al Jallam está poblado por miembros de la tribu al-Badri, que remonta su linaje al pueblo Quraysh de la Península Arábiga, la tribu del Profeta Mahoma. Se considera que una conexión hereditaria con el Quraysh es un requisito previo para convertirse en califa, y los panfletos publicados por ISIS que exhortan a los musulmanes a jurar lealtad a al-Bagdadi trazan su ascendencia desde la comunidad Badri en Al Jallam hasta Fátima, la hija menor del profeta. Cuando al-Baghdadi comenzó la escuela primaria, la familia se había mudado a la cercana ciudad de Samarra. Era un estudiante mediocre. Su expediente académico de la escuela secundaria muestra que su calificación más alta fue en arte (95 de 100), mientras que en materias básicas como álgebra, obtuvo puntajes en los años 50. En entrevistas con 17 personas que conocían a al-Bagdadi, entre ellas amigos, compañeros de clase, vecinos, profesores y antiguos alumnos, se le calificó de “tímido”, “reservado”, “aislado” y “tranquilo”. El encontró su lugar, dijeron, en la mezquita local, donde su padre lo inscribió en una clase de memorización coránica. “Sí, tenía un don espiritual”, dijo el dueño de la mezquita Ahmed Ibn Hanbal, Khalid Ahmed Ismael, y añadió: “Su alma estaba conectada a la mezquita”. Ismael recordó que, sin que se lo pidieran, al-Bagdadi -nombre de guerra que adoptó cuando se convirtió en militante- guiaría a los demás niños a limpiar la casa de culto, arrastrando las alfombras hacia afuera, regándolas con mangueras y colocándolas en el techo para que se secaran. Y rápidamente superó a los otros muchachos en la memorización y recitación de las Escrituras. Para cuando estaba en la escuela secundaria, los feligreses comenzaron a pedir que el niño dirigiera la oración en lugar del imán. “Así de dulce era su voz”, dijo el Ismael. “Era tan dulce que se podía sentir la dulzura y atraía a otros a la mezquita.” Pero ya había indicios de que al-Bagdadi veía su enfoque conservador de la fe como algo que debía imponerse a los demás. Cuando un vecino se tatuó un corazón en el brazo, al-Bagdadi le dio una conferencia. Los tatuajes, el vecino, Younes Taha, le recordó diciendo, están prohibidos por la ley islámica. Pronto, incluso se sintió cómodo reprochando a sus mentores. “Cuando te levantas y recitas la oración, el olor de tu aliento hará que los ángeles se vayan volando”, le dijo al Sr. Ismael cuando el dueño de la mezquita comenzó a fumar. A los 20 años, en 1991, se matriculó en el colegio Shariah de la Universidad de Bagdad, según los registros escolares obtenidos por The New York Times de la agencia de inteligencia iraquí. Obtuvo una licenciatura y luego se matriculó en la Universidad de Saddam, una institución dedicada a los estudios islámicos, donde obtuvo una maestría y un doctorado en temas relacionados con las escrituras islámicas. Para pagar sus estudios, impartía clases de coránicas en la mezquita al-Haj Zaidan, en el barrio de Topchi de Bagdad, donde sus alumnos lo llamaban “Sheikh Ibrahim”. Los que interactuaron con él lo calificaron de taciturno y reservado, una cualidad que impresionó a sus alumnos. Cuando le pregunté: “Sheik Ibrahim, tengo una pregunta para ti”, él respondió sólo a la pregunta y nada más\", dijo el actual imán de la mezquita, Ahmed Rajab, que fue alumno de al-Bagdadi a principios de la década de 2000. “Intentaríamos que hablara con nosotros. Él no chismorreaba. Su reserva vino de su autodisciplina”. Pero fuera de la mezquita, algunos comenzaron a molestarse por su proselitismo. Los fines de semana, entrenaba a un equipo de fútbol juvenil, usando las prácticas como una oportunidad para repartir panfletos que abogaban por la cepa ultraconservadora wahabí del Islam. \"Éramos como: ¿Por qué? Estamos aquí para jugar al fútbol. Lo tomé y lo tiré\", recuerda Faisal Ghazi Taih, uno de los ex jugadores. Sus padres lo sacaron del equipo cuando se enteraron, dijo. En 2003, cuando los aviones militares cortaron el cielo de Bagdad y comenzó la invasión estadounidense para derrocar a Saddam Hussein, al-Baghdadi les dijo a sus estudiantes de la mezquita de Topchi que se dirigía a casa. Menos de un año después, el Taha estaba viendo la televisión cuando de repente reconoció a su antiguo vecino en imágenes que mostraban a detenidos arrestados por las fuerzas estadounidenses. Estaban alineados con trajes naranjas, del mismo color que los rehenes occidentales de ISIS se verían obligados a usar en sus videos de ejecución. Los funcionarios de seguridad dicen que al-Baghdadi fue arrestado cerca de Faluya en la casa de sus suegros en enero de 2004. El objetivo de la redada era el cuñado de al-Bagdadi, que se había levantado en armas contra la ocupación estadounidense. Al-Baghdadi fue arrastrado por la redada, considerada poco más que una trampa en ese momento, dijeron las autoridades. Pasó 11 meses en un centro de detención en Camp Bucca, según registros desclasificados del Pentágono. Algunos analistas han argumentado que fue su tiempo bajo custodia estadounidense el que lo radicalizó. Sin embargo, quienes lo acompañaban dicen que ya estaba comprometido con la violencia cuando entró en el campo de prisioneros, que se extiende por todo el país. Talib al-Mayahi, que ahora tiene 54 años, se reunió con al-Bagdadi dentro de la tienda de campaña donde ambos fueron asignados en el campamento de Bucca. Al-Baghdadi tenía más de 30 años y se hacía llamar \"Abu Dua\", recordó su compañero de detención, que se encuentra bajo protección de testigos en Irak y fue entrevistado en presencia de agentes de inteligencia. Los prisioneros dentro del campo estaban empezando a organizarse, nombrando “emires” secretos de cada tienda, dijo el al-Mayahi, y al-Baghdadi fue elegido para dirigir la suya. Inmediatamente se puso a trabajar para sacar a los prisioneros chiítas de la tienda de campaña, apoyándose en una banda de otros prisioneros sunitas, armados con patas de metal extraídas de las minas de las unidades de aire acondicionado del campo, dijo el al-Mayahi. El odio a los chiítas era un sello de la insurgencia que se extendía por todo Irak. Sus lugares de culto comenzaron a ser blanco de ataques en un movimiento que fue criticado incluso por Al Qaeda. Más tarde, se convertiría en un sello distintivo del Estado islámico, cuyos seguidores comenzaron a atacar a la secta en todo el mundo, enviando terroristas suicidas a lugares chiítas en el Líbano, Afganistán, Irán y Bangladesh. “Llegó el momento en que los prisioneros chiítas pidieron ser trasladados a otra tienda de campaña”, dijo el Sr. al-Mayahi. “Entonces, cuando ya no quedaba ningún chiíta, empezó a amenazar a otros sunitas: ¿Por qué fumas? ¿Por qué no fuiste a rezar? ¿Por qué tienes la barba tan corta?”. La cacería Los registros del Pentágono indican que al-Baghdadi fue liberado a finales de 2004, un fracaso de la inteligencia que acecharía a los funcionarios estadounidenses. “Es difícil imaginar que pudiéramos haber tenido una bola de cristal que nos dijera que se había convertido en el jefe de ISIS”, dijo un funcionario del Pentágono a The Times una década después. Durante años, desapareció de la vista. Luego, en 2009, las fuerzas de seguridad recuperaron un alijo de documentos en una casa segura utilizada por los militantes y encontraron el nombre \"Abu Dua\" en la lista de personal del grupo. Su influencia dentro del grupo terrorista no se hizo evidente hasta meses después, cuando las fuerzas de seguridad capturaron a un alto dirigente de la insurgencia, dijo Abu Ali al-Basri, director general de la inteligencia iraquí. En marzo de 2010, en un puesto de control de Bagdad, agentes iraquíes detuvieron a Manaf al-Rawi, presuntamente uno de los verdugos de un contratista estadounidense, Nick Berg, cuya decapitación grabada en vídeo se publicó en Internet. Durante el interrogatorio, el al-Rawi nombró a “Abu Dua” como uno de los coordinadores del grupo, encargado de transmitir mensajes secretos entre los insurgentes. “Envié directamente al primer ministro los nombres de tres personas que considerábamos importantes en base al interrogatorio de Manaf al-Rawi”, dijo el al-Basri. “Uno de los tres era Bagdadí.” Poco después, en mayo de 2010, los insurgentes anunciaron a su nuevo líder: Fue Abu Dua, quien ahora se presentó al mundo como “Abu Bakr al-Baghdadi”. El significado del nuevo nombre de guerra no se perdió en sus futuros seguidores: Abu Bakr fue el primer califa después de la muerte del profeta Mahoma en la antigua Arabia y se le atribuye la ola de expansión islámica que siguió. Durante los tres años siguientes, los agentes del Sr. al-Basri persiguieron a al-Bagdadi y organizaron al menos seis picaduras para detenerlo. Hubo numerosos cuasi accidentes, afirma, diciendo que estuvieron a punto de atraparlo en el distrito de Mansour, en Bagdad, y luego en Adamiya, donde fue visto conduciendo. En otra ocasión, recibieron un aviso de que se dirigía a la ciudad de Ghazaliya para reunirse con un agente de Qaeda. Y en Topchi, cerca de la mezquita donde su voz llamaba a los fieles a la oración, tendieron una emboscada. De alguna manera, se las arregló para escapar. “En ese momento, tuvo más suerte que inteligencia”, dijo el Sr. al-Basri. Pero con cada llamada cercana, al-Bagdadi se volvió más circunspecto, más obsesionado con la seguridad y más desconfiado. Se cree que dejó de utilizar los teléfonos móviles hace más de una década, basándose exclusivamente en mensajes entregados en mano, dijo el al-Basri. En 2014, cuando subió al púlpito de mármol de una mezquita de Mosul para declarar el califato, fue la primera vez que apareció un vídeo que mostraba su rostro descubierto. La reclusión de Al-Baghdadi alimentó rumores sobre su muerte, y muchos medios de comunicación publicaron informes especulativos sobre su muerte, todos los cuales resultaron ser falsos. Cada vez, reapareció en grabaciones de audio y más tarde en videos, burlándose del mundo. Los funcionarios estadounidenses que trabajaron en la administración de Obama dicen que durante los años 2014, 2015 y 2016 no hubo ni una sola vez en que creyeran que tenían información sólida sobre el paradero de al-Baghdadi, incluso cuando muchos otros altos líderes del Estado Islámico fueron perseguidos y asesinados, incluyendo el No. 2 de al-Baghdadi. Pero a diferencia de Osama bin Laden, al-Bagdadi no era un recluso. Bin Laden se aisló del mundo en un complejo en Pakistán en un esfuerzo por evitar ser detectado y operó como un gerente distante. Por el contrario, Al-Bagdadi participó directamente en algunas de las atrocidades más notorias de su grupo, incluida la violación organizada de mujeres consideradas no creyentes. Una de ellas era D, que tenía apenas 15 años cuando fue secuestrada junto a otras mujeres y niñas yazidíes de su aldea al pie del monte Sinjar unas semanas después de la declaración del califato. Entrevistada después de su fuga, pidió ser identificada sólo por su primera inicial debido al estigma de la violación, y describió cómo las mujeres y las niñas fueron transportadas a un edificio en Raqqqa, que servía de galería de observación para los hombres que deseaban esclavizarlas. El primer hombre en llegar fue al-Baghdadi, dijo, información que fue confirmada por otras dos niñas que fueron retenidas en el mismo centro. “Me di cuenta enseguida de que él era importante - todo el mundo se puso de pie cuando entró”, dijo D. Ella y las otras niñas que él escogió fueron trasladadas de casa en casa, y finalmente terminaron en la misma villa que Kayla Mueller, de 26 años de edad, trabajadora de ayuda humanitaria estadounidense de Prescott, Arizona. Todas ellas fueron sacadas y violadas por al-Baghdadi, incluida la Sra. Mueller, que regresó a su habitación compartida sollozando inconsolablemente, según el relato de sobrevivientes confirmado por funcionarios estadounidenses y la madre de la Sra. Mueller. Al-Baghdadi disfrutaba de la brutalidad, dijeron las mujeres cautivas. Un día de agosto de 2014, D fue convocado para verlo. Temiendo que estuviera a punto de ser violada de nuevo, se sorprendió cuando al-Baghdadi la llevó a la sala de estar, no al dormitorio, y le pidió que se sentara junto a él en un sofá. “Tenía un ordenador portátil grande y negro”, dijo, recordando que había pulsado “play” en un vídeo de la pantalla. Mostraba la ejecución de un periodista americano, James Foley. “Nos dijo:'Hoy matamos a este hombre'”, dijo ella. “Se estaba riendo de nuestra reacción.” Algunos de los que más tiempo conocieron a al-Bagdadi se preguntaron si era su propia naturaleza lo que explicaba su capacidad de evadir la captura durante tanto tiempo, y no sólo sus extremas medidas de seguridad. Hussam Mehdi, un miembro de ISIS que conoció a al-Baghdadi en Camp Bucca y ahora está en la cárcel en Bagdad, dijo que su recuerdo perdurable del hombre que se convertiría en uno de los terroristas más poderosos del mundo fue de él caminando de un lado a otro a lo largo de la valla - por sí mismo. “Es algo que me he preguntado: un hombre que estaba totalmente solo, una persona que no socializa, sólo ‘salaam alaikum’, y luego sigue adelante”, dijo el Mehdi. “Me pregunto si es porque le gusta estar solo que el aislamiento le resultaba fácil.” Mehdi recordó a los hombres que se habían presentado ante al-Bagdadi al frente del Estado islámico. “Abu Musab fue asesinado”, dijo. “Abu Omar fue asesinado. Pero Abu Bakr duró.” MÁS SOBRE ESTE TEMA: EEUU abatió a un vocero de ISIS, horas después de la operación militar en la que murió Al Baghdadi Donald Trump: “Abu Bakr Al Baghdadi murió como un cobarde, intentando huir por un túnel” Cómo fue el operativo que terminó con la vida del jefe de ISIS, Abu Bakr Al Baghdadi Abu Bakr Al Baghdadi, líder de ISIS, murió en un operativo de las fuerzas especiales de EEUU De las atrocidades en Siria e Irak a aterrar al mundo en París: quién era Al Baghdadi Rodeado, Al Baghdadi detonó un chaleco con explosivos y se suicidó Un habitante de Barisha grabó la operación en la que murió el líder de ISIS Abu Bakr al Bagdadi "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/26/por-que-no-es-publica-la-investigacion-de-juicio-politico-que-han-iniciado-los-democratas/","date":"2019-10-25 00:00:00","title":"¿Por qué no es pública la investigación de juicio político que han iniciado los demócratas?","abstract":"Por Nicholas Fandos","author":[],"body":"WASHINGTON — La decisión que tomaron los republicanos de la Cámara de Representantes el 23 de octubre en cuanto a ocupar las salas del Comité de Inteligencia de la Cámara, tal vez no haya logrado detener la investigación de juicio político que iniciaron los demócratas. Pero, al menos durante un día, el debate en el Capitolio pasó de los testimonios perjudiciales para el presidente Donald Trump a preguntas acerca de cómo se está llevando a cabo la investigación en sí. Su objetivo era mostrar que el procedimiento, mismo que se lleva a cabo a puerta cerrada por tres comités de la Cámara de Representantes, es algo injusto para Trump, para los votantes y para ellos. Los republicanos atacaron a los demócratas diciendo que habían ignorado los antecedentes de los juicios políticos previos al limitar el número de participantes en el procedimiento, y que estaban pasando por encima del debido proceso. Los republicanos del Senado se unieron al debate el 24 de octubre, cuando los senadores Lindsey Graham de Carolina del Sur y el líder de la mayoría, Mitch McConnell de Kentucky, presentaron una resolución no vinculante que desaprobaba la investigación y convocaba a los demócratas a abrir el acceso al procedimiento. Pero la opacidad no es poco común en las investigaciones delicadas del Congreso, y los demócratas afirman que la ruptura con los antecedentes ha sido motivada por el carácter de las acusaciones en esta investigación de destitución. Esto es lo que debemos saber sobre el proceso a puerta cerrada y la controversia que ha desatado: — ¿Por qué son tan reservados los demócratas? En vista de que ni las autoridades federales ni el Congreso han investigado todavía el asunto de Ucrania, los demócratas están intentando precisar los hechos antes de poder determinar si es sensato plantear artículos para un juicio político en contra de Trump, y qué deberían contener dichos artículos. Ellos creen que debería considerarse como un gran jurado. Realizar entrevistas privadas con los testigos reduce al mínimo la palabrería política de los legisladores y de los testigos. Permite que los integrantes del personal capacitado hagan preguntas en bloques amplios de tiempo y no en los segmentos de cinco minutos que se requieren en las audiencias públicas. Y tal vez lo más importante para la investigación es que, si el testimonio se mantiene privado en su mayoría, se evita que los testigos modifiquen sus historias por adelantado. Es posible que el carácter privado del procedimiento también haya ayudado mucho a los demócratas a garantizar la cooperación de los funcionarios del gobierno a quienes no les gusta presentarse ante los medios y quienes han proporcionado relatos que perjudican al gobierno de Trump. “No queremos convertirlo en un circo”, comentó recientemente el representante Steny H. Hoyer de Maryland, el demócrata “número dos” de la Cámara, en un acalorado debate con su contraparte republicana. Tal vez los republicanos temen que exista otra ventaja en este tipo de indagación en privado: permite que los demócratas tengan un mayor control sobre los argumentos que están desarrollando y evita los testimonios públicos posiblemente vergonzosos de testigos que quizás socaven o atenúen algunos elementos de la historia que esperan contar. — ¿Existe algún precedente de una investigación de juicio político a puerta cerrada? Mantener la primera fase a puerta cerrada no solo es la mejor práctica de investigación, afirman los demócratas, sino la forma en que normalmente se llevan a cabo las investigaciones federales, ya sea en el Congreso o en el poder ejecutivo. Los republicanos han hecho notar con frecuencia que los procedimientos de destitución política en contra de los presidentes Richard M. Nixon y Bill Clinton estuvieron abiertos al público, pero en esos casos, ya había habido muchas investigaciones federales que proporcionaron las bases para el trabajo de la Cámara. (En el caso de Nixon, los investigadores de la Cámara también llevaron a cabo una importante labor de investigación en privado antes de hacer público el proceso). Las entrevistas confidenciales también han dado lugar a muchas otras investigaciones de gran repercusión mediática, como la que abrieron los republicanos durante el gobierno de Obama sobre el ataque a las instalaciones diplomáticas de Estados Unidos en Bengasi, Libia, en 2012. El republicano que condujo ese proceso defendió con vehemencia sus audiencias privadas en ese entonces. — ¿Los demócratas harán pública su investigación en algún momento? Los demócratas insisten en que en algún momento compartirán sus hallazgos y convocarán a audiencias públicas para presentar el testimonio de los testigos. La pregunta es cuándo. El representante demócrata de California Adam Schiff, presidente del Comité de Inteligencia, se ha dado un amplio margen de maniobra para manejar el plazo del procedimiento. “Conforme avance la investigación, y en un momento en que no ponga en peligro el capital de la investigación, publicaremos las transcripciones de las entrevistas, sujetas a cualquier cambio de redacción que sea necesario para proteger información clasificada o delicada”, escribió Schiff la semana pasada en una carta a sus colegas. “También prevemos que en algún momento adecuado de la investigación haremos públicos los testimonios de los testigos, de tal modo que todo el Congreso y el pueblo estadounidense puedan escuchar sus testimonios de primera mano”. Con base en una lista de testigos que ya han sido convocados a testificar, es probable que las entrevistas privadas continúen hasta principios de noviembre por lo menos, pero podrían extenderse durante más tiempo. Sigue sin saberse cómo se llevarían a cabo esas audiencias, o si los demócratas pretenden recopilar sus investigaciones en un informe escrito. Pero los demócratas son muy conscientes de que si quieren convencer con éxito a la población de llevar a Trump a un juicio político, tendrán que presentarle al pueblo estadounidense argumentos muy contundentes. — ¿Quién tiene permitido participar y quién no? Los republicanos que ocuparon las salas del Comité de Inteligencia el 24 de octubre sostuvieron que todos los miembros de la Cámara de Representantes deberían poder participar en la investigación. “Si detrás de esas puertas pretenden anular el resultado de unas elecciones presidenciales, queremos saber qué está ocurriendo”, señaló el representante republicano de Florida, Matt Gaetz. No obstante, los únicos presentes que se permiten en las sesiones con testigos según las normas de la Cámara son los legisladores y los miembros designados de los comités que participan en la investigación, en este caso, los de Inteligencia, Asuntos Exteriores y los paneles de Supervisión y Reforma. Eso implica que hay más de cien legisladores de la Cámara de Representantes involucrados en la investigación, y se incluye a aproximadamente una cuarta parte de los republicanos de la Cámara. — ¿Qué sucede con las quejas de los republicanos en cuanto al debido proceso? Los republicanos afirman que los demócratas han dejado de lado los procedimientos tradicionales que le otorgan voz al partido minoritario y garantizan el derecho al debido proceso del presidente. “El proceso de destitución que iniciaron los demócratas de la Cámara está rompiendo con precedentes fundamentales, negándole al gobierno derechos importantes que les dieron a otros presidentes y violando las reglas básicas del debido proceso”, afirmó McConnell el 24 de octubre. Tenía razón en cierta forma. La investigación de juicio político de los demócratas no se ha apegado a los procedimientos que se emplearon en juicios anteriores de destitución presidencial. Pero los republicanos también están tergiversando algunos elementos de lo que se ha hecho con anterioridad. Por ejemplo, se han quejado de que no se les ha dado la facultad de emitir sus propios citatorios y llamar a sus propios testigos para interrogatorios. Pero incluso durante las investigaciones de Nixon y Clinton, la minoría no podía tomarse esas atribuciones de manera unilateral. Estaban sujetas al voto de todo el comité, lo que significaba que la mayoría tenía poder de veto sobre las citaciones y los testigos. Los republicanos también dicen que se debería permitir que un abogado de Trump participe en la investigación, haga un contrainterrogatorio a los testigos e incluso proponga testigos para que el comité los convoque, como fue el caso en las investigaciones de Nixon y Clinton. Los demócratas no han descartado que eso se permita en el futuro, ya sea cuando el proceso pase a una fase pública o cuando la Cámara empiece a esbozar y debatir de manera formal los artículos de juicio político. — ¿Los republicanos tienen el recurso de hacer pública la investigación? Los republicanos podrían intentar tomar el control de las cosas al ingresar las transcripciones de las entrevistas de los testigos en el registro oficial de la sala en el pleno de la Cámara y, en efecto, hacer llegar los contenidos a la población. No obstante, hay algunos problemas potenciales con este planteamiento. En primer lugar, algunos de los republicanos que han revisado las transcripciones dicen que de hecho estas podrían perjudicar a Trump. Y el volumen de los testimonios de tantos días ha hecho que sea muy lento el proceso de producir los registros textuales. Según los republicanos, los demócratas, tal vez al prever esa medida, también han instituido nuevos procedimientos para bloquear las transcripciones. El partido minoritario ya no tiene sus copias de las transcripciones y, para evaluarlas, deben estar acompañados de algún miembro del personal empleado por los demócratas. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/28/la-vision-del-wall-street-journal-sobre-la-medida-que-restringio-mas-el-acceso-a-dolares-en-la-argentina/","date":"2019-10-28 00:00:00","title":"La visión del Wall Street Journal sobre la medida que restringió más el acceso a dólares en la Argentina","abstract":"“El Banco Central aumenta los controles de capital antes de la transferencia de poder al kirchnerismo”, detalla un artículo firmado por Ryan Dube","author":[],"body":"Un artículo publicado este lunes por el diario Wall Street Journal, uno de los principales medios financieros del mundo, reflejó el impacto de los controles de cambio aplicados por el Banco Central de la Argentina (BCRA) luego del triunfo de Alberto Fernández en los comicios presidenciales. “La Argentina ajusta el acceso a dólares después de las elecciones”, tituló el medio. En la nota, firmada por Ryan Dube, se destaca que el BCRA aumentó los controles de capital antes de la transferencia de poder al nuevo gobierno kirchnerista. “El Gobierno de la Argentina impuso controles de capital más estrictos para proteger sus reservas de divisas extranjeras un día después de que los votantes devolvieran el poder al kirchnerismo, una derrota para el presidente Mauricio Macri”. Los ahorristas tendrán un límite de USD 200 por mes, o USD 100 si la transacción es en efectivo. El límite anterior, impuesto en septiembre, era de USD 10.000 por mes. “Los controles más estrictos probablemente aumentarán la demanda de dólares en el mercado negro”, dijo Capital Economics, una consultora con sede en Londres, citada en la nota. “En general, esto pesará sobre la actividad real y contrarrestará cualquier beneficio de una moneda oficial más estable sobre la inflación”, agregaron desde la firma, y estimaron que es “poco probable” que el próximo gobierno, que asume el 10 de diciembre, elimine los controles de capital. De acuerdo con la visión de Wall Street Journal, Alberto Fernández ganó las elecciones del domingo porque los votantes rechazaron las políticas de austeridad de Mauricio Macri, que provocaron una recesión económica y una alta inflación. “Algunos inversores están preocupados de que Fernández y su compañera de fórmula, la ex presidenta Cristina Kirchner, marquen el comienzo de un retorno a las políticas intervencionistas”, indicaron. El medio también destacó que Fernández heredará un gobierno con problemas de liquidez al borde del default. Mauricio Macri asumió más de USD 100.000 millones en deuda externa y recibió un paquete de rescate de USD 57.000 millones del Fondo Monetario Internacional (FMI). “Desde agosto, el BCRA quemó más de USD 22.000 millones en reservas, un tercio del total, para defender el valor del peso. Eso incluyó una disminución de USD 4.000 millones la semana pasada, principalmente el viernes”, detallaron. Un tercio de la disminución de las reservas desde agosto se debe a los retiros de los ahorristas, explicó la nota, que tomó las declaraciones recientes de Guido Sandleris, presidente del Banco Central, sobre el tema. El resto es el resultado de los pagos de intereses del Gobierno sobre la deuda y las intervenciones en el mercado de divisas para apoyar al peso. El artículo toma algunas frases de Sandleris sobre la aplicación de la medida que endureció el control de cambios. “Esto va a reducir la demanda de dólares\"; y “confiamos en que con esta medida el mercado de divisas estará bien equilibrado”. Ambas fueron expresadas durante una conferencia de prensa a primera hora de este lunes. Seguí leyendo: Control cambiario: qué sucederá con los viajes al exterior y otras claves sobre el anuncio Así reflejaron los medios internacionales la victoria de Alberto Fernández"}
