{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/alberto-fernandez-ya-piensa-en-la-transicion-quiere-que-el-gobierno-controle-el-dolar-pero-tambien-las-reservas/","date":"2019-10-22 00:00:00","title":"Alberto Fernández ya piensa en la transición: quiere que el gobierno controle el dólar pero también las reservas","abstract":"El candidato de Frente de Todos imagina el día después al 27 de octubre si gana las elecciones presidenciales. Uno de los ejes será el futuro de los controles cambiarios","author":"Pablo Wende","body":"Alberto Fernández arrancó la semana declarando como si fuera casi un presidente electo. El día después del debate salió a demostrar que se siente ganador y desde ese lugar le habló al presidente Mauricio Macri. “Le quiero pedir que no maltrate a los argentinos si el resultado es adverso y que libere el dólar, como hizo después de las PASO según consta en una denuncia judicial”, dijo. De esta forma, el candidato a presidente por Frente de Todos comenzó a “marcar la cancha” mucho más de cerca para la transición que podría arrancar el 28 de octubre, es decir el día después de las elecciones. Y dejó en claro que su prioridad que no se produzca otra devaluación. De alguna manera, alejó fantasmas de quienes esperaban mayor presión sobre el Gobierno para que “sincere el tipo de cambio” antes del 10 de diciembre. Fernández se refirió al mismo tiempo en dos ocasiones durante la jornada. La primera fue al recibir a un grupo de periodistas que lo esperaban haciendo guardia en el edificio donde vive en Puerto Madero. Y luego en una conferencia de prensa en Bahía Blanca, donde realizó un acto de campaña. Sin embargo, este pedido choca o por lo menos confluye con otro que también viene reiterando hace tiempo: que el Banco Central cuide las reservas. “Es lo único que le pedí a Macri cuando hablamos después de las PASO, pero igual siguen vendiendo. Parece que lo hicieran a propósito”, aseguró en un reportaje radial. Estas expresiones empiezan a mostrar las dificultades que podrían producirse en una eventual transición, con un gobierno que aún debe estar casi siete semanas más en el poder, pero al mismo tiempo otro que ya ha sido electo. Todo esto siempre y cuando finalmente Fernández consiga una victoria -con al menos 45% de los votos- y no deba ir a un ballotage. El interrogante surge de manera inmediata ante estas expresiones: ¿qué hay que cuidar más, las reservas o el precio del dólar? Claramente el Gobierno viene haciendo un delicado equilibrio entre ambas cuestiones. Deja subir un poco el dólar y al mismo tiempo soporta una caída de reservas. Si el Banco Central dejara de vender, entonces cuidar su stock de divisas pero el dólar se escaparía notoriamente. Otra cuestión inquietante es hasta qué punto la opinión de Fernández influirá en la política de gobierno hasta el 10 de diciembre. Y si efectivamente su opinión será tenida en cuenta, está por verse qué puede pasar con los controles cambiarios entre noviembre el cambio de mando presidencial. La única opción para cuidar las reservas y el dólar es volver mucho más rígido el cepo. Esto reduciría sustancialmente la pérdida de reservas y sería mucho más fácil dominar el tipo de cambio. El problema es que quedaría mucha más gente sin acceso al mercado cambiario y terminaría presionando aún más la cotización en otros mercados. Aumentaría el dólar “libre” y también el que surge de las operaciones bursátiles, es decir el “contado con liquidación”. El tipo de cambio ya creció hasta rozar los 75 pesos en estos mercados. En las últimas jornadas el Central multiplicó su intervención cambiaria. El 16 de octubre, es decir mediados de la semana pasada, la entidad que preside Guido Sandleris vendió 185 millones de dólares. Y en lo que va del mes hasta ese día ya fueron más de USD 1.000 millones en concepto de intervención cambiaria. Estos niveles de venta de dólares para controlar la cotización seguirán altos al menos hasta las elecciones, lo que aumentará el drenaje de reservas. Ayer el stock cayó UDS 563 millones, pero en parte fue por el pago de deuda a organismos, lo que provocó una reducción por debajo de los USD 48.000 millones. Seguí leyendo: El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura El Riesgo País argentino subió 4% y quedó otra vez sobre los 2.100 puntos básicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/las-seis-razones-por-las-que-el-lunes-las-reservas-cayeron-mas-de-usd-500-millones/","date":"2019-10-22 00:00:00","title":"Las seis razones por las que el lunes las reservas cayeron más de USD 500 millones","abstract":"Para la ronda de hoy se espera más tensión sobre los dólares y los bonos. El ataque a las reservas va a continuar y el Gobierno resistirá hasta el viernes. De acuerdo al resultado, verá cual es la estrategia que sigue","author":"Luis Beldi","body":"La importante caída de las reservas del lunes por USD 563 millones a 46.885 millones, tiene seis vertientes: - El pago de los cupones de interés de los Bonar 2021, 2026 y 2046. El 2021, es el bono que más debe preocupar al futuro mandatario porque vence dentro de su período de Gobierno. Los intereses anuales que pagan estos bonos van desde 6,86% a 7,62%. El capital se paga íntegramente a vencimiento de estos títulos. - La venta de USD 170 millones de Banco Central para frenar la suba del dólar mayorista. - La salida de depósitos en dólares de los bancos. De acuerdo a las cifras oficiales, el miércoles de la semana pasada se fueron USD 90 millones. - La caída de los depósitos a plazo fijo que se transforman inmediatamente en dólares aprovechando el cupo de USD 10 mil diarios. El miércoles pasado bajaron $1.600 millones. - Los pesos que liberan las Letras de Liquidez (Leliq). En cuatro días se fueron a las manos del púbico $105 mil millones. - La fata de liquidación de dólares de los exportadores. Como ellos pre-financiaron sus exportaciones, los bancos les están reclamando la devolución de esos préstamos en dólares para atender el reclamo de retiro de depósitos que diariamente hacen sus clientes. La séptima no es mensurable, por eso no está dentro de las causas de a caída de las reservas y es la falta de confianza que genera el posible ganador de las elecciones. Las medidas que anunciaron no bajan las chances de ir a un default selectivo. Las pruebas están a la vista. Dos de los tres bonos que se pagaron, vencen después del próximo mandato. El Bonar 2024 tiene una tasa de retorno de 20,15% y el Bonar 2026 de 26,33%. En tanto, el Bonar 2021, que le toca pagar al próximo presidente, da una renta de 81,73%. La diferencia de rendimientos está en que los inversores creen que el Bonar 21 será alcanzado indefectiblemente por el default selectivo o la restructuración de la deuda. Esa falta de fe en el futuro, hizo que el riesgo país, al caer las paridades de los bonos de la deuda de más largo plazo, subiera 73 unidades (3,8%) a 2.130 puntos básicos. En la plaza mayorista, se negoció un volumen más alto del habitual y obligó al Banco Central a intervenir con “ladrillos” de USD 10 y 20 millones, que los inversores se los llevaron rápidamente porque la liquidez está alimentada por los tenedores de plazos fijos que no los renuevan. Además, no había vendedores. Por eso, el 40% de las ventas las hizo el Banco Central. Al término de la rueda, el dólar que llegó a tocar $58,60, terminó en $58,51 un valor que es 16 centavos más elevado que el del viernes. En bancos y casas de cambio, el dólar subió 27 centavos a $61. El “libre” con escaso movimiento -las operaciones de “puré” son contadas porque el que vende dólares del cupo mensual d USD 10 mil, no puede recomprarlos hasta el mes que viene- subió a $66,50 y quedó a $67 para el martes. El contado con liquidación, el dólar que se utiliza para fugar divisas triangulando con títulos en dólares en el exterior, aumentó 1,6% a $74,71 y la brecha con el dólar mayorista ya es de 30%. Cabe recordar que en la última parte del gobierno de Cristina Fernández de Kirchner esta brecha llegó al 50% y ahora parece seguir ese mismo camino. El dólar MEP que es el que surge de vender bonos en dólares en pesos, aumentó 1,5% a $71,68. La Bolsa siguió ajena al movimiento cambiario y al riesgo país. Es una apuesta a largo plazo por la reducida cotización de los principales papeles. El S&P Merval, el índice de las acciones líderes, subió 1,82% con un elevado monto de operaciones por $1.287 millones. Los ganadores fueron Pampa Energía (+3,85%), Grupo Galicia (+3,12%) e YPF (+2,60%). Las bajas más importantes las padecieron Transener (-4,10%) y Transportadora Gas del Norte (-3,41%). En Wall Street los ADR’s argentinos -certificados de tenencias de acciones que cotizan en dólares y también se utilizan para hacer operaciones de contado con liquidación- tuvieron una buena rueda donde las alzas superaron ampliamente a las caídas. Lo mejor pasó por Loma Negra (+3,62%), Grupo Financiero Galicia (+2,64%), IRSA (+2,55%) y Pampa Energía (+2,54%). Para la próxima ronda se espera más tensión sobre los dólares y los bonos. El ataque a las reservas va a continuar y el Gobierno resistirá hasta el viernes. De acuerdo al resultado, verá cual es la estrategia que sigue. Si decide cuidar las reservas para la próxima gestión, el dólar puede tener escaladas importantes hasta la entrega de mando. Si hay ballotage -que para muchos es improbable como lo dejó en evidencia el mercado- regirá una política más férrea de sostener el valor del dólar en este nivel. Seguí leyendo: Créditos hipotecarios UVA: cuál es el plan que propuso Macri para que no se ajusten más las cuotas por inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/hernan-lacunza-si-gana-mauricio-macri-el-desembolso-del-fondo-monetario-sera-inmediato/","date":"2019-10-21 00:00:00","title":"Hernán Lacunza: “Si gana Mauricio Macri, el desembolso del Fondo Monetario será inmediato”","abstract":"El ministro de Hacienda habló tras regresar de Washington, donde se reunió con funcionarios del FMI, y adelanto cómo seguiría la relación con el organismo luego de las elecciones del 27 de octubre","author":[],"body":"Recién llegado de Washington, Hernán Lacunza manifestó que el desembolso de USD 5.400 millones que el Fondo Monetario Internacional dilató para después de las elecciones del 27 de octubre “si gana Macri será inmediato”. Lacunza y su equipo viajó a la capital norteamericana la semana pasada para continuar con los contactos con los funcionarios del organismo: Alejandro Werner, el representante para el Hemisferio Occidental, y Roberto Cardarelli, jefe de la misión argentina, con el objetivo de seguir discutiendo acerca de las políticas aplicadas y el seguimiento del acuerdo. El ministro de Hacienda de la Nación sostuvo que “hay una situación de estrés en lo financiero que se precipitó después de las Primarias”, pero agregó que si el Gobierno es reelecto parte de la situación económica volvería a estar como antes del 11 de agosto. “Si gana Macri vamos a volver al período anterior a las PASO: va a bajar el riesgo país, va a estabilizarse el mercado de cambios y veremos el perfil de vencimientos”, afirmó en diálogo con TN. En contrapartida, agregó que si el Frente de Todos llega al poder “con menos crédito en el mundo habrá que encarar una renegociación de deuda, pero la prioridad es que sea rápida y sobre todo voluntaria, para poder al menos renovar los vencimientos de deuda”. Si bien consideró que “la relación con el Fondo es institucional\", la “incertidumbre electoral” dilata las negociaciones. “Gane quien gane, no habrá tiempo ni excusas para conciliar los números”, expresó con respecto al desembolso previsto. “La Argentina cumplió con todos los compromisos que asumió, el programa está vigente”, enfatizó pero marcó las diferencias con respecto a los posibles escenarios pos elecciones: “Si gana Macri el desembolso será inmediato; si ganara la oposición deberá mostrar su programa de modo que el fondo pueda analizarlo y continuar la relación\", comparó. Ante las críticas de Alberto Fernández sobre la deuda que generó el gobierno de Macri, Lacunza respondió que si bien “es el 70% del producto, no es impagable”. En otro fragmento de la entrevista, Lacunza resaltó que en el Gobierno de Cambiemos “hubo una creación neta de empleo de más de 1 millón de puestos de trabajo, más que en el 2015”, pero que “no fueron suficientes para atender a toda la gente que se incorporó al mercado de trabajo, por eso subió el desempleo”, justificó. Además destacó que “en esta campaña estamos aprendiendo que no se puede gastar más de lo que ingresa, sino se genera inflación o deuda; que no es negociable no atender a los más vulnerables”. Ante la consulta de impulsar una reforma laboral, analizó que “nueve de cada diez puestos creados no fueron bajo la ley de contrato convencional, la realidad está desconociendo esa regulación, tenemos que tener la chance de discutir que está pasando ahí”. Si bien sostuvo que “en la Argentina la desigualdad es un problema de muchas décadas que creció desde la década del ’90, lo prioritario es poder recuperar el crecimiento”. En ese sentido destacó que actualmente “el tipo de cambio es competitivo, es el más alto de los últimos 12 años” y que “los impuestos son altos pero más bajos que hace cuatro años”, enfatizó Seguí leyendo: Ante la demora del desembolso de USD 5.400 millones, el Gobierno pagó deuda con dólares del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/21/hacienda-reasigno-usd-45130-millones-de-fondos-publicos-para-el-pago-de-deudas-e-infraestructura/","date":"2019-10-21 00:00:00","title":"El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura","abstract":"A través de una resolución publicada en el Boletín Oficial se dispuso acortar los términos de emisión de Letras del Tesoro intrasector público. No afecta el monto del Presupuesto original","author":[],"body":"El Ministerio de Hacienda dispuso modificar los plazos de emisión de deuda por parte del Tesoro, pendientes de afectación a operaciones de crédito público destinados a pagos de deudas por el equivalente a unos USD 40.000 millones. Además, se destinará otra cifra –cercana a los USD 5.040 millones– para financiar programas en cuatro ministerios. como estaba previsto en el Presupuesto 2019. En septiembre pasado, el Gobierno determinó que hasta el 30 de abril de 2020, las jurisdicciones y entidades de la administración pública, así como la totalidad de las empresas, entes y fondos fiduciarios, y los fondos y patrimonios administrados por organismos públicos,solo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro (Letes) a un plazo menor de los 180 días. Ahora, a través de la Resolución 766/2019 de reasignación de fondos, publicada este lunes en el Boletín Oficial, señaló que es necesarioreasignar los montos pendientes de afectación a la administración central y a los ministerios de Transporte, Hacienda, Interior y Defensa. La medida tiene por finalidad el pago de los vencimientos de la deuda pública en moneda nacional, la adquisición de equipos para el transporte ferroviario, la ampliación de plantas de tratamientos de agua, la ampliación de un parque fotovoltaico y la compra de naves para la defensa nacional. Para la atención de los gastos de la deuda pública se asignaron $2.380 billones de pesos, unos USD 40.000 millones (con un cálculo realizado con un promedio de $60 por dólar). Se trata de colocaciones para atender el servicio de la deuda y gastos no operativos de títulos y préstamos por plazo que van de 90 días a 180 días y de 18 meses a cuatro años. En el caso del Ministerio de Transporte, los créditos previstos totalizan USD 2.905 millones, de los cuales USD 280 millones, a tres años, se utilizarán para la adquisición de tipos de tren EMUS para el ramal Roca Eléctrico; USD 225 millones a tres años para la compra de material rodante y el desarrollo de infraestructura del ferrocarril Belgrano Sur; USD 700 millones a tres años para el nuevo tramo del Belgrano Cargas; y USD 1.700 millones a tres años para la rehabilitación del San Martín Cargas. En Hacienda, se trata de un préstamo de USD 1.500 millones a tres años para el Fondo Capital de Trabajo. Para el Ministerio del Interior, en tanto, se destinaron USD 430 millones repartidos de la siguiente manera: USD 50 millones a tres años para el Programa de Fortalecimiento de la Gestión Estatal; USD 80 millones a tres años para la ampliación, rehabilitación y optimización de plantas de tratamiento y extensión de redes de Aguas y Saneamiento Argentinos (AYSA) en el área metropolitana de Buenos Aires (AMBA); y USD 300 millones a tres años para el Parque Fotovoltaico Caucharí en la provincia de Jujuy. Para Defensa, en tanto, son USD 379 millones a tres años para el proyecto de adquisición de patrulleros oceánicos (OPV); y por último, otros USD 195,5 millones a cuatro años para la compra de un Buque Logístico Polar, por parte de la administración central. El costo del cierre de los mercados Fuentes del Ministerio de Hacienda precisaron: “Es una modificación que se hizo para cambiar los plazos de amortización, porque en el Presupuesto hay habilitaciones para tomar determinadas deudas en ciertas condiciones. Por ejemplo, emitir bonos con período no inferior a 4 años de amortización. Como ahora por el contexto electoral no permite colocar deuda a plazos largos, se dispuso habilitar el cambio con un período de cancelación a 90 días”. Se trata del reperfilamiento de los vencimientos de los nuevos compromisos, los cuales se concentran con organismos del sector público, pero no constituye un cambio en la autorización de financiamiento aprobada en el Presupuesto 2019. “Casi todos los años, a esta altura, se ajusta el mecanismo de financiamiento, en base a plazos, vía resolución. Se llenan los vacíos con lo que sobra de otros. Eso es todo. Totalmente administrativo. Es un tema de reasignación de plazos dentro de la autorización global de endeudamiento”, confiaron las fuentes a Infobae. Seguí leyendo: El Gobierno aumentó las partidas de gastos para el resto del año en más de 28.000 millones de pesos Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos Créditos hipotecarios UVA: cuál es el plan que propuso Macri para que no se ajusten más las cuotas por inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/las-opciones-para-enfrentar-el-problema-de-las-letras-de-liquidez-del-banco-central/","date":"2019-10-22 00:00:00","title":"Las opciones para enfrentar el problema de las Letras de Liquidez del Banco Central","abstract":"La prioridad para el próximo gobierno no sería tanto el reperfilamiento de la deuda externa, sino el desarme del principal instrumento de regulación monetaria (Leliq)","author":"Roberto Cachanosky","body":"La mayoría de los análisis sobre la deuda pública apuntan a analizar si Argentina podrá pagar la deuda externa en 2020. ¿Argentina entra en default o no? ¿Tendrá que “reperfilar” la deuda ante la falta de acceso del mercado financiero voluntario? Responder a estos interrogantes no parece tan difícil. Es evidente que hasta los intereses de la deuda serán problemáticos de pagar y que no luce probable, cualquiera que sea el que gane las elecciones, que vaya a llevar adelante las reformas estructurales que hacen falta para salir de la larga decadencia y ofrecer un plan económico que atraiga capitales, tanto para hacer el roll over de la deuda como para atraer inversiones que se hundan para crear empresas. Sin embargo, en mi opinión, la prioridad no es la deuda externa, en todo caso sería una restricción adicional al gasto público que el Estado no pueda captar ahorro externo para financiar el gasto, la prioridad es enfrentar el serio problema de las Leliq, primas hermanas de las Lebac y descendientes directas de los depósitos indisponibles de los 80 dentro del árbol genealógico de la deuda pública interna argentina. Recordemos que las Lebac nacen en marzo de 2002 para absorber la expansión monetaria que generaban los pagos de depósitos por los amparos que aprobaban los jueces por el corralón y la pesificación asimétrica de Duhalde. En la era K el uso de las Lebac se intensificó porque los exportadores estaban obligados a liquidar sus divisas y el BCRA emitía pesos para comprar esos dólares, como la gente no quería los pesos que emitía el BCRA, en parte los retiraba de circulación colocando esas Letras. O sea compraba reservas contra deuda en pesos que pagaba una tasa de interés. El kirchnerismo llevó el stock de Lebacs de $10.000 millones hasta $300.000 millones en diciembre de 2015. Por su parte, Cambiemos las llevó hasta $1,3 billones en su punto máximo en marzo de 2018, producto del endeudamiento externo que tomaba el Tesoro para financiar el déficit fiscal del gradualismo y luego le entregaba los dólares al BCRA contra los que emitía pesos; y que luego mutaron a las Leliq, cuyo stock al momento de redactar esta nota llegan a $1,1 billones, monto que representa el 80% de la base monetaria. Es de manual que un Banco Central no debe emitir su propia deuda porque no tiene forma de pagarla, porque no genera ingresos propios. No es como una entidad comercial que vende tarjetas de crédito, préstamos personales y demás servicios. El único ingreso que tiene son los intereses que cobra por la colocación de sus reservas, monto que son monedas para enfrentar los intereses que devenga la deuda remunerada que emite. En otras palabras, el BCRA está imposibilitado de poder cancelar las Leliq con recursos propios porque no los tiene. Las reservas propias en divisas, en el mejor de los casos, estarán en el orden los USD 8.000 millones, las cuales tienen que respaldar la base monetaria que es $ 1,3 billones, si además tienen que respaldar las LELIQs, la capacidad de respaldar los pesos es mínima. Alternativas deseables y posibles ¿Qué opciones tiene el próximo gobierno frente al problema de las Leliq?: En primer lugar, los que creen que gradualmente van a ir bajando la tasa de interés porque la tasa de inflación va a ir bajando, deliran. El problema no lo va a resolver el solo paso del tiempo. Habrá que pensar en otras opciones. La opción más loca es dejar de pagar los intereses y emitir moneda. Recordemos que los bancos, que son los tenedores de las Leliq, compran esos títulos con los depósitos de sus inversores. Si hoy hay pérdida de depósitos a plazo fijo y el sistema financiero pierde renta en general, con una abrupta baja de la tasa, la fuga del sistema sería mucho más acelerada. Pero para poder hacer los pagos en ventanilla las entidades tendrían que pedirle a la autoridad monetaria los pesos a través de las cancelaciones de Leliq; y como no dispone de instrumentos para absorber esa emisión, el resultado sería un salto megainflacionario o cercano a la hiperinflación. Significaría duplicar la base monetaria en muy poco tiempo. La segunda opción es aplicar un plan Bonex, como a fines de 1989. A los titulares de colocaciones en pesos a plazo fijo en el sistema financiero, en general a plazos de 30 a 60 días, se le cambian una parte por Bonos del Tesoro de largo plazo, 10 años. Una mancha más confiscatoria que profundizaría la tradición del Estado argentino, y que explica la derivación en un sistema financiero mínimo que no puede financiar ni consumo ni inversión. Un plan Bonex sería otra carnicería financiera como tantas otras confiscaciones se han hecho en el pasado. La opción menos traumática que veo es lograr un acuerdo con el Tesoro americano para que a cambio de un préstamos de USD 20.000 millones capitalice al BCRA para que venda esos dólares en el mercado, contenga el tipo de cambio y bajé brutalmente la tasa de interés. Con esos pesos que obtendría el BCRA por la venta de dólares se rescatarían las Leliq, que hoy son equivalentes a unos USD 18.000 millones. Y con las reservas que quedan de libre diponibilidad rescatar la base monetaria y dolarizar la economía. Obviamente que el Tesoro americano solo podría estar dispuesto a prestar ese dinero si a cambio se ofrece un plan económico con reformas estructurales muy profundas del sector público, del sistema tributario y de la legislación laboral. Además habría que ofrecer un tratado de libre comercio y alguna alianza en el combate contra el narcotráfico. Si se lograra ese acuerdo, no solo volveríamos a tener una moneda para poder hacer cálculo económico, sino que además podría haber una recuperación económica bastante rápida por la incorporación de la Argentina al mundo que permitiría aumentar las exportaciones y generar volúmenes de inversión y demanda de mano de obra que permitiría, en poco tiempo, aliviar los problemas de pobreza y desocupación. Obviamente, que la dirigencia política podrá oponerse a esas reformas y a dolarizar la economía, pero entonces seguirá siendo la responsable de la pobreza en que está sumergido el 35% de la población, el bajo nivel de vida de los que tienen trabajo y la desocupación que hace estrago en las familias. Está en manos de la dirigencia política decidir si Argentina termina con su larga decadencia o sumerge a la población en otra ola confiscatoria de ahorros o a una nueva hiperinflación. Seguí leyendo: El Riesgo País argentino, otra vez sobre los 2.100 puntos básicos Créditos hipotecarios UVA: cuál es el plan que propuso Macri para que no se ajusten más las cuotas por inflación "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/hernan-lacunza-si-gana-mauricio-macri-el-desembolso-del-fondo-monetario-sera-inmediato/","date":"2019-10-21 00:00:00","title":"Hernán Lacunza: “Si gana Mauricio Macri, el desembolso del Fondo Monetario será inmediato”","abstract":"El ministro de Hacienda habló tras regresar de Washington, donde se reunió con funcionarios del FMI, y adelanto cómo seguiría la relación con el organismo luego de las elecciones del 27 de octubre","author":[],"body":"Recién llegado de Washington, Hernán Lacunza manifestó que el desembolso de USD 5.400 millones que el Fondo Monetario Internacional dilató para después de las elecciones del 27 de octubre “si gana Macri será inmediato”. Lacunza y su equipo viajó a la capital norteamericana la semana pasada para continuar con los contactos con los funcionarios del organismo: Alejandro Werner, el representante para el Hemisferio Occidental, y Roberto Cardarelli, jefe de la misión argentina, con el objetivo de seguir discutiendo acerca de las políticas aplicadas y el seguimiento del acuerdo. El ministro de Hacienda de la Nación sostuvo que “hay una situación de estrés en lo financiero que se precipitó después de las Primarias”, pero agregó que si el Gobierno es reelecto parte de la situación económica volvería a estar como antes del 11 de agosto. “Si gana Macri vamos a volver al período anterior a las PASO: va a bajar el riesgo país, va a estabilizarse el mercado de cambios y veremos el perfil de vencimientos”, afirmó en diálogo con TN. En contrapartida, agregó que si el Frente de Todos llega al poder “con menos crédito en el mundo habrá que encarar una renegociación de deuda, pero la prioridad es que sea rápida y sobre todo voluntaria, para poder al menos renovar los vencimientos de deuda”. Si bien consideró que “la relación con el Fondo es institucional\", la “incertidumbre electoral” dilata las negociaciones. “Gane quien gane, no habrá tiempo ni excusas para conciliar los números”, expresó con respecto al desembolso previsto. “La Argentina cumplió con todos los compromisos que asumió, el programa está vigente”, enfatizó pero marcó las diferencias con respecto a los posibles escenarios pos elecciones: “Si gana Macri el desembolso será inmediato; si ganara la oposición deberá mostrar su programa de modo que el fondo pueda analizarlo y continuar la relación\", comparó. Ante las críticas de Alberto Fernández sobre la deuda que generó el gobierno de Macri, Lacunza respondió que si bien “es el 70% del producto, no es impagable”. En otro fragmento de la entrevista, Lacunza resaltó que en el Gobierno de Cambiemos “hubo una creación neta de empleo de más de 1 millón de puestos de trabajo, más que en el 2015”, pero que “no fueron suficientes para atender a toda la gente que se incorporó al mercado de trabajo, por eso subió el desempleo”, justificó. Además destacó que “en esta campaña estamos aprendiendo que no se puede gastar más de lo que ingresa, sino se genera inflación o deuda; que no es negociable no atender a los más vulnerables”. Ante la consulta de impulsar una reforma laboral, analizó que “nueve de cada diez puestos creados no fueron bajo la ley de contrato convencional, la realidad está desconociendo esa regulación, tenemos que tener la chance de discutir que está pasando ahí”. Si bien sostuvo que “en la Argentina la desigualdad es un problema de muchas décadas que creció desde la década del ’90, lo prioritario es poder recuperar el crecimiento”. En ese sentido destacó que actualmente “el tipo de cambio es competitivo, es el más alto de los últimos 12 años” y que “los impuestos son altos pero más bajos que hace cuatro años”, enfatizó Seguí leyendo: Ante la demora del desembolso de USD 5.400 millones, el Gobierno pagó deuda con dólares del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/21/carlos-moltini-dejara-de-ser-ceo-de-telecom-cablevision-para-hacerse-cargo-de-los-planes-estrategicos-del-grupo-lo-reemplazara-roberto-nobile/","date":"2019-10-21 00:00:00","title":"Carlos Moltini dejará de ser CEO de Telecom-Cablevisión para hacerse cargo de los planes estratégicos del grupo: lo reemplazará Roberto Nobile","abstract":"El nuevo número uno de la compañía de telecomunicaciones más grande del país asumirá a comienzos del próximo año","author":[],"body":"Carlos Moltini, actual CEO de Telecom Argentina, concluirá el 31 de diciembre de este año su gestión para asumir nuevas funciones de responsabilidad en la compañía, “enfocándose en los planes estratégicos de la misma”, según destacó la telco en un comunicado. “Tal como se estableció en 2018 en el plan bianual post fusión Telecom Argentina-Cablevisión, Carlos tuvo la responsabilidad de liderar el proceso de consolidación de la fusionada, articulando estructuras, redes, servicios y culturas, de la que hoy es la empresa líder del sector de las telecomunicaciones y una de las más importantes de la Argentina”, se detalló. Moltini estuvo a cargo “de la articulación sinérgica de recursos humanos, tecnológicos y de producto entre Telecom-Personal y Cablevisión-Fibertel”, del lanzamiento de la plataforma Flow y del desarrollo de redes móviles y fijas de alta velocidad, “incluyendo la ampliación de la estructura urbana e interurbana de fibra óptica y la universalización del servicio 4G”, entre otros. En paralelo, el Comité Ejecutivo elevó al Directorio una recomendación para designar en su reemplazo a Roberto Nobile, hasta ahora subdirector general de la empresa. Nobile fue COO, cargo que ocupó desde su ingreso en 2016. Antes, se desempeñó durante 10 años en Cablevisión, primero como COO y luego como de subgerente general. También pasó por Arthur Andersen (hoy E&Y), Honeywell y Grupo Clarín. Es contador público en la Universidad de Buenos Aires y recientemente cursó el programa de management avanzado (AMP) en Harvard Business School. “La designación de Roberto, con su sólida formación y experiencia en la industria de las telecomunicaciones, ratifica la apuesta de los accionistas mayoritarios por seguir creciendo con foco en la calidad del servicio, el liderazgo tecnológico y la innovación permanente\", destacó la compañía. La fusión según el CEO Hace un año, en una entrevista exclusiva con Infobae, Moltini decía: “No nos fusionamos para sostener ese status quo sino para darle al consumidor mejores opciones y mejor calidad de servicio. Estamos para competir, creemos en la competencia”. Y sobre lo más complicado de ese proceso destacó que no se trató de absorción sino de “dos culturas que hay que “mixear” para generar una nueva”. “Nos llevó tres meses armar un plan: como una era pública y la otra cuasi pública teníamos entre ambas una muralla china y no se podía interactuar antes. Hasta la fusión no estaba definido el plan, lo tuvimos en marzo y los accionistas lo aprobaron. En ese momento tenía tres pilares centrales. Uno es un despliegue de una infraestructura inédita en la Argentina que le permita a la compañía tener servicios y una red fija y móvil con características diferenciales que nos pone un estándar de servicios como el que tienen grandes compañías de EEUU: una red fija como la de Comcast y una móvil como la de AT&T”, dijo Moltini. Seguí leyendo: El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura El Riesgo País argentino subió 4% y quedó otra vez sobre los 2.100 puntos básicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/21/despues-del-cruce-entre-acevedo-y-macri-dante-sica-y-miguel-pichetto-visitaron-la-union-industial/","date":"2019-10-21 00:00:00","title":"Después del cruce entre Acevedo y Macri, Dante Sica y Miguel Pichetto visitaron la Unión Industial","abstract":"El candidato a vicepresidente y el ministro de Producción de Cambiemos visitaron la sede de la entidad fabril. Escucharon datos Plan Productivo 2020-2023","author":[],"body":"Finalmente, los representantes del oficialismo fueron a la Unión Industrial Argentina, donde los industriales les presentaron su Plan Productivo 2020-2023 y los representantes de Juntos por el Cambio hicieron lo propio con los objetivos para un eventual próximo gobierno. La reunión se dio 20 después de lo que en el Gobierno consideraron un desplante por parte de Miguel Acevedo, presidente de la entidad fabril, a Mauricio Macri. Es que el Presidente fue el orador del cierre en el evento de la UIA Córdoba y el dirigente empresarial no se quedó a escucharlo. “Se me iba el avión, de ninguna manera fue un desplante al presidente”, dijo Acevedo, quien al otro día recibió a Alberto Fernández en la UIA. Fuentes oficiales mostraron su enojo porque, según dijeron, el titular de la UIA volvió a Capital para ver la primera semifinal de la Copa Libertadores, entre River y Boca, en el Monumental. “Para mí todo fue una sorpresa porque estaba viajando para Buenos Aires. Realmente, la dueña de casa era la Unión Industrial de Córdoba. No fue mi intención desairar al Presidente, cuya palabra estaba prevista para la mañana”, explicó el aceitero luego de recibir a Fernández. Reunión con Cambiemos Hoy fue el turno de Juntos por el Cambio, pero Macri no fue. No estaba previsto, tampoco. Asistieron el candidato a vicepresidente, Miguel Ángel Pichetto, y el ministro de Producción y Trabajo, Dante Sica. “Hemos recibido el plan productivo que elaboró la Unión Industrial Argentina sobre bases de consenso y el ministro de Producción Dante Sica entregó una serie de propuestas”, dijo Pichetto. “Me parece positivo construir desde una visión de diálogo”, agregó. Sica, en tanto, destacó que “hubo mucha coincidencia respecto a los problemas que enfrentamos, las herramientas que tenemos y la necesidad de construir un consenso en torno a la agenda productiva” y que “nuestra agenda plantea temas que hacen a la producción del empleo y a la modernización de nuestro sistema de relaciones laborales”. Acevedo, finalmente, coincidió con que “la reunión fue muy positiva: tenemos muchas coincidencias en el plan productivo que presentamos y en lo que nos entregó el gobierno”. Y cerró con un chiste... o una ironía: “Con Miguel Ángel Pichetto además tenemos la coincidencia del nombre”. Desde la UIA destacaron que Pichetto reconoció que no hubo en el arranque del gobierno de Macri un mayor acompañamiento a la industria. “Ambos, hablaron para adelante como si el gobierno tuviera posibilidades de seguir Sica defendió más al gobierno y Pichetto fue quien hizo las autocríticas por la falta de una política industrial más efectiva”, dijeron cerca de Acevedo. El plan de la UIA En el resumen de las 10 medidas que pide la UIA se destacan 7 dentro de lo que denominan “Corto Plazo”, y las restantes tres como “Mediano Plazo\". En términos macro se habla de “alcanzar una reducción sensible de la inflación y tasas de interés razonables”, sacar los derechos de importación para “bienes industriales y alimentos elaborados, y ajustar los reintegros de manera que compensen el peso de los impuestos en nuestras exportaciones” y retrotraer la tasa estadística. También trabajar en una Ley PyME 2.0 –con reducción de la presión impositiva, Cuenta Única Tributaria y fomento de inversiones– y en un “nuevo régimen impositivo que fomente el agregado de valor, potencie la producción de bienes transables y las exportaciones”, entre otras medidas. Seguí leyendo: El Riesgo País argentino, otra vez sobre los 2.100 puntos básicos Dólar hoy: en el promedio de bancos la divisa se vende a $60,95"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/historia-america/2019/10/20/a-90-anos-del-crack-de-wall-street-y-el-principio-de-la-gran-depresion-la-pesadilla-que-hizo-temblar-al-mundo/","date":"2019-10-20 00:00:00","title":"A 90 años del crack de Wall Street, la pesadilla que hizo temblar al mundo","abstract":"Millones de acciones en derrumbe. Empresas en quiebra. Catorce millones de desocupados. Pánico. Suicidios. Auge de los asaltantes de bancos.","author":"Alfredo Serra","body":"Un día de mediados de octubre de 1929, en la vereda de la todopoderosa Bolsa de New York, 11 Wall St., y mientras Joe Kennedy, el millonario fundador de la trágica dinastía, se hacía lustrar los zapatos, Patrick Bologna, su humilde lustrabotas, le dijo: –¿Quiere un consejo? Compre acciones petroleras y de los ferrocarriles. No se arrepentirá. Ya en el corazón de la Bolsa, Kennedy le dijo a un agente amigo: –Si cualquiera puede invertir en la Bolsa y un lustrabotas puede predecir el futuro…, sin duda el mercado está sobrevalorado. Mala señal… El jueves 24 –que entraría en la historia como El Jueves Negro– tuvo un preludio cercano: el viernes 18, poco después de salir a la venta ocho millones de acciones, su precio bajó algo más de nueve puntos, y el sábado, otros doce. Sin embargo, la crisis –la catástrofe– parecía imposible. Mientras una Europa destrozada por la Primera Guerra Mundial todavía sangraba y padecía hambre, los Estados Unidos, desde 1920, vivían una época de bonanza pocas veces vista, bajo las presidencias de Calvin Coolidge y Herbert Hoover. Éste, que al primer indicio de crisis, declaró oficialmente desde la Casa Blanca: “La ocupación fundamental del país, es decir, la producción y distribución de mercaderías, está asentada sobre una base sólida y próspera”. Sin embargo, a 362 kilómetros, distancia entre Washington DC y la Bolsa de New York, esas bases empezaban a temblar. El historiador norteamericano Frederick Lewis Allen (1890-1954) escribió en su libro Only Yesterday, brillante crónica de los locos años 20 en su país: “Parece posible que la causa principal del derrumbe de los precios durante la primera hora del 24 de octubre no fuese el temor, y tampoco una venta a la baja. Fue el aflujo al mercado de centenares de miles de acciones retenidas en nombre de pobres especuladores cuyos márgenes estaban agotados o a punto de agotarse (…) El gigantesco edificio de los precios estaba taladrado por el crédito especulativo, y ahora se derrumbaba bajo su propio peso (…) ¿Dónde estaban los cazadores de negocios brillantes, los trusts de inversiones, los poderosos banqueros que podían respaldar los precios? Y los precios seguían bajando y bajando. El rugido de voces que se elevaba desde la sala de la Bolsa…, se había convertido en un rugido de pánico”. Nada menos. Y dos días clave señalados con la palabra “negro”: el jueves 24, y el peor: el martes 29 de octubre. Récord de caída del precio de las acciones, y récord de quiebras y pérdidas. La auténtica debacle… Según el economista canadiense John Kennet Galbraith (1908-2006) en su famoso libro El Crac del 29, “ese jueves 24 fue el primer día de terror. Se transfirieron 12.894.650 acciones, muchas de ellas a precios que destrozaron los sueños y esperanzas de quienes las habían poseído (…) El rasgo más singular de la catástrofe de 1929 fue que lo peor… empeoraba continuamente. Lo que un día parecía el fin de la crisis, al siguiente se demostraba que sólo había sido el comienzo\". Las causas del crac Las principales al menos, pueden acotarse a tres. La superproducción agrícola, el subconsumo industrial disfrazado y mantenido por acción del crédito, y la especulación bursátil. El primer fenómeno inunda el mercado. Hay más producción que consumo. Y al bajar las ventas, empiezan los despidos. Dato global. En el peor momento del crac, y con coletazos que se prolongaron por casi una década, perdieron su trabajo… ¡catorce millones de empleados, operarios y labriegos! La trágica época llamada La Gran Depresión. Que entre otros males hizo florecer el crimen: los asaltantes de bancos Bonnie Parker y Clyde Barrow, John Dillinger, la banda de Ma Baker… Segunda razón: subconsumo industrial. Durante el auge del consumo y su varita mágica, el crédito –un Santo Grial de la economía norteamericana–, cualquier familia aspiraba a un Cadillac El Dorado (o dos: uno para el ama de casa), una vivienda dotada de todo aparato electrodoméstico inventado y por inventar, y una educación universitaria para sus hijos. Según los economistas en boga, “la gente se acostumbró a pedir créditos para comprar mucho más de lo necesario, pero el Crac del 29 redujo ese maná al mínimo, y ya no hubo camuflaje posible”. Tercera razón. La especulación bursátil, determinada por los grandes financistas de Wall Street, que alcanzó una cifra colosal: la décima parte de la población invirtió sus ahorros en acciones de empresas industriales. Fenómeno que aumentó su valor…, pero tornó más estrepitosa la caída. Pero hubo un cuarto factor no menos importante: la Europa castigada por la guerra redujo al mínimo sus importaciones, y le cerró una gran puerta al poderoso sello Made In USA… La bola de nieve Un día clave antes de los dos “negros”. El 22 de octubre se frena el alza desaforado de las acciones, y empiezan a bajar como la marea…, hasta el jueves de la Gran Catástrofe. Según los cálculos y promedios del New York Times, veinticinco de las acciones industriales más fuertes bajaron de 469 a 220 puntos. Según Allen en su crónica, “El Gran Mercado Alcista estaba muerto. Miles de millones de dólares de ganancia habían desaparecido. El tendero, el limpiador de ventanas y la costurera habían perdido su capital. En todas las ciudades había familias que pasaron repentinamente de la riqueza ostentosa al endeudamiento. Día tras día, los periódicos publicaban torvos informes de suicidios…”. La Prosperidad Coolidge-Hoover no estaba muerta todavía, pero boqueaba. La gran fiesta de la abundancia había apagado sus fuegos artificiales, devorados por una inmensa bola de nieve… Pero bien dicen (los que dicen) que los Estados Unidos tiene el don de las resurrecciones más rápidas de la historia. En 1933 llegó al poder Franklin Delano Roosevelt y puso en marcha el New Deal, basado sobre las ideas del polémico economista John Maynard Keynes, que permitían la intervención del Estado en situaciones de gran emergencia: lo duramente opuesto al libre juego del mundo privado y su bastón mayor: el capitalismo. Las medidas de ese hombre inagotable, tres veces electo presidente, y atormentado por la poliomielitis, funcionaron. Impulsó las inversiones, el crédito y el consumo. Consecuencia: bajó el desempleo. Subsidió a bancos y agricultores. Aumentó el salario y redujo las horas de trabajo. Exigió diseñar planes de asistencia sanitaria y un nuevo sistema de jubilaciones y pensiones. Sin embargo, la crisis no amenguó sus efectos hasta mediados de 1939. Hasta el trágico día en que las tropas nazis invadieron Polonia. Primer día de septiembre. Y último, hasta 1945, de la paz. Casi seis años en que la poderosa industria norteamericana se puso en marcha a toda vela y vapor para producir armas, proyectiles, tanques, aviones, bombas."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/21/el-consumo-en-las-horas-post-devaluacion-mirar-atras-analizar-y-repensar/","date":"2019-10-21 00:00:00","title":"El consumo en las horas post-devaluación: mirar atrás, analizar y repensar","abstract":"Por Agustina Machicote, directora Comercial de Linio*","author":[],"body":"Llegar a la oficina el día después de las elecciones se siente un tanto post-apocalíptico. Las secciones de Economía de los diarios online no dejan de actualizarse. Un posible cambio en el rumbo político del país generó una inestabilidad poco antes vista. Cuando sube el dólar, muchas veces pensamos que el consumo bajará automáticamente. Sin embargo, el primer impacto no es pasivo sino reactivo: el famoso “stockeo”, un fenómeno tan propio como particular al que nos adecuamos hace ya mucho tiempo. Si bien este almacenamiento de stock es mayoritariamente en productos de primera necesidad, también tiene impacto, en distinta proporción, sobre otro tipo de ventas. Por ejemplo en Linio notamos que, durante la semana de la devaluación, subió en un 47% el total de ventas de electrodomésticos y un 67% en productos de belleza, perfumes y otros productos relacionados a la salud. A simple vista podemos destacar que, así como la mayor parte de la sociedad, en un contexto de crisis, se preocupa por los consumos primarios, también existe una parte de la población que tiene esas necesidades cubiertas y, sin embargo, se ve atravesada por los momentos de incertidumbre y volatilidad y prefiere concretar las compras postergadas: regalos, consumos personales o pequeños gustos que mejor permitirse ahora que más adelante, cuando los precios suban. Pero, en medio de la nube de inestabilidad, ¿cuáles son esas ventanas de oportunidad? Productos nacionales de grandes dimensiones y productos enviados desde China, son los ganadores en medio de la tormenta. Particularmente en la última devaluación profunda del peso, el 12 de agosto pasado, los productos más vendidos fueron los auriculares Xiaomi, marca china de productos tecnológicos de diseño, el celular Umidigi, también de China, y la Notebook HP X360, disponible en el mercado interno. Le siguen a la lista otros smartphones de marcas chinas, y algunos perfumes importados. Así como estas crisis pueden ser previsibles, también puede preverse el comportamiento del consumo en torno a una próxima oportunidad frente a un suceso de tal relevancia política como son las elecciones nacionales. Es decir que, en el intermedio entre los resultados y la repercusión en la macro y micro economía, pueden haber unas horas, incluso días, donde la incertidumbre ante el futuro puede resultar en una activación de la venta de productos durables como tecnología, muebles o electrodomésticos. No es fácil prever las decisiones del conjunto de la sociedad, en primer lugar, porque es un entramado complejo de elementos: diferentes necesidades, prioridades, capacidades de compra y posibilidades de acceso a los modos de comprar, online o tradicionalmente. En segundo lugar, la opinión pública, con todas sus complejidades, impacta directamente sobre los comportamientos, en especial en las grandes ciudades. Por lo tanto, dentro de este contexto y en una coyuntura agitada, mirar atrás, analizar y repensar, es la mejor opción para afinar las propuestas que los encargados de la venta les debemos brindar a los usuarios en el momento en que más necesitan de nuestra ayuda.  *Linio es, desde 2018, el e-commerce de Falabella"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/19/daniel-herrero-presidente-de-toyota-este-ano-se-van-a-vender-unos-450000-autos-y-el-ano-que-viene-sera-similar/","date":"2019-10-19 00:00:00","title":"Daniel Herrero, presidente de Toyota: “Este año se van a vender unos 450.000 autos y el año que viene será similar”","abstract":"El ejecutivo de la empresa japonesa habló en el Espacio Infobae del Coloquio de IDEA","author":"Sebastián Catalano","body":"En los primeros meses de 2019 la industria automotriz produjo poco más de 42.600 vehículos, un 35% menos que en el mismo período que el año pasado. Además, “se registró una baja exportadora de 48,3%”, detalló el informe de Adefa, la asociación de fábricas de autos que nuclea a las 12 marcas que producen autos y livianos a nivel local. En ese contexto negativo, en el que además el sector es el que más fuerte recibe el impacto de la baja del uso de la capacidad instalada en las fábricas, con apenas 43,5% en septiembre, Toyota es una rara avis que no solo se mantiene, sino que crece. “La receta nipona” que es la envidia de la industria se basa en consensos y acuerdos, conceptos muy usados por estas horas en el mundo de la política y también en el 55 Coloquio de IDEA, que terminó ayer en Mar de Plata y del que fue parte Daniel Herrero, presidente de la empresa. “Creo en los consensos. En la historia se ve. Se ve en el pacto de la Moncloa, en 1977, en España, en condiciones muy similares a las actuales. Funcionó. En el pólder en Holanda, funcionó. Y si me refiero a Toyota, el acuerdo que hicimos y lo expliqué hace unos años aquí: fuimos con el sindicato a buscar una inversión y hoy a través del convenio colectivo logramos hacer un traje a medida que nos permite ser competitivos y exportar el 80% de lo que fabricamos. Y en un año tan difícil para el mercado local, no depender de él y transitarlo sin ningún problema coyuntural”, aseguró este contador que ingresó a la empresa en 1999. - ¿Se puede hacer un paralelismo entre ese pacto empresarial y el que se impulsa hoy desde algunos sectores políticos? - Sí. Tenemos que buscar la manera desinteresa de apostar al futuro. Tener en claro a dónde se quiere llegar y los riesgos si no se encaran esos objetivos. Y las actitudes, lo que estamos dispuestos a ceder para crecer. Eso es lo que le falta a la Argentina. El ejemplo que nosotros hicimos es algo que se puede replicar. - ¿Ve al sector empresarial decidido a acordar con los gremios y la política? - Nuestro acuerdo lo fuimos replicando en toda la cadena de valor. Hoy tenemos el 42% de la camioneta que producimos que es contenido local y de ese contenido en un 60% está fabricado por familias argentinas. El ejemplo es replicable y puede funcionar si ganamos confianza mutua y entendemos que hay que ceder para crecer. - ¿Cómo está la situación de la industria en un año tan complicado para el sector? - El mercado doméstico se cayó un 50%. Las pickups son las que menos sufrieron por la demanda de agricultura, minería y petróleo, pero los autos de pasajeros sí porque están muy relacionados a la desaparición del crédito y tasas de interés muy altas. Eso es lo que hay que reactivar. Desde el punto de vista de la exportación, la región está funcionando bien y nos ha permitido compensar lo que no se pudo vender acá. Para el año que viene esperamos uno similar a este: vamos a tener que transitar alguna coyuntura y espera que se arreglen algunas variables, como la tasa de interés que impacta en los autos. - ¿Cómo se empieza a recuperar el mercado interno? - Hay que ponerse de acuerdo en un plan de incentivos o descuentos para los vehículos nuevos, o un plan de financiación. Eso va a generar algún tránsito en las concesionarias y luego cada terminal deberá tener su estrategia para tentar a los clientes. Pero hay que generar un incentivo para que la gente vuelva en una coyuntura de elecciones en la que hay expectativas pero quizás demora su decisión de compra. Creo que si tenemos un plan bueno con un norte de largo plazo para la industria automotriz hay posibilidad de hacerla crecer más de lo que esperamos. - ¿Este año cuántos autos se venderán? - Creo que de unos 450.000 autos y el año que viene va a estar en niveles similares. - Toyota es un caso de éxito en el mercado local. ¿Qué otras cosas pesan para lograrlo además de las ya mencionadas? - Hay que apostar. Si uno quiere se táctico en las decisiones y mira la situación actual, no invertiría. Pero si se ve la historia de Toyota, donde las grandes inversiones fueron en el 1995, con el Tequila; en 2002 con la devaluación; y la última en 2013, se ve que fueron inversiones estratégicas que pagaron con creces en términos de resultados. Es el momento de apostar. Acabamos de abrir una compañía de movilidad y esa plataforma ya se la vendimos a Brasil y Uruguay, y negociamos con Chile, Guatemala y Costa Rica. Hicimos un vehículo deportivo en la Argentina y los exportamos. Hay que hacer cosas distintas y apostar porque el potencial de Argentina existe y si buscamos innovar los resultados a la larga vienen. - ¿Cómo vio el Coloquio? - Lo vi bien, con consistencia. A priori muchos decían no hacerlo justo antes de las elecciones, entre debates. Pero lo que se pide es lo mismo que piden desde hace tiempo los empresarios: previsibilidad, entender que la situación fiscal no es la mejor, pero que tampoco es bueno exportar el 15% de impuestos en cada auto que mandamos afuera. Hay que ser consistente con lo se pide y con que seguimos apostando por la Argentina. Hay expectativas. - ¿Por qué no viajaron a Mar del Plata los candidatos? - Es un tema de agenda de campaña, no lo dramatizo para nada. No lo pongo como blanco o negro porque vinieron o no. Es más importante lo que hagan por la Argentina para adelante que si vienen o no. Si hay diálogo y se puede seguir trabajando, se entiende que se dediquen a la campaña con sus obligaciones. Son momentos complicados para ellos también. Seguí leyendo: Lacunza habló en IDEA desde EEUU: la reunión con el FMI, la deuda y la inflación como uno de los grandes pasivos del Gobierno de Macri El rol del periodismo se debatió en IDEA: grieta, la nueva agenda de los medios y Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/que-es-un-quid-pro-quo/","date":"2019-10-20 00:00:00","title":"¿Qué es un quid pro quo?","abstract":"Por Liam Stack y Aimee Ortiz","author":[],"body":"¿Hubo quid pro quo en la petición del presidente Donald Trump de que Ucrania abriera investigaciones que pensó que podrían beneficiarlo políticamente, incluyendo una sobre el ex vicepresidente Joe Biden y su hijo Hunter? El presidente ha negado que haya habido algún tipo de quid pro quo, pero Michael Mulvaney, el jefe de Gabinete interino de la Casa Blanca, socavó esa negativa en una conferencia de prensa el 17 de octubre. Luego reculó con una declaración que repetía la afirmación de Trump de que no había habido quid pro quo. Esto nos lleva a la siguiente pregunta: ¿qué es quid pro quo? Para aquellos que no hablan latín o que pudieran no estar familiarizados con la terminología jurídica, el concepto básico detrás del quid pro quo puede resumirse con un dicho más coloquial en inglés: si tú me rascas la espalda, yo te la rascaré a ti. “Quid pro quo es ‘dando y dando’ en latín”, dijo Paul Butler, catedrático del Centro de Derecho de la Universidad de Georgetown. Significa darle a una persona algo que quiere, pero solo si esa persona te da algo que tú quieres. “La cuestión con el quid pro quo es que hace que la conducta parezca un chantaje”, agregó Butler. ¿QUÉ TIENE QUE VER ESTO CON LA INVESTIGACIÓN DEL JUICIO POLÍTICO? Hasta ahora, sabemos de algunos posibles actos de quid pro quo que podrían haber tenido lugar en los acuerdos entre Ucrania y Trump y compañía. Uno de ellos se relaciona con 391 millones de dólares en ayuda militar a Ucrania, que ha estado combatiendo a separatistas respaldados por Rusia desde 2014. Trump congeló esos fondos después de que fueron aprobados por el Congreso. Luego, en una llamada telefónica que tuvo lugar el 25 de julio, le pidió al presidente ucraniano, Volodímir Zelenski, que iniciara una investigación sobre el hijo de Biden y otra sobre una teoría de que hubo interferencia ucraniana en las elecciones de 2016. Esa teoría fue desmentida por el FBI y CrowdStrike, la empresa de seguridad cibernética de California que investigó el hackeo ruso de los correos electrónicos del Comité Nacional Demócrata en 2016. El 17 de octubre, Mulvaney se convirtió en el primer funcionario de la Casa Blanca en decir públicamente que el otorgamiento de ayuda militar estaba vinculado en parte con las demandas políticas de Trump. Sin embargo, no usó el término quid pro quo. Más tarde ese mismo día, emitió un comunicado que negaba que hubiera existido quid pro quo. “Regresar a lo que ocurrió en 2016 sin duda era parte de aquello que a él le preocupaba sobre la corrupción en ese país”, declaró Mulvaney ante los reporteros unas horas antes, en referencia a Trump. “Y eso es totalmente aceptable”. Agregó que a Trump también le interesaban las afirmaciones de que Ucrania había interferido en las elecciones al permitir que un servidor de computadora del Comité Nacional Demócrata se ocultara en ese país. “¿Que si de paso también me mencionó la corrupción relacionada con el servidor del Comité Nacional Demócrata? Por su supuesto. No hay duda de eso”, dijo Mulvaney. “Pero nada más, y por eso retuvimos el dinero”, aseveró. ¿CÓMO SE USA EL TÉRMINO EN UN CONTEXTO JURÍDICO? Se puede observar quid pro quo en los casos de soborno, extorsión y acoso sexual, afirmó Richard Briffault, profesor de la Escuela de Derecho de la Universidad de Columbia. No siempre son ilegales, explicó, pero hablando de política suelen significar un intercambio corrupto. “Nos lleva a la idea de un acuerdo corrupto”, mencionó Briffault. Y no siempre tiene que ser explícito. Tenemos “el concepto de los guiños y de asentir con la cabeza”, agregó. “Puede establecerse que hubo quid pro quo si, dadas las circunstancias, está claro que está ocurriendo”, dijo, y agregó que un momento o comportamiento inusual podrían proporcionar una base de evidencia de que hubo un intercambio corrupto. El término es importante tanto en los casos civiles como en los penales, mencionó Butler, quien fue fiscal federal especializado en casos de corrupción pública. “Los procesos de corrupción federal son los casos jurídicos en los que el quid pro quo es más recurrente”, afirmó. “Esa sería una causa penal. En el derecho civil, el acoso sexual es un contexto en el cual podría haber quid pro quo”, explicó. Ni el Departamento de Justicia ni la oficina de Letitia James, fiscal general de Nueva York, respondieron a los mensajes de correo electrónico del 17 de octubre en los que se les pedía una definición oficial de quid pro quo. ENTONCES, ¿CUÁLES SERÍAN ALGUNOS EJEMPLOS DE QUID PRO QUO? Dos casos recientes en Nueva York en los que hubo quid pro quo fueron los procesos de los legisladores estatales Sheldon Silver y Dean G. Skelos. Silver, expresidente de la Asamblea de Nueva York que fue declarado culpable del delito de corrupción federal en 2018, se hizo de millones de dólares otorgando y canalizando fondos a un investigador del cáncer, Robert N. Taub, de la Universidad de Columbia, y a dos desarrolladores inmobiliarios. Briffault señaló que la estrategia de defraudación de Silver era un quid pro quo clásico: Silver, demócrata de Manhattan, apoyaba la investigación de Taub y este, a cambio, enviaba clientes a un despacho de abogados que le daba dinero a Silver. En el caso de Skelos, ex líder de la mayoría del Senado del estado de Nueva York que también fue declarado culpable de corrupción en 2018, el intercambio estuvo relacionado con su hijo. Skelos, republicano de Long Island, presionó a ejecutivos empresariales para que le entregaran a su hijo alrededor de 300,000 dólares por empleos a los que rara vez se presentó. Durante el juicio, los fiscales afirmaron que, si los ejecutivos no le pagaban, Skelos detenía las legislaciones que sus firmas necesitaban. “En muchos de estos casos, la clave es el pro”, comentó Briffault. “¿Por qué haces esto? ¿Lo haces por una razón legítima o por una razón corrupta?” *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/con-el-escape-del-hijo-del-chapo-mexico-sufre-una-derrota-impresionante/","date":"2019-10-20 00:00:00","title":"Con el escape del hijo del Chapo, México sufre una derrota impresionante","abstract":"Por Azam Ahmed","author":[],"body":"Da la impresión de que escaparse es un rasgo que comparte la familia Guzmán. Y también avergonzar al gobierno de México. Joaquín Guzmán Loera, el capo del narcotráfico conocido como el Chapo, eludió la captura del gobierno en numerosas ocasiones: en túneles, detrás de armarios, debajo de bañeras y a través de desfiladeros escarpados en las remotas montañas de Sinaloa. Incluso logró escapar de la cárcel, dos veces. Esta semana, el último miembro de la familia en escapar de una aprehensión —el hijo del Chapo, Ovidio Guzmán López— logró su propia hazaña de humillación al gobierno cuando secuaces del cartel obligaron a una patrulla de al menos 30 elementos de las fuerzas gubernamentales a entregarlo después de haber sido capturado. La impactante rendición —con las fuerzas mexicanas terriblemente superadas, como rehenes de los criminales y obligadas a liberar a un sospechoso prominente bajo su custodia— comenzó el jueves cuando el Cartel de Sinaloa, al cual alguna vez lideró el Chapo, realizó un sitio en la ciudad de Culiacán. Videos de balaceras violentas en las calles, de hombres armados que bloqueaban los caminos, de los habitantes que huían para resguardarse y de nubes de humo negro que se elevaban de los vehículos en llamas saturaron las redes sociales. Hubo una gran cantidad de reportes en los cuales se señalaba que, después de la captura del joven Guzmán, su cartel organizó un ataque violento para obtener su libertad y evitar su extradición a Estados Unidos. Sin embargo, el gobierno guardó silencio y les pidió a los ciudadanos que permanecieran al interior de los inmuebles y evitaran salir a la calle durante la mayor parte del día. Más tarde, el gobierno aclaró el asunto, al menos de manera parcial, al mencionar que una patrulla se había encontrado con Guzmán, pero había suspendido la operación al ser superada en número y armamento por los combatientes enemigos. La mañana siguiente, la verdad salió a la luz, gracias a la intervención de los medios locales. En realidad, la patrulla era parte de una operación planeada para capturar a Guzmán y extraditarlo a Estados Unidos, reconoció el gobierno el viernes. Las fuerzas armadas lograron detenerlo, pero las obligaron a dejarlo en libertad después de que ocho de sus miembros fueron tomados a la fuerza y mantenidos como rehenes, señaló el gobierno. Al verse rodeados de enemigos, sin ningún plan definido para la llegada de refuerzos por tierra o por aire ni tampoco alguna estrategia de salida definida, los soldados se rindieron y dejaron ir a Guzmán. “Tomaron decisiones que yo respaldo, que yo avalo, porque se tornó muy difícil la situación y estaban en riesgo muchos ciudadanos, muchas personas, muchos seres humanos. Y se decidió proteger la vida de las personas”, mencionó el presidente Andrés Manuel López Obrador en una conferencia de prensa celebrada el viernes. “No puede valer más la captura de un delincuente que las vidas de las personas”. De acuerdo con un ex funcionario estadounidense y otra persona con información sobre el asunto, la fuerza detrás de la respuesta rápida y efectiva del cartel fue otro Guzmán, el hijo mayor del Chapo, Iván, quien ha asumido un papel destacado en el cartel desde que su padre fue capturado y extraditado a Estados Unidos y sentenciado en julio a cadena perpetua por los cargos de narcotráfico, asesinato y lavado de dinero. Estas personas aseguraron que en un inicio Iván también fue capturado por los militares, pero que sus secuaces rápidamente sometieron a las fuerzas armadas y lograron su liberación. En cuanto estuvo libre, el hermano mayor orquestó una impresionante demostración de fuerza para conseguir la libertad de su hermano Ovidio. La estrategia no solo incluyó mantener a los soldados como rehenes, sino que también secuestraron a sus familias, según las dos personas con información sobre el tema, las cuales no estaban autorizadas a hablar en público. Los funcionarios de prensa del gobierno no respondieron a solicitudes de comentarios. La victoria del cartel ofreció un vistazo aterrador al poder que ejerce el crimen organizado en México, al sintetizar en un solo periodo de ocho horas el grado de cautiverio en el que tienen las redes criminales a la nación, sin que haya un plan para combatir el flagelo de la violencia que ha llevado al país a su punto más letal en décadas. Hay quienes se preguntan si el sometimiento público del ejército será un punto de inflexión similar para López Obrador. Para muchas personas, los sucesos del jueves se desplegaron como si los hubiera escrito un guionista demasiado entusiasta para llevar la historia a los límites de lo creíble. “Nadie podría haber imaginado un programa tan malo de Netflix”, comentó Alejandro Hope, analista de seguridad radicado en Ciudad de México. “¿Esta combinación en la que en verdad se capturó al tipo y luego se le liberó? Eso es nuevo”. No quedó clara la manera en que el gobierno esperaba detener a un líder de uno de los carteles más poderosos del mundo en su terruño sin una cantidad suficiente de refuerzos o planes adecuados para extraer a sus elementos. En su conferencia de prensa del viernes, López Obrador pasó la mayor parte del tiempo ignorando o evitando el tema, y también desestimó las críticas a la vergonzosa derrota del gobierno a manos del crimen organizado. “No se puede apagar el fuego con el fuego”, dijo acerca de la decisión de entregar a Guzmán al cartel. “Nosotros no queremos muertos, no queremos la guerra. Eso les cuesta trabajo entenderlo a muchos”. No obstante, a final de cuentas, lo ocurrido fue que se intentó apagar el fuego con el fuego. Al menos siete personas murieron, entre ellas un civil, y 16 resultaron heridas, de acuerdo con funcionarios de seguridad de México. Posteriormente, el Gabinete de seguridad de López Obrador descargó una buena parte de la culpa sobre los soldados mismos y reconoció que la operación había sido mal planeada. La indignación de la gente se ha manifestado con fuerza, no solo por la derrota vergonzosa, sino también por la deslucida estrategia del gobierno para combatir la ilegalidad. “Puedo resumir esto como un fracaso desde lo táctico hasta lo estratégico”, comentó Christian Ehrlich, un experto en seguridad de Riskop, una firma mexicana de análisis de riesgo. Durante los últimos dos años, los homicidios han alcanzado cifras récord. Este año no ha sido distinto: la nación va encaminada a sufrir su peor ola de asesinatos desde que el gobierno comenzó a registrarlas. Ahora, con la liberación de Guzmán tras haber sido atrapado por las fuerzas armadas, el gobierno ha sufrido una de las derrotas más memorables en sus trece años de guerra contra las drogas. “Los sucesos ocurridos en Culiacán llegan después de una semana que comenzó con el asesinato de trece oficiales de la policía en Michoacán y una balacera a las afueras de Iguala, en Guerrero, que dejó un saldo de quince muertos”, mencionó Raúl Benítez, experto en seguridad de la Universidad Nacional Autónoma de México. “¿Qué sigue?”, cuestionó. En años recientes, México se había vuelto adepto a capturar a los llamados cabecillas, para bien o para mal. Aunque la estrategia no ha logrado disminuir la violencia en general, funcionarios de Estados Unidos y México se habían conformado con saber que ha tenido éxito en la detención y extradición de figuras importantes. El padre de Ovidio Guzmán, el Chapo, fue arrestado varias veces antes de ser condenado a cadena perpetua en Estados Unidos. También han sido aprehendidos líderes de los Zetas, el Cartel del Golfo y una larga lista de otras organizaciones por medio de acciones coordinadas entre los cuerpos policiales y las fuerzas armadas. Sin embargo, ante el último error garrafal, muchos temen que los carteles se envalentonarán tras la decisión que tomó el gobierno de liberar a Guzmán al verse superado bajo fuego. “El gobierno se vio forzado a aceptar el control que impuso el cartel sobre la ciudad y a no confrontarlo”, mencionó Benítez. “Para la gente de Culiacán, el presidente está mandando un mensaje muy duro: el cartel está a cargo aquí”. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/19/la-extrema-derecha-de-francia-tambien-quiere-ser-un-partido-ambientalista/","date":"2019-10-18 00:00:00","title":"La extrema derecha de Francia también quiere ser un partido ambientalista","abstract":"Por Norimitsu Onishi","author":[],"body":"HÉNIN-BEAUMONT, Francia — Todas las luces en las calles y edificios de la ciudad se están cambiando por focos LED que son amigables con el medioambiente. Los trabajadores irán a las casas a plantar árboles —de manera gratuita—, una manera natural de mantener el ambiente fresco a pesar de las olas de calor que arrasan a toda Europa durante el verano. Las ovejas también se ocuparán del pasto en un gran campo propiedad de la ciudad, un experimento de “ecopastoreo”. “Menos contaminación, menos ruido, menos químicos”, explicaba un anuncio de la ciudad. “Otro paso más hacia la protección de nuestra biodiversidad”. No, esas políticas no provienen de un ayuntamiento amante de los árboles y dominado por Los Verdes. Son de Agrupación Nacional, el partido francés de extrema derecha cuya feroz dedicación a un solo asunto —detener la inmigración— le ayudó a convertirse en la principal oposición en Francia. Hace apenas unos años, el partido demostraba poco interés en el medioambiente. Su fundador, Jean-Marie Le Pen, negaba el cambio climático provocado por los seres humanos y desestimaba la ecología al tacharla de la “nueva religión de los ‘bobo’” (los burgueses bohemios). Sin embargo, a medida que el tema ha llegado a la cúspide de las preocupaciones de los votantes en toda Europa, Agrupación Nacional ha tomado nota, junto con otros grupos nacionalistas y populistas de extrema derecha de todo el Viejo Continente. En meses recientes, la lideresa de Agrupación Nacional, Marine Le Pen, ha pronunciado dos discursos importantes en los que propuso convertir a Europa en “la principal civilización ecológica del mundo” y acogió ideas como el consumo de productos locales. Antes de las elecciones municipales del próximo año, el partido está promoviendo ciudades como Hénin-Beaumont, donde ha estado en el poder desde 2014, como escenarios de su propia versión de ambientalismo realista. “Durante mucho tiempo, los partidos políticos controlaron la ecología y la dirigieron hacia los burgueses y acaudalados”, mencionó Christopher Szczurek, teniente de alcalde de Hénin-Beaumont y miembro del consejo nacional del partido. “Y ahora vemos que la clase trabajadora también puede desarrollar un verdadero interés en eso”. El presidente de Francia, Emmanuel Macron, quien durante mucho tiempo ha recibido críticas de agrupaciones ambientalistas por hacer muy poco a favor del clima, también ha intentado reinventarse como un líder en el tema a través de gestos dramáticos como confrontar al presidente de Brasil, Jair Bolsonaro, por su manejo de los incendios en la Amazonia. Tanto para Macron como para Marine Le Pen, quienes probablemente se enfrentarán en las próximas elecciones presidenciales de 2022, el medioambiente ofrece el potencial de ampliar su base de apoyo. En las elecciones europeas de mayo, así como en la votación del mes pasado en Austria, se disparó el apoyo por el Partido Verde Europeo, un movimiento de izquierda con presencia en todo el continente, incluso en Francia y Alemania. Entre los partidos populistas de extrema derecha de Europa, las opiniones en torno al cambio climático van desde la negación hasta un reconocimiento de su naturaleza global y un respaldo hacia una estrategia multinacional para combatirlo, según un estudio reciente de Adelphi, un grupo de investigación climática con sede en Berlín. En medio, hay partidos como Agrupación Nacional que promueven una visión identitaria y nacionalista del ambientalismo, y rechazan trabajar con otras naciones. Arraigada en la idealización tradicional derechista de la tierra y la identidad nacional francesa, el ambientalismo de Agrupación Nacional se enfoca en lo local: gente que viva y trabaje lo más posible en sus comunidades locales. Fomenta el control de todo, desde el consumo de materiales hasta el crecimiento de la población como una manera de conservar los recursos limitados. Proteger el ambiente encaja con otros objetivos de Agrupación Nacional: fortalecer las fronteras y restringir la inmigración, limitar los acuerdos comerciales, apoyar las industrias locales, y promover una fuerte identidad francesa en contra del globalizado “hombre de ninguna parte”. “En esencia, la ecología tiene que ver con la gente que vive en un territorio, la cual está vinculada con este y hace planes para el largo plazo”, comentó Hervé Juvin, un ensayista que frecuentemente escribe sobre el medioambiente y que en mayo fue elegido como un miembro del Parlamento Europeo a nombre de Agrupación Nacional. Los ecologistas de la izquierda y la derecha tal vez coincidan en ciertos puntos. Sin embargo, la diferencia infranqueable es que Agrupación Nacional, como otros grupos de la extrema derecha, se oponen de manera enfática a cualquier tipo de acuerdo multinacional para combatir el cambio climático. Juvin los desestima, pues los considera una concesión de la soberanía y simplemente ineficaces. Quienes critican a Agrupación Nacional mencionaron que el partido no habla en serio sobre abordar el problema del cambio climático si rechaza por completo la idea de cooperar con otras naciones. Solo con una diplomacia y unas negociaciones meticulosas existirá la esperanza de mitigar un problema global, afirmaron. En esta zona de Francia, la calidad del aire solo se puede mejorar trabajando con el país vecino de Alemania, comentó Marine Tondelier, la única miembro del Partido Verde en el Consejo de la Ciudad de Hénin-Beaumont. Juvin, un aliado cercano a Marine Le Pen, intenta reclamar el medioambiente para la derecha, o al menos para Agrupación Nacional; es la voz principal en el tema del clima. Sus esfuerzos comenzaron dentro del mismo partido, donde muchos siguen siendo escépticos del cambio climático, mencionó Juvin. “Estoy luchando contra eso”, señaló Juvin. “Ha cambiado un poco. Espero haber contribuido a ese cambio. Pero creo que hay un sentimiento de que nos molestan problemas que no son reales”. Su partido no es el único de extrema derecha que ha luchado por apropiarse del tema. En las vísperas de las elecciones europeas, Alternativa para Alemania o AfD, un partido alemán de extrema derecha, negó el cambio climático producido por los seres humanos y desestimó las preocupaciones en torno al medioambiente al tacharlas de elitistas. Esto provocó una respuesta negativa de su ala joven en Berlín. Hénin-Beaumont se encuentra en una zona al norte de Francia que en décadas recientes se ha visto afectada por el cierre de minas y fábricas: factores que, además de la presencia de migrantes que intentan cruzar de manera ilegal al Reino Unido, han impulsado el ascenso de Agrupación Nacional. Durante mucho tiempo, los socialistas controlaron Hénin-Beaumont y otras municipalidades de la región. No obstante, la corrupción alrededor de un alcalde socialista a final de cuentas produjo la victoria de Agrupación Nacional en Hénin-Beaumont, una ciudad de 27.000 personas. Como en cualquier otra parte, una iglesia señorial y un imponente ayuntamiento dominan el centro de la ciudad, junto con una panadería, un restaurante bar y restaurantes de kebabs, donde suelen reunirse algunas personas de las diminutas poblaciones de la ciudad que no son blancas. Mientras la región tantea un futuro más allá de las fábricas y el carbón, Los Verdes obtuvieron un reconocimiento generalizado por transformar dos ciudades, Loos-en-Gohelle y Grande-Synthe, en modelos de ciudades sustentables y amigables con el medioambiente. Ahora, Agrupación Nacional está desafiando de manera directa a Los Verdes en un asunto que habían dominado durante mucho tiempo. En Hénin-Beaumont, Agrupación Nacional está implementando muchos de los mismos proyectos: un hecho que ha irritado a algunos miembros de Los Verdes. “En términos electorales, ahora tiene potencial”, mencionó Tondelier, la consejera de Los Verdes, sobre la atención en el medioambiente. “Recuerdo gente que lo hacía cuando no la tenía y que hizo experimentos que ahora usan los que quieren competir políticamente”. Juvin, el líder en el tema del clima en Agrupación Nacional, no negó que hubiera consideraciones políticas. Un nuevo enfoque en torno al medioambiente podría ampliar el atractivo del partido más allá de su postura en contra de la inmigración. “La gente siente que debemos ocuparnos de otros temas y no solo de la inmigración”, comentó. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/21/el-riesgo-pais-argentino-otra-vez-sobre-los-2100-puntos-basicos/","date":"2019-10-21 00:00:00","title":"El Riesgo País argentino subió 4% y quedó otra vez sobre los 2.100 puntos básicos","abstract":"El indicador de JP Morgan avanzó más de 80 enteros ante la falta de precisiones sobre la negociación con acreedores en 2020","author":[],"body":"Los dos debates presidenciales celebrados en la Argentina dejaron escasas definiciones acerca del futuro cumplimiento de los vencimientos de deuda soberana, en el marco del reperfilamiento de pasivos y un compás de espera para nuevos desembolsos del Fondo Monetario Internacional. De esta forma, los bonos soberanos argentinos volvieron a operar en baja este lunes, en una tendencia ya percibida la semana pasada, a menos de una semana de la crucial elección presidencial, para la que el candidato opositor Alberto Fernández, del Frente de Todos, asoma como amplio favorito. El Riesgo País, que mide el diferencial de tasa de los bonos del Tesoro de los EEUU con sus similares emergentes, trepó 82 unidades para la Argentina (+4%), a 2.130 puntos básicos, lo más alto desde el 4 de octubre pasado. Lucas Longo, analista de Research de Balanz Capital, advirtió el comportamiento bajista de acciones y bonos argentinos en las últimas ruedas, junto con un incremento de la brecha de precios entre el dólar oficial y las cotizaciones bursátiles. “En cuanto a drivers de mercado, no surgieron eventos importantes en la semana, aunque estaría definido que el FMI no desembolsaría hasta reunirse con el próximo gobierno y conocer su programa económico”, puntualizó Longo. Para los expertos de Puente, “en general aún se observa cierta cautela de parte de los inversores ante el escenario político post-elecciones, donde los flujos de capitales dentro de los bonos soberanos tienden a ubicarse con más peso en bonos con legislación extranjera”. Los bonos soberanos en el Mercado Abierto Electrónico (MAE) cayeron en promedio un 1,3%, encabezados por las emisiones dolarizadas, donde se destacaron el “Disc” en dólares con un 2,1 por ciento. El índice bursátil S&P Merval de ByMA (Bolsas y Mercados Argentinos) subió un 1,8%, a un cierre de 32.550 unidades, luego de un inicio bajista y de finalizar la semana pasada con una mejora del 0,5 por ciento. SEGUÍ LEYENDO: Por segundo año consecutivo las acciones argentinas son las que más caen en el mundo Dólar hoy: en el promedio de bancos la divisa se vende a $60,86  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/congelamiento-del-precio-de-las-naftas-petroleras-presentaron-un-amparo-reclamando-la-inconstitucionalidad-de-la-medida/","date":"2019-10-22 00:00:00","title":"Congelamiento del precio de las naftas: petroleras presentaron un amparo reclamando la inconstitucionalidad de la medida","abstract":"Las principales productoras y refinadoras de hidrocarburos sostienen que los decretos que emitió el Gobierno “repercuten en los niveles de inversión, la actividad y el empleo”","author":[],"body":"La Cámara Argentina de la Energía (CADE) -que nuclea a las principales empresas productoras y refinadoras de hidrocarburos- presentó este lunes un amparo judicial en reclamo de la inconstitucionalidad de los decretos de Necesidad y Urgencia (DNU) que dispuso el Gobierno para el congelamiento de los precios vigentes del crudo y los combustibles durante 90 días. La entidad justificó la acción de amparo “en defensa del desarrollo del mercado de hidrocarburos en el país” ante la Justifica Federal de la provincia de Neuquén. La medida judicial tiene como objetivo que “se declare la inconstitucionalidad de los DNU 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios”, argumentaron a Télam voceros de CADE. Luego de las elecciones Primarias del 11 de agosto, ante la devaluación del 20% y la consecuente profundización de la crisis económica, el Gobierno dispuso congelar por 90 días el precio del barril del crudo y de los combustibles. “Esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”, argumentó el organismo. Pese a los decretos del Gobierno, desde el 18 de septiembre las petroleras pudieron disponer de un aumento del 4% en el precio de los combustibles, tras la autorización otorgada por el propio Poder Ejecutivo a raíz de la volatilidad internacional del precio del petróleo. A partir de la decisión de la Secretaría de Energía incrementó además un 5,8% el valor de referencia vigente del barril crudo, y un precio de referencia Brent de USD 59 por barril. YPF, American Energy Group, Raizen Argentina, Pluspetrol, Total Austral, Chevron y Shell Argentina, entre otras, son los principales referentes de CADE que respaldan el recurso judicial. Entre sus argumentos sostuvieron que desde la CADE “siempre mantuvieron una actitud responsable frente a los movimientos de precios, compatibilizando las necesidades de sus clientes y los del propio negocio”. “El congelamiento de precios generó una grave distorsión que repercute en los niveles de inversión, la actividad y el empleo”, alertaron. La medida fue presentada en los tribunales federales de Neuquén por considerar que en esa jurisdicción coinciden los intereses y la actividad de todos los asociados de la Cámara. Hasta el momento, la petrolera Vista Oil&Gas había sido la única en presentarse ante la justicia para rechazar las medidas del Gobierno, que tiene confirmada la fecha del 14 de noviembre como límite para devolver la libertad de mercado para que las compañías fijen sus precios. Seguí leyendo: El Gobierno dejó sin efecto el congelamiento de los combustibles y autorizó un aumento del 4%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/alberto-fernandez-ya-piensa-en-la-transicion-quiere-que-el-gobierno-controle-el-dolar-pero-tambien-las-reservas/","date":"2019-10-22 00:00:00","title":"Alberto Fernández ya piensa en la transición: quiere que el gobierno controle el dólar pero también las reservas","abstract":"El candidato de Frente de Todos imagina el día después al 27 de octubre si gana las elecciones presidenciales. Uno de los ejes será el futuro de los controles cambiarios","author":"Pablo Wende","body":"Alberto Fernández arrancó la semana declarando como si fuera casi un presidente electo. El día después del debate salió a demostrar que se siente ganador y desde ese lugar le habló al presidente Mauricio Macri. “Le quiero pedir que no maltrate a los argentinos si el resultado es adverso y que libere el dólar, como hizo después de las PASO según consta en una denuncia judicial”, dijo. De esta forma, el candidato a presidente por Frente de Todos comenzó a “marcar la cancha” mucho más de cerca para la transición que podría arrancar el 28 de octubre, es decir el día después de las elecciones. Y dejó en claro que su prioridad que no se produzca otra devaluación. De alguna manera, alejó fantasmas de quienes esperaban mayor presión sobre el Gobierno para que “sincere el tipo de cambio” antes del 10 de diciembre. Fernández se refirió al mismo tiempo en dos ocasiones durante la jornada. La primera fue al recibir a un grupo de periodistas que lo esperaban haciendo guardia en el edificio donde vive en Puerto Madero. Y luego en una conferencia de prensa en Bahía Blanca, donde realizó un acto de campaña. Sin embargo, este pedido choca o por lo menos confluye con otro que también viene reiterando hace tiempo: que el Banco Central cuide las reservas. “Es lo único que le pedí a Macri cuando hablamos después de las PASO, pero igual siguen vendiendo. Parece que lo hicieran a propósito”, aseguró en un reportaje radial. Estas expresiones empiezan a mostrar las dificultades que podrían producirse en una eventual transición, con un gobierno que aún debe estar casi siete semanas más en el poder, pero al mismo tiempo otro que ya ha sido electo. Todo esto siempre y cuando finalmente Fernández consiga una victoria -con al menos 45% de los votos- y no deba ir a un ballotage. El interrogante surge de manera inmediata ante estas expresiones: ¿qué hay que cuidar más, las reservas o el precio del dólar? Claramente el Gobierno viene haciendo un delicado equilibrio entre ambas cuestiones. Deja subir un poco el dólar y al mismo tiempo soporta una caída de reservas. Si el Banco Central dejara de vender, entonces cuidar su stock de divisas pero el dólar se escaparía notoriamente. Otra cuestión inquietante es hasta qué punto la opinión de Fernández influirá en la política de gobierno hasta el 10 de diciembre. Y si efectivamente su opinión será tenida en cuenta, está por verse qué puede pasar con los controles cambiarios entre noviembre el cambio de mando presidencial. La única opción para cuidar las reservas y el dólar es volver mucho más rígido el cepo. Esto reduciría sustancialmente la pérdida de reservas y sería mucho más fácil dominar el tipo de cambio. El problema es que quedaría mucha más gente sin acceso al mercado cambiario y terminaría presionando aún más la cotización en otros mercados. Aumentaría el dólar “libre” y también el que surge de las operaciones bursátiles, es decir el “contado con liquidación”. El tipo de cambio ya creció hasta rozar los 75 pesos en estos mercados. En las últimas jornadas el Central multiplicó su intervención cambiaria. El 16 de octubre, es decir mediados de la semana pasada, la entidad que preside Guido Sandleris vendió 185 millones de dólares. Y en lo que va del mes hasta ese día ya fueron más de USD 1.000 millones en concepto de intervención cambiaria. Estos niveles de venta de dólares para controlar la cotización seguirán altos al menos hasta las elecciones, lo que aumentará el drenaje de reservas. Ayer el stock cayó UDS 563 millones, pero en parte fue por el pago de deuda a organismos, lo que provocó una reducción por debajo de los USD 48.000 millones. Seguí leyendo: El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura El Riesgo País argentino subió 4% y quedó otra vez sobre los 2.100 puntos básicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/las-opciones-para-enfrentar-el-problema-de-las-letras-de-liquidez-del-banco-central/","date":"2019-10-22 00:00:00","title":"Las opciones para enfrentar el problema de las Letras de Liquidez del Banco Central","abstract":"La prioridad para el próximo gobierno no sería tanto el reperfilamiento de la deuda externa, sino el desarme del principal instrumento de regulación monetaria (Leliq)","author":"Roberto Cachanosky","body":"La mayoría de los análisis sobre la deuda pública apuntan a analizar si Argentina podrá pagar la deuda externa en 2020. ¿Argentina entra en default o no? ¿Tendrá que “reperfilar” la deuda ante la falta de acceso del mercado financiero voluntario? Responder a estos interrogantes no parece tan difícil. Es evidente que hasta los intereses de la deuda serán problemáticos de pagar y que no luce probable, cualquiera que sea el que gane las elecciones, que vaya a llevar adelante las reformas estructurales que hacen falta para salir de la larga decadencia y ofrecer un plan económico que atraiga capitales, tanto para hacer el roll over de la deuda como para atraer inversiones que se hundan para crear empresas. Sin embargo, en mi opinión, la prioridad no es la deuda externa, en todo caso sería una restricción adicional al gasto público que el Estado no pueda captar ahorro externo para financiar el gasto, la prioridad es enfrentar el serio problema de las Leliq, primas hermanas de las Lebac y descendientes directas de los depósitos indisponibles de los 80 dentro del árbol genealógico de la deuda pública interna argentina. Recordemos que las Lebac nacen en marzo de 2002 para absorber la expansión monetaria que generaban los pagos de depósitos por los amparos que aprobaban los jueces por el corralón y la pesificación asimétrica de Duhalde. En la era K el uso de las Lebac se intensificó porque los exportadores estaban obligados a liquidar sus divisas y el BCRA emitía pesos para comprar esos dólares, como la gente no quería los pesos que emitía el BCRA, en parte los retiraba de circulación colocando esas Letras. O sea compraba reservas contra deuda en pesos que pagaba una tasa de interés. El kirchnerismo llevó el stock de Lebacs de $10.000 millones hasta $300.000 millones en diciembre de 2015. Por su parte, Cambiemos las llevó hasta $1,3 billones en su punto máximo en marzo de 2018, producto del endeudamiento externo que tomaba el Tesoro para financiar el déficit fiscal del gradualismo y luego le entregaba los dólares al BCRA contra los que emitía pesos; y que luego mutaron a las Leliq, cuyo stock al momento de redactar esta nota llegan a $1,1 billones, monto que representa el 80% de la base monetaria. Es de manual que un Banco Central no debe emitir su propia deuda porque no tiene forma de pagarla, porque no genera ingresos propios. No es como una entidad comercial que vende tarjetas de crédito, préstamos personales y demás servicios. El único ingreso que tiene son los intereses que cobra por la colocación de sus reservas, monto que son monedas para enfrentar los intereses que devenga la deuda remunerada que emite. En otras palabras, el BCRA está imposibilitado de poder cancelar las Leliq con recursos propios porque no los tiene. Las reservas propias en divisas, en el mejor de los casos, estarán en el orden los USD 8.000 millones, las cuales tienen que respaldar la base monetaria que es $ 1,3 billones, si además tienen que respaldar las LELIQs, la capacidad de respaldar los pesos es mínima. Alternativas deseables y posibles ¿Qué opciones tiene el próximo gobierno frente al problema de las Leliq?: En primer lugar, los que creen que gradualmente van a ir bajando la tasa de interés porque la tasa de inflación va a ir bajando, deliran. El problema no lo va a resolver el solo paso del tiempo. Habrá que pensar en otras opciones. La opción más loca es dejar de pagar los intereses y emitir moneda. Recordemos que los bancos, que son los tenedores de las Leliq, compran esos títulos con los depósitos de sus inversores. Si hoy hay pérdida de depósitos a plazo fijo y el sistema financiero pierde renta en general, con una abrupta baja de la tasa, la fuga del sistema sería mucho más acelerada. Pero para poder hacer los pagos en ventanilla las entidades tendrían que pedirle a la autoridad monetaria los pesos a través de las cancelaciones de Leliq; y como no dispone de instrumentos para absorber esa emisión, el resultado sería un salto megainflacionario o cercano a la hiperinflación. Significaría duplicar la base monetaria en muy poco tiempo. La segunda opción es aplicar un plan Bonex, como a fines de 1989. A los titulares de colocaciones en pesos a plazo fijo en el sistema financiero, en general a plazos de 30 a 60 días, se le cambian una parte por Bonos del Tesoro de largo plazo, 10 años. Una mancha más confiscatoria que profundizaría la tradición del Estado argentino, y que explica la derivación en un sistema financiero mínimo que no puede financiar ni consumo ni inversión. Un plan Bonex sería otra carnicería financiera como tantas otras confiscaciones se han hecho en el pasado. La opción menos traumática que veo es lograr un acuerdo con el Tesoro americano para que a cambio de un préstamos de USD 20.000 millones capitalice al BCRA para que venda esos dólares en el mercado, contenga el tipo de cambio y bajé brutalmente la tasa de interés. Con esos pesos que obtendría el BCRA por la venta de dólares se rescatarían las Leliq, que hoy son equivalentes a unos USD 18.000 millones. Y con las reservas que quedan de libre diponibilidad rescatar la base monetaria y dolarizar la economía. Obviamente que el Tesoro americano solo podría estar dispuesto a prestar ese dinero si a cambio se ofrece un plan económico con reformas estructurales muy profundas del sector público, del sistema tributario y de la legislación laboral. Además habría que ofrecer un tratado de libre comercio y alguna alianza en el combate contra el narcotráfico. Si se lograra ese acuerdo, no solo volveríamos a tener una moneda para poder hacer cálculo económico, sino que además podría haber una recuperación económica bastante rápida por la incorporación de la Argentina al mundo que permitiría aumentar las exportaciones y generar volúmenes de inversión y demanda de mano de obra que permitiría, en poco tiempo, aliviar los problemas de pobreza y desocupación. Obviamente, que la dirigencia política podrá oponerse a esas reformas y a dolarizar la economía, pero entonces seguirá siendo la responsable de la pobreza en que está sumergido el 35% de la población, el bajo nivel de vida de los que tienen trabajo y la desocupación que hace estrago en las familias. Está en manos de la dirigencia política decidir si Argentina termina con su larga decadencia o sumerge a la población en otra ola confiscatoria de ahorros o a una nueva hiperinflación. Seguí leyendo: El Riesgo País argentino, otra vez sobre los 2.100 puntos básicos Créditos hipotecarios UVA: cuál es el plan que propuso Macri para que no se ajusten más las cuotas por inflación "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/hernan-lacunza-si-gana-mauricio-macri-el-desembolso-del-fondo-monetario-sera-inmediato/","date":"2019-10-21 00:00:00","title":"Hernán Lacunza: “Si gana Mauricio Macri, el desembolso del Fondo Monetario será inmediato”","abstract":"El ministro de Hacienda habló tras regresar de Washington, donde se reunió con funcionarios del FMI, y adelanto cómo seguiría la relación con el organismo luego de las elecciones del 27 de octubre","author":[],"body":"Recién llegado de Washington, Hernán Lacunza manifestó que el desembolso de USD 5.400 millones que el Fondo Monetario Internacional dilató para después de las elecciones del 27 de octubre “si gana Macri será inmediato”. Lacunza y su equipo viajó a la capital norteamericana la semana pasada para continuar con los contactos con los funcionarios del organismo: Alejandro Werner, el representante para el Hemisferio Occidental, y Roberto Cardarelli, jefe de la misión argentina, con el objetivo de seguir discutiendo acerca de las políticas aplicadas y el seguimiento del acuerdo. El ministro de Hacienda de la Nación sostuvo que “hay una situación de estrés en lo financiero que se precipitó después de las Primarias”, pero agregó que si el Gobierno es reelecto parte de la situación económica volvería a estar como antes del 11 de agosto. “Si gana Macri vamos a volver al período anterior a las PASO: va a bajar el riesgo país, va a estabilizarse el mercado de cambios y veremos el perfil de vencimientos”, afirmó en diálogo con TN. En contrapartida, agregó que si el Frente de Todos llega al poder “con menos crédito en el mundo habrá que encarar una renegociación de deuda, pero la prioridad es que sea rápida y sobre todo voluntaria, para poder al menos renovar los vencimientos de deuda”. Si bien consideró que “la relación con el Fondo es institucional\", la “incertidumbre electoral” dilata las negociaciones. “Gane quien gane, no habrá tiempo ni excusas para conciliar los números”, expresó con respecto al desembolso previsto. “La Argentina cumplió con todos los compromisos que asumió, el programa está vigente”, enfatizó pero marcó las diferencias con respecto a los posibles escenarios pos elecciones: “Si gana Macri el desembolso será inmediato; si ganara la oposición deberá mostrar su programa de modo que el fondo pueda analizarlo y continuar la relación\", comparó. Ante las críticas de Alberto Fernández sobre la deuda que generó el gobierno de Macri, Lacunza respondió que si bien “es el 70% del producto, no es impagable”. En otro fragmento de la entrevista, Lacunza resaltó que en el Gobierno de Cambiemos “hubo una creación neta de empleo de más de 1 millón de puestos de trabajo, más que en el 2015”, pero que “no fueron suficientes para atender a toda la gente que se incorporó al mercado de trabajo, por eso subió el desempleo”, justificó. Además destacó que “en esta campaña estamos aprendiendo que no se puede gastar más de lo que ingresa, sino se genera inflación o deuda; que no es negociable no atender a los más vulnerables”. Ante la consulta de impulsar una reforma laboral, analizó que “nueve de cada diez puestos creados no fueron bajo la ley de contrato convencional, la realidad está desconociendo esa regulación, tenemos que tener la chance de discutir que está pasando ahí”. Si bien sostuvo que “en la Argentina la desigualdad es un problema de muchas décadas que creció desde la década del ’90, lo prioritario es poder recuperar el crecimiento”. En ese sentido destacó que actualmente “el tipo de cambio es competitivo, es el más alto de los últimos 12 años” y que “los impuestos son altos pero más bajos que hace cuatro años”, enfatizó Seguí leyendo: Ante la demora del desembolso de USD 5.400 millones, el Gobierno pagó deuda con dólares del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/las-seis-razones-por-las-que-el-lunes-las-reservas-cayeron-mas-de-usd-500-millones/","date":"2019-10-22 00:00:00","title":"Las seis razones por las que el lunes las reservas cayeron más de USD 500 millones","abstract":"Para la ronda de hoy se espera más tensión sobre los dólares y los bonos. El ataque a las reservas va a continuar y el Gobierno resistirá hasta el viernes. De acuerdo al resultado, verá cual es la estrategia que sigue","author":"Luis Beldi","body":"La importante caída de las reservas del lunes por USD 563 millones a 46.885 millones, tiene seis vertientes: - El pago de los cupones de interés de los Bonar 2021, 2026 y 2046. El 2021, es el bono que más debe preocupar al futuro mandatario porque vence dentro de su período de Gobierno. Los intereses anuales que pagan estos bonos van desde 6,86% a 7,62%. El capital se paga íntegramente a vencimiento de estos títulos. - La venta de USD 170 millones de Banco Central para frenar la suba del dólar mayorista. - La salida de depósitos en dólares de los bancos. De acuerdo a las cifras oficiales, el miércoles de la semana pasada se fueron USD 90 millones. - La caída de los depósitos a plazo fijo que se transforman inmediatamente en dólares aprovechando el cupo de USD 10 mil diarios. El miércoles pasado bajaron $1.600 millones. - Los pesos que liberan las Letras de Liquidez (Leliq). En cuatro días se fueron a las manos del púbico $105 mil millones. - La fata de liquidación de dólares de los exportadores. Como ellos pre-financiaron sus exportaciones, los bancos les están reclamando la devolución de esos préstamos en dólares para atender el reclamo de retiro de depósitos que diariamente hacen sus clientes. La séptima no es mensurable, por eso no está dentro de las causas de a caída de las reservas y es la falta de confianza que genera el posible ganador de las elecciones. Las medidas que anunciaron no bajan las chances de ir a un default selectivo. Las pruebas están a la vista. Dos de los tres bonos que se pagaron, vencen después del próximo mandato. El Bonar 2024 tiene una tasa de retorno de 20,15% y el Bonar 2026 de 26,33%. En tanto, el Bonar 2021, que le toca pagar al próximo presidente, da una renta de 81,73%. La diferencia de rendimientos está en que los inversores creen que el Bonar 21 será alcanzado indefectiblemente por el default selectivo o la restructuración de la deuda. Esa falta de fe en el futuro, hizo que el riesgo país, al caer las paridades de los bonos de la deuda de más largo plazo, subiera 73 unidades (3,8%) a 2.130 puntos básicos. En la plaza mayorista, se negoció un volumen más alto del habitual y obligó al Banco Central a intervenir con “ladrillos” de USD 10 y 20 millones, que los inversores se los llevaron rápidamente porque la liquidez está alimentada por los tenedores de plazos fijos que no los renuevan. Además, no había vendedores. Por eso, el 40% de las ventas las hizo el Banco Central. Al término de la rueda, el dólar que llegó a tocar $58,60, terminó en $58,51 un valor que es 16 centavos más elevado que el del viernes. En bancos y casas de cambio, el dólar subió 27 centavos a $61. El “libre” con escaso movimiento -las operaciones de “puré” son contadas porque el que vende dólares del cupo mensual d USD 10 mil, no puede recomprarlos hasta el mes que viene- subió a $66,50 y quedó a $67 para el martes. El contado con liquidación, el dólar que se utiliza para fugar divisas triangulando con títulos en dólares en el exterior, aumentó 1,6% a $74,71 y la brecha con el dólar mayorista ya es de 30%. Cabe recordar que en la última parte del gobierno de Cristina Fernández de Kirchner esta brecha llegó al 50% y ahora parece seguir ese mismo camino. El dólar MEP que es el que surge de vender bonos en dólares en pesos, aumentó 1,5% a $71,68. La Bolsa siguió ajena al movimiento cambiario y al riesgo país. Es una apuesta a largo plazo por la reducida cotización de los principales papeles. El S&P Merval, el índice de las acciones líderes, subió 1,82% con un elevado monto de operaciones por $1.287 millones. Los ganadores fueron Pampa Energía (+3,85%), Grupo Galicia (+3,12%) e YPF (+2,60%). Las bajas más importantes las padecieron Transener (-4,10%) y Transportadora Gas del Norte (-3,41%). En Wall Street los ADR’s argentinos -certificados de tenencias de acciones que cotizan en dólares y también se utilizan para hacer operaciones de contado con liquidación- tuvieron una buena rueda donde las alzas superaron ampliamente a las caídas. Lo mejor pasó por Loma Negra (+3,62%), Grupo Financiero Galicia (+2,64%), IRSA (+2,55%) y Pampa Energía (+2,54%). Para la próxima ronda se espera más tensión sobre los dólares y los bonos. El ataque a las reservas va a continuar y el Gobierno resistirá hasta el viernes. De acuerdo al resultado, verá cual es la estrategia que sigue. Si decide cuidar las reservas para la próxima gestión, el dólar puede tener escaladas importantes hasta la entrega de mando. Si hay ballotage -que para muchos es improbable como lo dejó en evidencia el mercado- regirá una política más férrea de sostener el valor del dólar en este nivel. Seguí leyendo: Créditos hipotecarios UVA: cuál es el plan que propuso Macri para que no se ajusten más las cuotas por inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/como-se-movieron-los-salarios-y-los-precios-desde-que-se-lanzaron-los-creditos-uva/","date":"2019-10-22 00:00:00","title":"Cómo se movieron los salarios y los precios desde que se lanzaron los créditos UVA","abstract":"La Unidad de Valor Adquisitivo de la vivienda nació con base en marzo de 2016, cuando el Gobierno estaba convencido de que bajar la inflación iba a resultar fácil. El riesgo de cambiar de factor de indexación en medio de una etapa recesiva","author":"Daniel Sticco","body":"Los mecanismos de actualización del valor de bonos públicos, deudas hipotecarias o depósitos por un índice de precios, o salarios, siempre han fracasado en la Argentina, como recurrentemente ha ocurrido con los frustrados programas programas económicos que se pensaba que venían para quedarse, pero, en el mejor de los casos, al tercer o cuarto año de vida, no lograron su objetivo y fueron reemplazados por medidas aisladas que lejos estuvieron de corregir los desvíos. De ahí que no sorprende que después de un período inicial de “desinflación de la economía” como le gustaba decir al ex presidente del Banco Central Federico Sturzenegger, que creía ciegamente en las metas de inflación para estabilizar el sendero de los precios en un rango ideal de un dígito anual bajo, cambió el ciclo, y con el ingreso a una etapa recesiva las remuneraciones empezaron a perder el terreno ganado. Los créditos hipotecarios actualizados por UVA (Unidad Valor Adquisitivo, que replica la variación del Indice de Precios al Consumidor con 45 días de desfase) fueron lanzados por el gobierno de Mauricio Macri en marzo de 2016 como una opción que permitió a más familias acceder a su vivienda propia porque requería de ingresos más bajos que un crédito tradicional. Pero como el ajuste se realizaba por el índice de inflación (IPC), a partir de 2018 el impacto de las cuotas sobre los salarios de los deudores fue cada vez más alto y obligó a realizar varias modificaciones. La última fue el congelamiento de los valores de las cuotas, vigente hasta diciembre de 2019, tuvo lugar después de la estampida del tipo de cambio tras el resultado de las PASO, porque aceleró la marcha de la inflación y generaba la expectativa de nuevo aumento de la morosidad en el pago de las cuotas de los créditos hipotecarios, por la severa pérdida de la capacidad de pago de los salarios. Sin embargo, en el último debate de los candidatos para las elecciones del domingo 27, el presidente Mauricio Macri propuso directamente anular la fórmula de ajuste de estos créditos -que refleja el índice de precios al consumidor y que está expresado en UVA- y reemplazarla por una actualización igual al coeficiente de variación salarial (CVS) del Indec. En marzo de 2016, la UVA arrancó con un valor de $14,05, que equivalía al costo promedio de construcción de una milésima de un metro cuadrado. Actualmente, el valor de la UVA es $42,48, un 200% más. Y tras 32 meses de haber corrido detrás de la suba promedio de los salarios que releva mensualmente el Indec, desde septiembre de 2018, con la escalada inflacionaria a 6,5%, tras la corrida cambiaria de agosto que llevó a revisar el acuerdo stand-by con el FMI, el factor de ajuste del UVA que se actualiza con rezago de 45 días, comenzó a tomar la delantera, hasta alcanzar una brecha de más de 10% en junio último, y se atenuó levemente el mes siguiente. Cambio de índice pero no necesariamente de ciclo A partir del congelamiento de cuotas que dispuso el Gobierno para atenuar el impacto de la mayor tasa de inflación sobre los debilitados presupuestos de unos 100 mil titulares de créditos hipotecarios a plazos de 20 y 30 años, ajustables por UVA, se evitó detener la brecha positiva entre la variación de los precios y salarios, y se compensa con un cargo que asume el Estado a favor de las entidades financieras. Mientras que, de lograr renovar mandato, el presidente Mauricio Macri se comprometió a impulsar un cambio en el factor de actualización de esos créditos por el índice de salarios. Si bien un cambio de esa naturaleza puede resultar beneficioso para los deudores hipotecarios que tomaron cláusula UVA, porque se lo reemplazará por el CVS, se trataría de una ventaja de corto plazo, excepto que el nuevo Gobierno no logre reanimar la actividad económica, y por tanto la suba de los salarios se mantenga rezagada respecto de la inflación. De ahí que de sostenerse un régimen de indexación, lo más recomendable en estos casos es optar por una fórmula que promedie al menos esas dos variables, precios y salarios, para que la mayor suba de uno se atenúe con la el menor ritmo del otro, o incluso con una tercera, la suma de la variación del Estimador Mensual de Actividad, de modo de no afectar al deudor hipotecario, ni tampoco a quién lo financia, ni a quien contribuye con la construcción a sostener la oferta de vivienda. Seguí leyendo: Créditos hipotecarios UVA: cuál es el plan que propuso Macri para que no se ajusten más las cuotas por inflación El Riesgo País argentino subió 4% y quedó otra vez sobre los 2.100 puntos básicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/21/carlos-moltini-dejara-de-ser-ceo-de-telecom-cablevision-para-hacerse-cargo-de-los-planes-estrategicos-del-grupo-lo-reemplazara-roberto-nobile/","date":"2019-10-21 00:00:00","title":"Carlos Moltini dejará de ser CEO de Telecom-Cablevisión para hacerse cargo de los planes estratégicos del grupo: lo reemplazará Roberto Nobile","abstract":"El nuevo número uno de la compañía de telecomunicaciones más grande del país asumirá a comienzos del próximo año","author":[],"body":"Carlos Moltini, actual CEO de Telecom Argentina, concluirá el 31 de diciembre de este año su gestión para asumir nuevas funciones de responsabilidad en la compañía, “enfocándose en los planes estratégicos de la misma”, según destacó la telco en un comunicado. “Tal como se estableció en 2018 en el plan bianual post fusión Telecom Argentina-Cablevisión, Carlos tuvo la responsabilidad de liderar el proceso de consolidación de la fusionada, articulando estructuras, redes, servicios y culturas, de la que hoy es la empresa líder del sector de las telecomunicaciones y una de las más importantes de la Argentina”, se detalló. Moltini estuvo a cargo “de la articulación sinérgica de recursos humanos, tecnológicos y de producto entre Telecom-Personal y Cablevisión-Fibertel”, del lanzamiento de la plataforma Flow y del desarrollo de redes móviles y fijas de alta velocidad, “incluyendo la ampliación de la estructura urbana e interurbana de fibra óptica y la universalización del servicio 4G”, entre otros. En paralelo, el Comité Ejecutivo elevó al Directorio una recomendación para designar en su reemplazo a Roberto Nobile, hasta ahora subdirector general de la empresa. Nobile fue COO, cargo que ocupó desde su ingreso en 2016. Antes, se desempeñó durante 10 años en Cablevisión, primero como COO y luego como de subgerente general. También pasó por Arthur Andersen (hoy E&Y), Honeywell y Grupo Clarín. Es contador público en la Universidad de Buenos Aires y recientemente cursó el programa de management avanzado (AMP) en Harvard Business School. “La designación de Roberto, con su sólida formación y experiencia en la industria de las telecomunicaciones, ratifica la apuesta de los accionistas mayoritarios por seguir creciendo con foco en la calidad del servicio, el liderazgo tecnológico y la innovación permanente\", destacó la compañía. La fusión según el CEO Hace un año, en una entrevista exclusiva con Infobae, Moltini decía: “No nos fusionamos para sostener ese status quo sino para darle al consumidor mejores opciones y mejor calidad de servicio. Estamos para competir, creemos en la competencia”. Y sobre lo más complicado de ese proceso destacó que no se trató de absorción sino de “dos culturas que hay que “mixear” para generar una nueva”. “Nos llevó tres meses armar un plan: como una era pública y la otra cuasi pública teníamos entre ambas una muralla china y no se podía interactuar antes. Hasta la fusión no estaba definido el plan, lo tuvimos en marzo y los accionistas lo aprobaron. En ese momento tenía tres pilares centrales. Uno es un despliegue de una infraestructura inédita en la Argentina que le permita a la compañía tener servicios y una red fija y móvil con características diferenciales que nos pone un estándar de servicios como el que tienen grandes compañías de EEUU: una red fija como la de Comcast y una móvil como la de AT&T”, dijo Moltini. Seguí leyendo: El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura El Riesgo País argentino subió 4% y quedó otra vez sobre los 2.100 puntos básicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/21/despues-del-cruce-entre-acevedo-y-macri-dante-sica-y-miguel-pichetto-visitaron-la-union-industial/","date":"2019-10-21 00:00:00","title":"Después del cruce entre Acevedo y Macri, Dante Sica y Miguel Pichetto visitaron la Unión Industial","abstract":"El candidato a vicepresidente y el ministro de Producción de Cambiemos visitaron la sede de la entidad fabril. Escucharon datos Plan Productivo 2020-2023","author":[],"body":"Finalmente, los representantes del oficialismo fueron a la Unión Industrial Argentina, donde los industriales les presentaron su Plan Productivo 2020-2023 y los representantes de Juntos por el Cambio hicieron lo propio con los objetivos para un eventual próximo gobierno. La reunión se dio 20 después de lo que en el Gobierno consideraron un desplante por parte de Miguel Acevedo, presidente de la entidad fabril, a Mauricio Macri. Es que el Presidente fue el orador del cierre en el evento de la UIA Córdoba y el dirigente empresarial no se quedó a escucharlo. “Se me iba el avión, de ninguna manera fue un desplante al presidente”, dijo Acevedo, quien al otro día recibió a Alberto Fernández en la UIA. Fuentes oficiales mostraron su enojo porque, según dijeron, el titular de la UIA volvió a Capital para ver la primera semifinal de la Copa Libertadores, entre River y Boca, en el Monumental. “Para mí todo fue una sorpresa porque estaba viajando para Buenos Aires. Realmente, la dueña de casa era la Unión Industrial de Córdoba. No fue mi intención desairar al Presidente, cuya palabra estaba prevista para la mañana”, explicó el aceitero luego de recibir a Fernández. Reunión con Cambiemos Hoy fue el turno de Juntos por el Cambio, pero Macri no fue. No estaba previsto, tampoco. Asistieron el candidato a vicepresidente, Miguel Ángel Pichetto, y el ministro de Producción y Trabajo, Dante Sica. “Hemos recibido el plan productivo que elaboró la Unión Industrial Argentina sobre bases de consenso y el ministro de Producción Dante Sica entregó una serie de propuestas”, dijo Pichetto. “Me parece positivo construir desde una visión de diálogo”, agregó. Sica, en tanto, destacó que “hubo mucha coincidencia respecto a los problemas que enfrentamos, las herramientas que tenemos y la necesidad de construir un consenso en torno a la agenda productiva” y que “nuestra agenda plantea temas que hacen a la producción del empleo y a la modernización de nuestro sistema de relaciones laborales”. Acevedo, finalmente, coincidió con que “la reunión fue muy positiva: tenemos muchas coincidencias en el plan productivo que presentamos y en lo que nos entregó el gobierno”. Y cerró con un chiste... o una ironía: “Con Miguel Ángel Pichetto además tenemos la coincidencia del nombre”. Desde la UIA destacaron que Pichetto reconoció que no hubo en el arranque del gobierno de Macri un mayor acompañamiento a la industria. “Ambos, hablaron para adelante como si el gobierno tuviera posibilidades de seguir Sica defendió más al gobierno y Pichetto fue quien hizo las autocríticas por la falta de una política industrial más efectiva”, dijeron cerca de Acevedo. El plan de la UIA En el resumen de las 10 medidas que pide la UIA se destacan 7 dentro de lo que denominan “Corto Plazo”, y las restantes tres como “Mediano Plazo\". En términos macro se habla de “alcanzar una reducción sensible de la inflación y tasas de interés razonables”, sacar los derechos de importación para “bienes industriales y alimentos elaborados, y ajustar los reintegros de manera que compensen el peso de los impuestos en nuestras exportaciones” y retrotraer la tasa estadística. También trabajar en una Ley PyME 2.0 –con reducción de la presión impositiva, Cuenta Única Tributaria y fomento de inversiones– y en un “nuevo régimen impositivo que fomente el agregado de valor, potencie la producción de bienes transables y las exportaciones”, entre otras medidas. Seguí leyendo: El Riesgo País argentino, otra vez sobre los 2.100 puntos básicos Dólar hoy: en el promedio de bancos la divisa se vende a $60,95"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/historia-america/2019/10/20/a-90-anos-del-crack-de-wall-street-y-el-principio-de-la-gran-depresion-la-pesadilla-que-hizo-temblar-al-mundo/","date":"2019-10-20 00:00:00","title":"A 90 años del crack de Wall Street, la pesadilla que hizo temblar al mundo","abstract":"Millones de acciones en derrumbe. Empresas en quiebra. Catorce millones de desocupados. Pánico. Suicidios. Auge de los asaltantes de bancos.","author":"Alfredo Serra","body":"Un día de mediados de octubre de 1929, en la vereda de la todopoderosa Bolsa de New York, 11 Wall St., y mientras Joe Kennedy, el millonario fundador de la trágica dinastía, se hacía lustrar los zapatos, Patrick Bologna, su humilde lustrabotas, le dijo: –¿Quiere un consejo? Compre acciones petroleras y de los ferrocarriles. No se arrepentirá. Ya en el corazón de la Bolsa, Kennedy le dijo a un agente amigo: –Si cualquiera puede invertir en la Bolsa y un lustrabotas puede predecir el futuro…, sin duda el mercado está sobrevalorado. Mala señal… El jueves 24 –que entraría en la historia como El Jueves Negro– tuvo un preludio cercano: el viernes 18, poco después de salir a la venta ocho millones de acciones, su precio bajó algo más de nueve puntos, y el sábado, otros doce. Sin embargo, la crisis –la catástrofe– parecía imposible. Mientras una Europa destrozada por la Primera Guerra Mundial todavía sangraba y padecía hambre, los Estados Unidos, desde 1920, vivían una época de bonanza pocas veces vista, bajo las presidencias de Calvin Coolidge y Herbert Hoover. Éste, que al primer indicio de crisis, declaró oficialmente desde la Casa Blanca: “La ocupación fundamental del país, es decir, la producción y distribución de mercaderías, está asentada sobre una base sólida y próspera”. Sin embargo, a 362 kilómetros, distancia entre Washington DC y la Bolsa de New York, esas bases empezaban a temblar. El historiador norteamericano Frederick Lewis Allen (1890-1954) escribió en su libro Only Yesterday, brillante crónica de los locos años 20 en su país: “Parece posible que la causa principal del derrumbe de los precios durante la primera hora del 24 de octubre no fuese el temor, y tampoco una venta a la baja. Fue el aflujo al mercado de centenares de miles de acciones retenidas en nombre de pobres especuladores cuyos márgenes estaban agotados o a punto de agotarse (…) El gigantesco edificio de los precios estaba taladrado por el crédito especulativo, y ahora se derrumbaba bajo su propio peso (…) ¿Dónde estaban los cazadores de negocios brillantes, los trusts de inversiones, los poderosos banqueros que podían respaldar los precios? Y los precios seguían bajando y bajando. El rugido de voces que se elevaba desde la sala de la Bolsa…, se había convertido en un rugido de pánico”. Nada menos. Y dos días clave señalados con la palabra “negro”: el jueves 24, y el peor: el martes 29 de octubre. Récord de caída del precio de las acciones, y récord de quiebras y pérdidas. La auténtica debacle… Según el economista canadiense John Kennet Galbraith (1908-2006) en su famoso libro El Crac del 29, “ese jueves 24 fue el primer día de terror. Se transfirieron 12.894.650 acciones, muchas de ellas a precios que destrozaron los sueños y esperanzas de quienes las habían poseído (…) El rasgo más singular de la catástrofe de 1929 fue que lo peor… empeoraba continuamente. Lo que un día parecía el fin de la crisis, al siguiente se demostraba que sólo había sido el comienzo\". Las causas del crac Las principales al menos, pueden acotarse a tres. La superproducción agrícola, el subconsumo industrial disfrazado y mantenido por acción del crédito, y la especulación bursátil. El primer fenómeno inunda el mercado. Hay más producción que consumo. Y al bajar las ventas, empiezan los despidos. Dato global. En el peor momento del crac, y con coletazos que se prolongaron por casi una década, perdieron su trabajo… ¡catorce millones de empleados, operarios y labriegos! La trágica época llamada La Gran Depresión. Que entre otros males hizo florecer el crimen: los asaltantes de bancos Bonnie Parker y Clyde Barrow, John Dillinger, la banda de Ma Baker… Segunda razón: subconsumo industrial. Durante el auge del consumo y su varita mágica, el crédito –un Santo Grial de la economía norteamericana–, cualquier familia aspiraba a un Cadillac El Dorado (o dos: uno para el ama de casa), una vivienda dotada de todo aparato electrodoméstico inventado y por inventar, y una educación universitaria para sus hijos. Según los economistas en boga, “la gente se acostumbró a pedir créditos para comprar mucho más de lo necesario, pero el Crac del 29 redujo ese maná al mínimo, y ya no hubo camuflaje posible”. Tercera razón. La especulación bursátil, determinada por los grandes financistas de Wall Street, que alcanzó una cifra colosal: la décima parte de la población invirtió sus ahorros en acciones de empresas industriales. Fenómeno que aumentó su valor…, pero tornó más estrepitosa la caída. Pero hubo un cuarto factor no menos importante: la Europa castigada por la guerra redujo al mínimo sus importaciones, y le cerró una gran puerta al poderoso sello Made In USA… La bola de nieve Un día clave antes de los dos “negros”. El 22 de octubre se frena el alza desaforado de las acciones, y empiezan a bajar como la marea…, hasta el jueves de la Gran Catástrofe. Según los cálculos y promedios del New York Times, veinticinco de las acciones industriales más fuertes bajaron de 469 a 220 puntos. Según Allen en su crónica, “El Gran Mercado Alcista estaba muerto. Miles de millones de dólares de ganancia habían desaparecido. El tendero, el limpiador de ventanas y la costurera habían perdido su capital. En todas las ciudades había familias que pasaron repentinamente de la riqueza ostentosa al endeudamiento. Día tras día, los periódicos publicaban torvos informes de suicidios…”. La Prosperidad Coolidge-Hoover no estaba muerta todavía, pero boqueaba. La gran fiesta de la abundancia había apagado sus fuegos artificiales, devorados por una inmensa bola de nieve… Pero bien dicen (los que dicen) que los Estados Unidos tiene el don de las resurrecciones más rápidas de la historia. En 1933 llegó al poder Franklin Delano Roosevelt y puso en marcha el New Deal, basado sobre las ideas del polémico economista John Maynard Keynes, que permitían la intervención del Estado en situaciones de gran emergencia: lo duramente opuesto al libre juego del mundo privado y su bastón mayor: el capitalismo. Las medidas de ese hombre inagotable, tres veces electo presidente, y atormentado por la poliomielitis, funcionaron. Impulsó las inversiones, el crédito y el consumo. Consecuencia: bajó el desempleo. Subsidió a bancos y agricultores. Aumentó el salario y redujo las horas de trabajo. Exigió diseñar planes de asistencia sanitaria y un nuevo sistema de jubilaciones y pensiones. Sin embargo, la crisis no amenguó sus efectos hasta mediados de 1939. Hasta el trágico día en que las tropas nazis invadieron Polonia. Primer día de septiembre. Y último, hasta 1945, de la paz. Casi seis años en que la poderosa industria norteamericana se puso en marcha a toda vela y vapor para producir armas, proyectiles, tanques, aviones, bombas."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/21/el-consumo-en-las-horas-post-devaluacion-mirar-atras-analizar-y-repensar/","date":"2019-10-21 00:00:00","title":"El consumo en las horas post-devaluación: mirar atrás, analizar y repensar","abstract":"Por Agustina Machicote, directora Comercial de Linio*","author":[],"body":"Llegar a la oficina el día después de las elecciones se siente un tanto post-apocalíptico. Las secciones de Economía de los diarios online no dejan de actualizarse. Un posible cambio en el rumbo político del país generó una inestabilidad poco antes vista. Cuando sube el dólar, muchas veces pensamos que el consumo bajará automáticamente. Sin embargo, el primer impacto no es pasivo sino reactivo: el famoso “stockeo”, un fenómeno tan propio como particular al que nos adecuamos hace ya mucho tiempo. Si bien este almacenamiento de stock es mayoritariamente en productos de primera necesidad, también tiene impacto, en distinta proporción, sobre otro tipo de ventas. Por ejemplo en Linio notamos que, durante la semana de la devaluación, subió en un 47% el total de ventas de electrodomésticos y un 67% en productos de belleza, perfumes y otros productos relacionados a la salud. A simple vista podemos destacar que, así como la mayor parte de la sociedad, en un contexto de crisis, se preocupa por los consumos primarios, también existe una parte de la población que tiene esas necesidades cubiertas y, sin embargo, se ve atravesada por los momentos de incertidumbre y volatilidad y prefiere concretar las compras postergadas: regalos, consumos personales o pequeños gustos que mejor permitirse ahora que más adelante, cuando los precios suban. Pero, en medio de la nube de inestabilidad, ¿cuáles son esas ventanas de oportunidad? Productos nacionales de grandes dimensiones y productos enviados desde China, son los ganadores en medio de la tormenta. Particularmente en la última devaluación profunda del peso, el 12 de agosto pasado, los productos más vendidos fueron los auriculares Xiaomi, marca china de productos tecnológicos de diseño, el celular Umidigi, también de China, y la Notebook HP X360, disponible en el mercado interno. Le siguen a la lista otros smartphones de marcas chinas, y algunos perfumes importados. Así como estas crisis pueden ser previsibles, también puede preverse el comportamiento del consumo en torno a una próxima oportunidad frente a un suceso de tal relevancia política como son las elecciones nacionales. Es decir que, en el intermedio entre los resultados y la repercusión en la macro y micro economía, pueden haber unas horas, incluso días, donde la incertidumbre ante el futuro puede resultar en una activación de la venta de productos durables como tecnología, muebles o electrodomésticos. No es fácil prever las decisiones del conjunto de la sociedad, en primer lugar, porque es un entramado complejo de elementos: diferentes necesidades, prioridades, capacidades de compra y posibilidades de acceso a los modos de comprar, online o tradicionalmente. En segundo lugar, la opinión pública, con todas sus complejidades, impacta directamente sobre los comportamientos, en especial en las grandes ciudades. Por lo tanto, dentro de este contexto y en una coyuntura agitada, mirar atrás, analizar y repensar, es la mejor opción para afinar las propuestas que los encargados de la venta les debemos brindar a los usuarios en el momento en que más necesitan de nuestra ayuda.  *Linio es, desde 2018, el e-commerce de Falabella"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/19/daniel-herrero-presidente-de-toyota-este-ano-se-van-a-vender-unos-450000-autos-y-el-ano-que-viene-sera-similar/","date":"2019-10-19 00:00:00","title":"Daniel Herrero, presidente de Toyota: “Este año se van a vender unos 450.000 autos y el año que viene será similar”","abstract":"El ejecutivo de la empresa japonesa habló en el Espacio Infobae del Coloquio de IDEA","author":"Sebastián Catalano","body":"En los primeros meses de 2019 la industria automotriz produjo poco más de 42.600 vehículos, un 35% menos que en el mismo período que el año pasado. Además, “se registró una baja exportadora de 48,3%”, detalló el informe de Adefa, la asociación de fábricas de autos que nuclea a las 12 marcas que producen autos y livianos a nivel local. En ese contexto negativo, en el que además el sector es el que más fuerte recibe el impacto de la baja del uso de la capacidad instalada en las fábricas, con apenas 43,5% en septiembre, Toyota es una rara avis que no solo se mantiene, sino que crece. “La receta nipona” que es la envidia de la industria se basa en consensos y acuerdos, conceptos muy usados por estas horas en el mundo de la política y también en el 55 Coloquio de IDEA, que terminó ayer en Mar de Plata y del que fue parte Daniel Herrero, presidente de la empresa. “Creo en los consensos. En la historia se ve. Se ve en el pacto de la Moncloa, en 1977, en España, en condiciones muy similares a las actuales. Funcionó. En el pólder en Holanda, funcionó. Y si me refiero a Toyota, el acuerdo que hicimos y lo expliqué hace unos años aquí: fuimos con el sindicato a buscar una inversión y hoy a través del convenio colectivo logramos hacer un traje a medida que nos permite ser competitivos y exportar el 80% de lo que fabricamos. Y en un año tan difícil para el mercado local, no depender de él y transitarlo sin ningún problema coyuntural”, aseguró este contador que ingresó a la empresa en 1999. - ¿Se puede hacer un paralelismo entre ese pacto empresarial y el que se impulsa hoy desde algunos sectores políticos? - Sí. Tenemos que buscar la manera desinteresa de apostar al futuro. Tener en claro a dónde se quiere llegar y los riesgos si no se encaran esos objetivos. Y las actitudes, lo que estamos dispuestos a ceder para crecer. Eso es lo que le falta a la Argentina. El ejemplo que nosotros hicimos es algo que se puede replicar. - ¿Ve al sector empresarial decidido a acordar con los gremios y la política? - Nuestro acuerdo lo fuimos replicando en toda la cadena de valor. Hoy tenemos el 42% de la camioneta que producimos que es contenido local y de ese contenido en un 60% está fabricado por familias argentinas. El ejemplo es replicable y puede funcionar si ganamos confianza mutua y entendemos que hay que ceder para crecer. - ¿Cómo está la situación de la industria en un año tan complicado para el sector? - El mercado doméstico se cayó un 50%. Las pickups son las que menos sufrieron por la demanda de agricultura, minería y petróleo, pero los autos de pasajeros sí porque están muy relacionados a la desaparición del crédito y tasas de interés muy altas. Eso es lo que hay que reactivar. Desde el punto de vista de la exportación, la región está funcionando bien y nos ha permitido compensar lo que no se pudo vender acá. Para el año que viene esperamos uno similar a este: vamos a tener que transitar alguna coyuntura y espera que se arreglen algunas variables, como la tasa de interés que impacta en los autos. - ¿Cómo se empieza a recuperar el mercado interno? - Hay que ponerse de acuerdo en un plan de incentivos o descuentos para los vehículos nuevos, o un plan de financiación. Eso va a generar algún tránsito en las concesionarias y luego cada terminal deberá tener su estrategia para tentar a los clientes. Pero hay que generar un incentivo para que la gente vuelva en una coyuntura de elecciones en la que hay expectativas pero quizás demora su decisión de compra. Creo que si tenemos un plan bueno con un norte de largo plazo para la industria automotriz hay posibilidad de hacerla crecer más de lo que esperamos. - ¿Este año cuántos autos se venderán? - Creo que de unos 450.000 autos y el año que viene va a estar en niveles similares. - Toyota es un caso de éxito en el mercado local. ¿Qué otras cosas pesan para lograrlo además de las ya mencionadas? - Hay que apostar. Si uno quiere se táctico en las decisiones y mira la situación actual, no invertiría. Pero si se ve la historia de Toyota, donde las grandes inversiones fueron en el 1995, con el Tequila; en 2002 con la devaluación; y la última en 2013, se ve que fueron inversiones estratégicas que pagaron con creces en términos de resultados. Es el momento de apostar. Acabamos de abrir una compañía de movilidad y esa plataforma ya se la vendimos a Brasil y Uruguay, y negociamos con Chile, Guatemala y Costa Rica. Hicimos un vehículo deportivo en la Argentina y los exportamos. Hay que hacer cosas distintas y apostar porque el potencial de Argentina existe y si buscamos innovar los resultados a la larga vienen. - ¿Cómo vio el Coloquio? - Lo vi bien, con consistencia. A priori muchos decían no hacerlo justo antes de las elecciones, entre debates. Pero lo que se pide es lo mismo que piden desde hace tiempo los empresarios: previsibilidad, entender que la situación fiscal no es la mejor, pero que tampoco es bueno exportar el 15% de impuestos en cada auto que mandamos afuera. Hay que ser consistente con lo se pide y con que seguimos apostando por la Argentina. Hay expectativas. - ¿Por qué no viajaron a Mar del Plata los candidatos? - Es un tema de agenda de campaña, no lo dramatizo para nada. No lo pongo como blanco o negro porque vinieron o no. Es más importante lo que hagan por la Argentina para adelante que si vienen o no. Si hay diálogo y se puede seguir trabajando, se entiende que se dediquen a la campaña con sus obligaciones. Son momentos complicados para ellos también. Seguí leyendo: Lacunza habló en IDEA desde EEUU: la reunión con el FMI, la deuda y la inflación como uno de los grandes pasivos del Gobierno de Macri El rol del periodismo se debatió en IDEA: grieta, la nueva agenda de los medios y Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/que-es-un-quid-pro-quo/","date":"2019-10-20 00:00:00","title":"¿Qué es un quid pro quo?","abstract":"Por Liam Stack y Aimee Ortiz","author":[],"body":"¿Hubo quid pro quo en la petición del presidente Donald Trump de que Ucrania abriera investigaciones que pensó que podrían beneficiarlo políticamente, incluyendo una sobre el ex vicepresidente Joe Biden y su hijo Hunter? El presidente ha negado que haya habido algún tipo de quid pro quo, pero Michael Mulvaney, el jefe de Gabinete interino de la Casa Blanca, socavó esa negativa en una conferencia de prensa el 17 de octubre. Luego reculó con una declaración que repetía la afirmación de Trump de que no había habido quid pro quo. Esto nos lleva a la siguiente pregunta: ¿qué es quid pro quo? Para aquellos que no hablan latín o que pudieran no estar familiarizados con la terminología jurídica, el concepto básico detrás del quid pro quo puede resumirse con un dicho más coloquial en inglés: si tú me rascas la espalda, yo te la rascaré a ti. “Quid pro quo es ‘dando y dando’ en latín”, dijo Paul Butler, catedrático del Centro de Derecho de la Universidad de Georgetown. Significa darle a una persona algo que quiere, pero solo si esa persona te da algo que tú quieres. “La cuestión con el quid pro quo es que hace que la conducta parezca un chantaje”, agregó Butler. ¿QUÉ TIENE QUE VER ESTO CON LA INVESTIGACIÓN DEL JUICIO POLÍTICO? Hasta ahora, sabemos de algunos posibles actos de quid pro quo que podrían haber tenido lugar en los acuerdos entre Ucrania y Trump y compañía. Uno de ellos se relaciona con 391 millones de dólares en ayuda militar a Ucrania, que ha estado combatiendo a separatistas respaldados por Rusia desde 2014. Trump congeló esos fondos después de que fueron aprobados por el Congreso. Luego, en una llamada telefónica que tuvo lugar el 25 de julio, le pidió al presidente ucraniano, Volodímir Zelenski, que iniciara una investigación sobre el hijo de Biden y otra sobre una teoría de que hubo interferencia ucraniana en las elecciones de 2016. Esa teoría fue desmentida por el FBI y CrowdStrike, la empresa de seguridad cibernética de California que investigó el hackeo ruso de los correos electrónicos del Comité Nacional Demócrata en 2016. El 17 de octubre, Mulvaney se convirtió en el primer funcionario de la Casa Blanca en decir públicamente que el otorgamiento de ayuda militar estaba vinculado en parte con las demandas políticas de Trump. Sin embargo, no usó el término quid pro quo. Más tarde ese mismo día, emitió un comunicado que negaba que hubiera existido quid pro quo. “Regresar a lo que ocurrió en 2016 sin duda era parte de aquello que a él le preocupaba sobre la corrupción en ese país”, declaró Mulvaney ante los reporteros unas horas antes, en referencia a Trump. “Y eso es totalmente aceptable”. Agregó que a Trump también le interesaban las afirmaciones de que Ucrania había interferido en las elecciones al permitir que un servidor de computadora del Comité Nacional Demócrata se ocultara en ese país. “¿Que si de paso también me mencionó la corrupción relacionada con el servidor del Comité Nacional Demócrata? Por su supuesto. No hay duda de eso”, dijo Mulvaney. “Pero nada más, y por eso retuvimos el dinero”, aseveró. ¿CÓMO SE USA EL TÉRMINO EN UN CONTEXTO JURÍDICO? Se puede observar quid pro quo en los casos de soborno, extorsión y acoso sexual, afirmó Richard Briffault, profesor de la Escuela de Derecho de la Universidad de Columbia. No siempre son ilegales, explicó, pero hablando de política suelen significar un intercambio corrupto. “Nos lleva a la idea de un acuerdo corrupto”, mencionó Briffault. Y no siempre tiene que ser explícito. Tenemos “el concepto de los guiños y de asentir con la cabeza”, agregó. “Puede establecerse que hubo quid pro quo si, dadas las circunstancias, está claro que está ocurriendo”, dijo, y agregó que un momento o comportamiento inusual podrían proporcionar una base de evidencia de que hubo un intercambio corrupto. El término es importante tanto en los casos civiles como en los penales, mencionó Butler, quien fue fiscal federal especializado en casos de corrupción pública. “Los procesos de corrupción federal son los casos jurídicos en los que el quid pro quo es más recurrente”, afirmó. “Esa sería una causa penal. En el derecho civil, el acoso sexual es un contexto en el cual podría haber quid pro quo”, explicó. Ni el Departamento de Justicia ni la oficina de Letitia James, fiscal general de Nueva York, respondieron a los mensajes de correo electrónico del 17 de octubre en los que se les pedía una definición oficial de quid pro quo. ENTONCES, ¿CUÁLES SERÍAN ALGUNOS EJEMPLOS DE QUID PRO QUO? Dos casos recientes en Nueva York en los que hubo quid pro quo fueron los procesos de los legisladores estatales Sheldon Silver y Dean G. Skelos. Silver, expresidente de la Asamblea de Nueva York que fue declarado culpable del delito de corrupción federal en 2018, se hizo de millones de dólares otorgando y canalizando fondos a un investigador del cáncer, Robert N. Taub, de la Universidad de Columbia, y a dos desarrolladores inmobiliarios. Briffault señaló que la estrategia de defraudación de Silver era un quid pro quo clásico: Silver, demócrata de Manhattan, apoyaba la investigación de Taub y este, a cambio, enviaba clientes a un despacho de abogados que le daba dinero a Silver. En el caso de Skelos, ex líder de la mayoría del Senado del estado de Nueva York que también fue declarado culpable de corrupción en 2018, el intercambio estuvo relacionado con su hijo. Skelos, republicano de Long Island, presionó a ejecutivos empresariales para que le entregaran a su hijo alrededor de 300,000 dólares por empleos a los que rara vez se presentó. Durante el juicio, los fiscales afirmaron que, si los ejecutivos no le pagaban, Skelos detenía las legislaciones que sus firmas necesitaban. “En muchos de estos casos, la clave es el pro”, comentó Briffault. “¿Por qué haces esto? ¿Lo haces por una razón legítima o por una razón corrupta?” *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/con-el-escape-del-hijo-del-chapo-mexico-sufre-una-derrota-impresionante/","date":"2019-10-20 00:00:00","title":"Con el escape del hijo del Chapo, México sufre una derrota impresionante","abstract":"Por Azam Ahmed","author":[],"body":"Da la impresión de que escaparse es un rasgo que comparte la familia Guzmán. Y también avergonzar al gobierno de México. Joaquín Guzmán Loera, el capo del narcotráfico conocido como el Chapo, eludió la captura del gobierno en numerosas ocasiones: en túneles, detrás de armarios, debajo de bañeras y a través de desfiladeros escarpados en las remotas montañas de Sinaloa. Incluso logró escapar de la cárcel, dos veces. Esta semana, el último miembro de la familia en escapar de una aprehensión —el hijo del Chapo, Ovidio Guzmán López— logró su propia hazaña de humillación al gobierno cuando secuaces del cartel obligaron a una patrulla de al menos 30 elementos de las fuerzas gubernamentales a entregarlo después de haber sido capturado. La impactante rendición —con las fuerzas mexicanas terriblemente superadas, como rehenes de los criminales y obligadas a liberar a un sospechoso prominente bajo su custodia— comenzó el jueves cuando el Cartel de Sinaloa, al cual alguna vez lideró el Chapo, realizó un sitio en la ciudad de Culiacán. Videos de balaceras violentas en las calles, de hombres armados que bloqueaban los caminos, de los habitantes que huían para resguardarse y de nubes de humo negro que se elevaban de los vehículos en llamas saturaron las redes sociales. Hubo una gran cantidad de reportes en los cuales se señalaba que, después de la captura del joven Guzmán, su cartel organizó un ataque violento para obtener su libertad y evitar su extradición a Estados Unidos. Sin embargo, el gobierno guardó silencio y les pidió a los ciudadanos que permanecieran al interior de los inmuebles y evitaran salir a la calle durante la mayor parte del día. Más tarde, el gobierno aclaró el asunto, al menos de manera parcial, al mencionar que una patrulla se había encontrado con Guzmán, pero había suspendido la operación al ser superada en número y armamento por los combatientes enemigos. La mañana siguiente, la verdad salió a la luz, gracias a la intervención de los medios locales. En realidad, la patrulla era parte de una operación planeada para capturar a Guzmán y extraditarlo a Estados Unidos, reconoció el gobierno el viernes. Las fuerzas armadas lograron detenerlo, pero las obligaron a dejarlo en libertad después de que ocho de sus miembros fueron tomados a la fuerza y mantenidos como rehenes, señaló el gobierno. Al verse rodeados de enemigos, sin ningún plan definido para la llegada de refuerzos por tierra o por aire ni tampoco alguna estrategia de salida definida, los soldados se rindieron y dejaron ir a Guzmán. “Tomaron decisiones que yo respaldo, que yo avalo, porque se tornó muy difícil la situación y estaban en riesgo muchos ciudadanos, muchas personas, muchos seres humanos. Y se decidió proteger la vida de las personas”, mencionó el presidente Andrés Manuel López Obrador en una conferencia de prensa celebrada el viernes. “No puede valer más la captura de un delincuente que las vidas de las personas”. De acuerdo con un ex funcionario estadounidense y otra persona con información sobre el asunto, la fuerza detrás de la respuesta rápida y efectiva del cartel fue otro Guzmán, el hijo mayor del Chapo, Iván, quien ha asumido un papel destacado en el cartel desde que su padre fue capturado y extraditado a Estados Unidos y sentenciado en julio a cadena perpetua por los cargos de narcotráfico, asesinato y lavado de dinero. Estas personas aseguraron que en un inicio Iván también fue capturado por los militares, pero que sus secuaces rápidamente sometieron a las fuerzas armadas y lograron su liberación. En cuanto estuvo libre, el hermano mayor orquestó una impresionante demostración de fuerza para conseguir la libertad de su hermano Ovidio. La estrategia no solo incluyó mantener a los soldados como rehenes, sino que también secuestraron a sus familias, según las dos personas con información sobre el tema, las cuales no estaban autorizadas a hablar en público. Los funcionarios de prensa del gobierno no respondieron a solicitudes de comentarios. La victoria del cartel ofreció un vistazo aterrador al poder que ejerce el crimen organizado en México, al sintetizar en un solo periodo de ocho horas el grado de cautiverio en el que tienen las redes criminales a la nación, sin que haya un plan para combatir el flagelo de la violencia que ha llevado al país a su punto más letal en décadas. Hay quienes se preguntan si el sometimiento público del ejército será un punto de inflexión similar para López Obrador. Para muchas personas, los sucesos del jueves se desplegaron como si los hubiera escrito un guionista demasiado entusiasta para llevar la historia a los límites de lo creíble. “Nadie podría haber imaginado un programa tan malo de Netflix”, comentó Alejandro Hope, analista de seguridad radicado en Ciudad de México. “¿Esta combinación en la que en verdad se capturó al tipo y luego se le liberó? Eso es nuevo”. No quedó clara la manera en que el gobierno esperaba detener a un líder de uno de los carteles más poderosos del mundo en su terruño sin una cantidad suficiente de refuerzos o planes adecuados para extraer a sus elementos. En su conferencia de prensa del viernes, López Obrador pasó la mayor parte del tiempo ignorando o evitando el tema, y también desestimó las críticas a la vergonzosa derrota del gobierno a manos del crimen organizado. “No se puede apagar el fuego con el fuego”, dijo acerca de la decisión de entregar a Guzmán al cartel. “Nosotros no queremos muertos, no queremos la guerra. Eso les cuesta trabajo entenderlo a muchos”. No obstante, a final de cuentas, lo ocurrido fue que se intentó apagar el fuego con el fuego. Al menos siete personas murieron, entre ellas un civil, y 16 resultaron heridas, de acuerdo con funcionarios de seguridad de México. Posteriormente, el Gabinete de seguridad de López Obrador descargó una buena parte de la culpa sobre los soldados mismos y reconoció que la operación había sido mal planeada. La indignación de la gente se ha manifestado con fuerza, no solo por la derrota vergonzosa, sino también por la deslucida estrategia del gobierno para combatir la ilegalidad. “Puedo resumir esto como un fracaso desde lo táctico hasta lo estratégico”, comentó Christian Ehrlich, un experto en seguridad de Riskop, una firma mexicana de análisis de riesgo. Durante los últimos dos años, los homicidios han alcanzado cifras récord. Este año no ha sido distinto: la nación va encaminada a sufrir su peor ola de asesinatos desde que el gobierno comenzó a registrarlas. Ahora, con la liberación de Guzmán tras haber sido atrapado por las fuerzas armadas, el gobierno ha sufrido una de las derrotas más memorables en sus trece años de guerra contra las drogas. “Los sucesos ocurridos en Culiacán llegan después de una semana que comenzó con el asesinato de trece oficiales de la policía en Michoacán y una balacera a las afueras de Iguala, en Guerrero, que dejó un saldo de quince muertos”, mencionó Raúl Benítez, experto en seguridad de la Universidad Nacional Autónoma de México. “¿Qué sigue?”, cuestionó. En años recientes, México se había vuelto adepto a capturar a los llamados cabecillas, para bien o para mal. Aunque la estrategia no ha logrado disminuir la violencia en general, funcionarios de Estados Unidos y México se habían conformado con saber que ha tenido éxito en la detención y extradición de figuras importantes. El padre de Ovidio Guzmán, el Chapo, fue arrestado varias veces antes de ser condenado a cadena perpetua en Estados Unidos. También han sido aprehendidos líderes de los Zetas, el Cartel del Golfo y una larga lista de otras organizaciones por medio de acciones coordinadas entre los cuerpos policiales y las fuerzas armadas. Sin embargo, ante el último error garrafal, muchos temen que los carteles se envalentonarán tras la decisión que tomó el gobierno de liberar a Guzmán al verse superado bajo fuego. “El gobierno se vio forzado a aceptar el control que impuso el cartel sobre la ciudad y a no confrontarlo”, mencionó Benítez. “Para la gente de Culiacán, el presidente está mandando un mensaje muy duro: el cartel está a cargo aquí”. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/19/la-extrema-derecha-de-francia-tambien-quiere-ser-un-partido-ambientalista/","date":"2019-10-18 00:00:00","title":"La extrema derecha de Francia también quiere ser un partido ambientalista","abstract":"Por Norimitsu Onishi","author":[],"body":"HÉNIN-BEAUMONT, Francia — Todas las luces en las calles y edificios de la ciudad se están cambiando por focos LED que son amigables con el medioambiente. Los trabajadores irán a las casas a plantar árboles —de manera gratuita—, una manera natural de mantener el ambiente fresco a pesar de las olas de calor que arrasan a toda Europa durante el verano. Las ovejas también se ocuparán del pasto en un gran campo propiedad de la ciudad, un experimento de “ecopastoreo”. “Menos contaminación, menos ruido, menos químicos”, explicaba un anuncio de la ciudad. “Otro paso más hacia la protección de nuestra biodiversidad”. No, esas políticas no provienen de un ayuntamiento amante de los árboles y dominado por Los Verdes. Son de Agrupación Nacional, el partido francés de extrema derecha cuya feroz dedicación a un solo asunto —detener la inmigración— le ayudó a convertirse en la principal oposición en Francia. Hace apenas unos años, el partido demostraba poco interés en el medioambiente. Su fundador, Jean-Marie Le Pen, negaba el cambio climático provocado por los seres humanos y desestimaba la ecología al tacharla de la “nueva religión de los ‘bobo’” (los burgueses bohemios). Sin embargo, a medida que el tema ha llegado a la cúspide de las preocupaciones de los votantes en toda Europa, Agrupación Nacional ha tomado nota, junto con otros grupos nacionalistas y populistas de extrema derecha de todo el Viejo Continente. En meses recientes, la lideresa de Agrupación Nacional, Marine Le Pen, ha pronunciado dos discursos importantes en los que propuso convertir a Europa en “la principal civilización ecológica del mundo” y acogió ideas como el consumo de productos locales. Antes de las elecciones municipales del próximo año, el partido está promoviendo ciudades como Hénin-Beaumont, donde ha estado en el poder desde 2014, como escenarios de su propia versión de ambientalismo realista. “Durante mucho tiempo, los partidos políticos controlaron la ecología y la dirigieron hacia los burgueses y acaudalados”, mencionó Christopher Szczurek, teniente de alcalde de Hénin-Beaumont y miembro del consejo nacional del partido. “Y ahora vemos que la clase trabajadora también puede desarrollar un verdadero interés en eso”. El presidente de Francia, Emmanuel Macron, quien durante mucho tiempo ha recibido críticas de agrupaciones ambientalistas por hacer muy poco a favor del clima, también ha intentado reinventarse como un líder en el tema a través de gestos dramáticos como confrontar al presidente de Brasil, Jair Bolsonaro, por su manejo de los incendios en la Amazonia. Tanto para Macron como para Marine Le Pen, quienes probablemente se enfrentarán en las próximas elecciones presidenciales de 2022, el medioambiente ofrece el potencial de ampliar su base de apoyo. En las elecciones europeas de mayo, así como en la votación del mes pasado en Austria, se disparó el apoyo por el Partido Verde Europeo, un movimiento de izquierda con presencia en todo el continente, incluso en Francia y Alemania. Entre los partidos populistas de extrema derecha de Europa, las opiniones en torno al cambio climático van desde la negación hasta un reconocimiento de su naturaleza global y un respaldo hacia una estrategia multinacional para combatirlo, según un estudio reciente de Adelphi, un grupo de investigación climática con sede en Berlín. En medio, hay partidos como Agrupación Nacional que promueven una visión identitaria y nacionalista del ambientalismo, y rechazan trabajar con otras naciones. Arraigada en la idealización tradicional derechista de la tierra y la identidad nacional francesa, el ambientalismo de Agrupación Nacional se enfoca en lo local: gente que viva y trabaje lo más posible en sus comunidades locales. Fomenta el control de todo, desde el consumo de materiales hasta el crecimiento de la población como una manera de conservar los recursos limitados. Proteger el ambiente encaja con otros objetivos de Agrupación Nacional: fortalecer las fronteras y restringir la inmigración, limitar los acuerdos comerciales, apoyar las industrias locales, y promover una fuerte identidad francesa en contra del globalizado “hombre de ninguna parte”. “En esencia, la ecología tiene que ver con la gente que vive en un territorio, la cual está vinculada con este y hace planes para el largo plazo”, comentó Hervé Juvin, un ensayista que frecuentemente escribe sobre el medioambiente y que en mayo fue elegido como un miembro del Parlamento Europeo a nombre de Agrupación Nacional. Los ecologistas de la izquierda y la derecha tal vez coincidan en ciertos puntos. Sin embargo, la diferencia infranqueable es que Agrupación Nacional, como otros grupos de la extrema derecha, se oponen de manera enfática a cualquier tipo de acuerdo multinacional para combatir el cambio climático. Juvin los desestima, pues los considera una concesión de la soberanía y simplemente ineficaces. Quienes critican a Agrupación Nacional mencionaron que el partido no habla en serio sobre abordar el problema del cambio climático si rechaza por completo la idea de cooperar con otras naciones. Solo con una diplomacia y unas negociaciones meticulosas existirá la esperanza de mitigar un problema global, afirmaron. En esta zona de Francia, la calidad del aire solo se puede mejorar trabajando con el país vecino de Alemania, comentó Marine Tondelier, la única miembro del Partido Verde en el Consejo de la Ciudad de Hénin-Beaumont. Juvin, un aliado cercano a Marine Le Pen, intenta reclamar el medioambiente para la derecha, o al menos para Agrupación Nacional; es la voz principal en el tema del clima. Sus esfuerzos comenzaron dentro del mismo partido, donde muchos siguen siendo escépticos del cambio climático, mencionó Juvin. “Estoy luchando contra eso”, señaló Juvin. “Ha cambiado un poco. Espero haber contribuido a ese cambio. Pero creo que hay un sentimiento de que nos molestan problemas que no son reales”. Su partido no es el único de extrema derecha que ha luchado por apropiarse del tema. En las vísperas de las elecciones europeas, Alternativa para Alemania o AfD, un partido alemán de extrema derecha, negó el cambio climático producido por los seres humanos y desestimó las preocupaciones en torno al medioambiente al tacharlas de elitistas. Esto provocó una respuesta negativa de su ala joven en Berlín. Hénin-Beaumont se encuentra en una zona al norte de Francia que en décadas recientes se ha visto afectada por el cierre de minas y fábricas: factores que, además de la presencia de migrantes que intentan cruzar de manera ilegal al Reino Unido, han impulsado el ascenso de Agrupación Nacional. Durante mucho tiempo, los socialistas controlaron Hénin-Beaumont y otras municipalidades de la región. No obstante, la corrupción alrededor de un alcalde socialista a final de cuentas produjo la victoria de Agrupación Nacional en Hénin-Beaumont, una ciudad de 27.000 personas. Como en cualquier otra parte, una iglesia señorial y un imponente ayuntamiento dominan el centro de la ciudad, junto con una panadería, un restaurante bar y restaurantes de kebabs, donde suelen reunirse algunas personas de las diminutas poblaciones de la ciudad que no son blancas. Mientras la región tantea un futuro más allá de las fábricas y el carbón, Los Verdes obtuvieron un reconocimiento generalizado por transformar dos ciudades, Loos-en-Gohelle y Grande-Synthe, en modelos de ciudades sustentables y amigables con el medioambiente. Ahora, Agrupación Nacional está desafiando de manera directa a Los Verdes en un asunto que habían dominado durante mucho tiempo. En Hénin-Beaumont, Agrupación Nacional está implementando muchos de los mismos proyectos: un hecho que ha irritado a algunos miembros de Los Verdes. “En términos electorales, ahora tiene potencial”, mencionó Tondelier, la consejera de Los Verdes, sobre la atención en el medioambiente. “Recuerdo gente que lo hacía cuando no la tenía y que hizo experimentos que ahora usan los que quieren competir políticamente”. Juvin, el líder en el tema del clima en Agrupación Nacional, no negó que hubiera consideraciones políticas. Un nuevo enfoque en torno al medioambiente podría ampliar el atractivo del partido más allá de su postura en contra de la inmigración. “La gente siente que debemos ocuparnos de otros temas y no solo de la inmigración”, comentó. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/21/hacienda-reasigno-usd-45130-millones-de-fondos-publicos-para-el-pago-de-deudas-e-infraestructura/","date":"2019-10-21 00:00:00","title":"El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura","abstract":"A través de una resolución publicada en el Boletín Oficial se dispuso acortar los términos de emisión de Letras del Tesoro intrasector público. No afecta el monto del Presupuesto original","author":[],"body":"El Ministerio de Hacienda dispuso modificar los plazos de emisión de deuda por parte del Tesoro, pendientes de afectación a operaciones de crédito público destinados a pagos de deudas por el equivalente a unos USD 40.000 millones. Además, se destinará otra cifra –cercana a los USD 5.040 millones– para financiar programas en cuatro ministerios. como estaba previsto en el Presupuesto 2019. En septiembre pasado, el Gobierno determinó que hasta el 30 de abril de 2020, las jurisdicciones y entidades de la administración pública, así como la totalidad de las empresas, entes y fondos fiduciarios, y los fondos y patrimonios administrados por organismos públicos,solo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro (Letes) a un plazo menor de los 180 días. Ahora, a través de la Resolución 766/2019 de reasignación de fondos, publicada este lunes en el Boletín Oficial, señaló que es necesarioreasignar los montos pendientes de afectación a la administración central y a los ministerios de Transporte, Hacienda, Interior y Defensa. La medida tiene por finalidad el pago de los vencimientos de la deuda pública en moneda nacional, la adquisición de equipos para el transporte ferroviario, la ampliación de plantas de tratamientos de agua, la ampliación de un parque fotovoltaico y la compra de naves para la defensa nacional. Para la atención de los gastos de la deuda pública se asignaron $2.380 billones de pesos, unos USD 40.000 millones (con un cálculo realizado con un promedio de $60 por dólar). Se trata de colocaciones para atender el servicio de la deuda y gastos no operativos de títulos y préstamos por plazo que van de 90 días a 180 días y de 18 meses a cuatro años. En el caso del Ministerio de Transporte, los créditos previstos totalizan USD 2.905 millones, de los cuales USD 280 millones, a tres años, se utilizarán para la adquisición de tipos de tren EMUS para el ramal Roca Eléctrico; USD 225 millones a tres años para la compra de material rodante y el desarrollo de infraestructura del ferrocarril Belgrano Sur; USD 700 millones a tres años para el nuevo tramo del Belgrano Cargas; y USD 1.700 millones a tres años para la rehabilitación del San Martín Cargas. En Hacienda, se trata de un préstamo de USD 1.500 millones a tres años para el Fondo Capital de Trabajo. Para el Ministerio del Interior, en tanto, se destinaron USD 430 millones repartidos de la siguiente manera: USD 50 millones a tres años para el Programa de Fortalecimiento de la Gestión Estatal; USD 80 millones a tres años para la ampliación, rehabilitación y optimización de plantas de tratamiento y extensión de redes de Aguas y Saneamiento Argentinos (AYSA) en el área metropolitana de Buenos Aires (AMBA); y USD 300 millones a tres años para el Parque Fotovoltaico Caucharí en la provincia de Jujuy. Para Defensa, en tanto, son USD 379 millones a tres años para el proyecto de adquisición de patrulleros oceánicos (OPV); y por último, otros USD 195,5 millones a cuatro años para la compra de un Buque Logístico Polar, por parte de la administración central. El costo del cierre de los mercados Fuentes del Ministerio de Hacienda precisaron: “Es una modificación que se hizo para cambiar los plazos de amortización, porque en el Presupuesto hay habilitaciones para tomar determinadas deudas en ciertas condiciones. Por ejemplo, emitir bonos con período no inferior a 4 años de amortización. Como ahora por el contexto electoral no permite colocar deuda a plazos largos, se dispuso habilitar el cambio con un período de cancelación a 90 días”. Se trata del reperfilamiento de los vencimientos de los nuevos compromisos, los cuales se concentran con organismos del sector público, pero no constituye un cambio en la autorización de financiamiento aprobada en el Presupuesto 2019. “Casi todos los años, a esta altura, se ajusta el mecanismo de financiamiento, en base a plazos, vía resolución. Se llenan los vacíos con lo que sobra de otros. Eso es todo. Totalmente administrativo. Es un tema de reasignación de plazos dentro de la autorización global de endeudamiento”, confiaron las fuentes a Infobae. Seguí leyendo: El Gobierno aumentó las partidas de gastos para el resto del año en más de 28.000 millones de pesos Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos Créditos hipotecarios UVA: cuál es el plan que propuso Macri para que no se ajusten más las cuotas por inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/dolar-hoy-sube-en-todas-las-franjas-y-se-estira-la-brecha-cambiaria/","date":"2019-10-22 00:00:00","title":"Dólar hoy: sube en todas las franjas y se estira la brecha cambiaria","abstract":"La divisa se ofrece a $61,36 al público en el promedio de bancos del microcentro. El “liqui” supera los $77 y marca un récord, con una brecha de 32% respecto del oficial","author":"Juan Gasalla","body":"Bajo la tutela del Banco Central, el precio del dólar escala otro peldaño este martes, con un incremento mayor en aquellas paridades derivadas de la operatoria bursátil y que no tienen injerencia del nuevo “cepo” que restringe las operaciones formales. En el promedio de bancos del microcentro porteño la divisa asciende 36 centavos, a $61,36 para la venta al público, mientras que en las sucursales del Banco Nación se ofrece a 60,75 pesos. En el mercado mayorista se pacta a 58,70 pesos. En el segmento de contado el Banco Central interviene con ventas puntuales, del orden de los 10 ó 20 millones de dólares, para promediar más de USD 100 millones diarios en las últimas ruedas. En el reducido mercado paralelo el dólar “blue” se vende a $67,25, mientras que en las paridades implícitas en la compraventa de acciones y bonos, en pesos y en dólares, vuelve a marcar nuevos máximos y a ampliarse la brecha de cotizaciones respecto del circuito formal. En ese aspecto, el “contado con liquidación” trepa más de tres pesos, a $77,79, un nuevo récord, con una brecha de 32,5% respecto del dólar mayorista. Sabrina Corujo, directora de Portfolio Personal Inversiones, expresó que “el ritmo de devaluación esperamos supere así el de las últimas semanas, en el marco en que seguirán creciendo los rumores sobre un nuevo endurecimiento de los controles”. “Para esta semana esperamos que la caída de reservas continúe, manteniendo la necesidad de intervenciones del BCRA que venimos observando desde hace varias semanas, y aumentando también por la salida de depósitos privados en dólares”, añadió Corujo. Mientras tanto, las reservas continuaron con su caída por 59° rueda y se ubicaron el lunes en niveles de USD 46.885 millones, según datos sujetos a ajuste, al monto más bajo desde el 3 de agosto de 2017. Desde las PASO los activos restan USD 18.869 millones (-29,3%), y unos USD 18.911 millones desde el inicio de 2019. Un reporte de Research for Traders consignó que “muchos inversores se volvieron cautelosos y prefieren estar líquidos hasta ver los resultados de tal elección y el impacto que tendrán los mismos en los activos financieros locales”. Agregó que “los mercados ya descuentan un triunfo de Alberto Fernández el domingo, pero de todas maneras las miradas estarán puestas en la diferencia que obtenga con Mauricio Macri”. Desde Balanz Capital hicieron foco en las divisas que podría aportar el Fondo Monetario Internacional, que \"luego haber revisado hacia la baja las proyecciones sobre la economía de Argentina, declaró que espera definiciones sobre cómo será la política del Gobierno que continúe el próximo año con el objetivo de analizar cómo continuará el acuerdo”. Por su parte, los depósitos privados en dólares en efectivo del día miércoles 16 (último dato disponible) presentaron una alza de USD 52 millones, para alcanzar los 20.962 millones de dólares. Un dato positivo y muy significativo a días de las elecciones es que estas colocaciones se estabilizan en torno a USD 21.000 millones desde el 8 de octubre pasado. \"En la recta final hacia la primera vuelta -el domingo 27-, habrá que permanecer atentos para ver si la reciente escalada del tipo de cambio implícito se traduce en mayores salidas de depósitos”, comentó la correduría Grupo SBS en un informe. El Banco Central mantuvo equilibrada la tasa de política monetaria en la licitación de Letras de Liquidez (Leliq), a siete días de plazo, en 68,003% anual. No obstante, la entidad monetaria liberó el lunes más de $50.000 millones en la jornada debido a la renovación parcial de sus títulos de deuda. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM). SEGUÍ LEYENDO: Fernández ya piensa en la transición: quiere que el gobierno controle el dólar pero también las reservas Las opciones para enfrentar el problema de las Letras de Liquidez del Banco Central Las seis razones por las que el lunes las reservas cayeron más de USD 500 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/la-cadena-de-supermercados-luque-cerro-sus-20-sucursales-y-despidio-a-1200-empleados/","date":"2019-10-22 00:00:00","title":"La cadena de supermercados Luque cerró sus 20 sucursales y despidió a 1200 empleados","abstract":"La empresa tenía locales distribuidos en las provincias de Tucumán, Santiago del Estero, Catamarca y Salta","author":[],"body":"Luego de varios meses de conflicto, la cadena de supermercados Luque cerró sus sucursales y despidió a sus 1.200 empleados. La firma pertenece al empresario tucumano Emilio Luque y contaba con unos 20 locales distribuidos en las provincias de Tucumán, Santiago del Estero, Catamarca y Salta. Según trascendió de las fuentes sindicales, la empresa adeudaba parte de los salarios de agosto y septiembre —en promedio unos $60.000 por persona— y ofreció a los trabajadores despedidos el pago de un 60% de la indemnización en 13 cuotas. Los empleados de la sucursal de Catamarca ya habrían aceptado esa propuesta, apremiados por la necesidad de cobrar sus sueldos. La empresa se encuentra en concurso preventivo de acreedores y tiene una deuda con la AFIP de $200 millones. Desde el sector supermercadista confirmaron a Infobae que la empresa tucumana está cerrando sus locales e indemnizando a los empleados, y que está evaluando algunas opciones para vender su negocio. Pero hasta ahora no hay información formal sobre que se haya declarado en quiebra. \"El local está cerrado, no hay venta ni mercaderías. Existe una propuesta de 60% de la indemnización, pero todavía no se pagaron los meses de julio, agosto y septiembre, y ahora llega octubre”, señaló Víctor Paz, secretario general del Sindicato de Empleados de Comercio de Santiago del Estero, al diario El Liberal. \"Por el momento no hay ningún acuerdo. La empresa comunicó sobre la convocatoria de acreedores y que debemos manejarnos todos dentro de la convocatoria, incluido el pago a los trabajadores”, advirtió el representante gremial. Paz describió que se trata de “un final anunciado” que la empresa venía dilatando. \"La firma no tenía intención de reabrir porque las inversiones del supermercado las llevaron a otros negocios”, apuntó. Es que en los últimos años Luque se diversificó, especialmente en el sector del agro: en marzo de 2017 le compró a Atanor los ingenios Marapa y Concepción, que es el segundo más grande del país, por USD 200 millones. Y cuenta además con una firma molinera. La empresa nació como una distribuidora de bebidas a fines de la década del 70. En 1992 inauguró su primer supermercado, un local de venta mayorista, en la ciudad de San Miguel de Tucumán y pocos años después inició un proceso de expansión con locales (mayoristas y minoristas) en las provincias del norte del país. Seguí leyendo Las ventas en supermercados y shoppings acumularon en julio 13 meses de caída La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/el-financial-times-se-pregunta-estara-segura-la-argentina-en-manos-peronistas/","date":"2019-10-22 00:00:00","title":"El Financial Times se pregunta: “¿Estará segura la Argentina en manos peronistas?”","abstract":"Uno de los diarios económicos más influyentes del mundo aseguró que los populistas de izquierda, en relación al Frente de Todos, están listos para “volver al poder”, y planteó como tarea pendiente la renegociación de la deuda que mantiene el país. El artículo completo","author":[],"body":"El vencedor de las elecciones de este domingo en Argentina heredará uno de los más indeseados desastres económicos del mundo. La inflación está en un 55 por ciento anual, la economía está en una profunda recesión, la pobreza está aumentando, miles de millones de dólares han salido del país, el peso se ha desplomado y Argentina no puede pagar su deuda externa de USD 100 mil millones. Suena una historia demasiado familiar en un país que aspiraba a niveles europeos de prosperidad a principios del siglo XX pero que desde entonces ha decepcionado constantemente. Sin embargo, esta vez se suponía que iba a ser diferente: Mauricio Macri, vástago de una de las familias más ricas del país, llegó al poder hace cuatro años prometiendo que sus políticas favorables al mercado y su comprensión comercial finalmente arreglarían la economía argentina. Pero después de una serie de errores que llevaron a otro rescate del FMI el año pasado, Macri logró lo que pocos creían posible, según un alto ejecutivo de un banco internacional en Buenos Aires: entregará la economía argentina en un estado peor de lo que era cuando lo heredó en 2015 de Cristina Fernández de Kirchner, criticada por inversores internacionales por sus repetidos episodios de intervención estatal. Algo improbable en este contexto económico, Macri se postula para un segundo mandato. Pero pocos incluso en su propio equipo esperan que gane. El 11 de agosto, el principal candidato de la oposición, el peronista de centroizquierda Alberto Fernández, cuyo compañera de fórmula es Fernández de Kirchner, ganó ampliamente las primarias nacionales del 11 de agosto, consideradas un buen barómetro del sentimiento de la población. Desde entonces, Macri ha intentado relanzar su campaña bajo el lema “#Sí, se puede”. Pero las encuestas de opinión recientes, no siempre confiables, sugieren que el liderazgo de Fernández podría haberse ampliado. Las últimas publicadas antes de las elecciones por el periódico Clarín predice que los peronistas ganarán por un margen aplastante de entre 16 y 22 puntos porcentuales, más que suficiente para evitar una segunda vuelta. Macri se ha visto atacado por ambos lados: los liberales lo critican por no actuar más rápido al comienzo de su mandato para reducir el presupuesto inflado de Argentina y por depender excesivamente de las tasas de interés para reducir la inflación en un país adicto a los aumentos regulares de precios. La izquierda lo ataca por gobernar para los ricos. “La economía argentina es como un hombre enfermo sangrando mucho en la calle”, dice Luis Tonelli, presidente del departamento de ciencias políticas de la Universidad de Buenos Aires. “No hay tiempo para analizar su condición. Necesitas llamar a una ambulancia y comenzar a bombear sangre hacia él antes de que se derrumbe por completo\". La confianza del mercado se derrumbó después del resultado de las elecciones primarias de agosto, principalmente debido a los temores de los inversores de que un retorno del peronismo al poder significaría una repetición de las políticas intervencionistas de los grandes estados favorecidas por primera vez por el Juan Perón en la década de 1950. Las fuertes caídas en el peso y el mercado de valores obligaron a Macri a reimponer los controles de cambio que había eliminado al comienzo de su administración. Pero USD 12 mil millones ya huyeron del país desde las primarias y los economistas dicen que Argentina sigue siendo vulnerable a un colapso del mercado a menos que el vencedor de las elecciones actúe rápidamente. “La agenda es la misma para quien gane”, dice un director ejecutivo de una importante empresa argentina. “Los controles de cambio tendrán que permanecer en su lugar, la deuda debe reprogramarse y el mercado permanece cerrado por ahora a Argentina y sus empresas. . . entonces hay un alto gasto público, déficit presupuestario e inflación desbocada: cualquier programa económico tiene que reducir la inflación \". La necesidad más urgente es renegociar la deuda de Argentina, que se disparó bajo la administración de Macri, en gran parte como resultado del programa récord de rescate del FMI por USD 57 mil millones que buscó en medio de una crisis monetaria el año pasado. “Es muy poco lo que un nuevo gobierno puede hacer sin un acuerdo con el FMI y la reprogramación de la deuda [de los tenedores de bonos]”, dice Eduardo Levy Yeyati, decano de la escuela de gobierno de la universidad Torcuato Di Tella en Buenos Aires. “Sin este doble acuerdo, es muy difícil para Argentina crecer”. El problema, dice Levy, es que Argentina necesita un acuerdo de deuda rápido para evitar quedarse sin dinero, y es poco probable que los acreedores del sector privado acepten uno a menos que se les ofrezcan términos generosos. Sin embargo, el fondo se está recuperando de las dificultades de su préstamo más grande de la historia y es probable que presione para que los tenedores de bonos sufran pérdidas considerables para asegurarse de que no se lo acuse de prestar dinero público para rescatar a inversores privados. El FMI no ha realizado más desembolsos en su préstamo a Argentina desde la caída del mercado en agosto. Su nueva directora, Kristalina Georgieva, dijo la semana pasada que el fondo seguía “totalmente comprometido a trabajar con Argentina” y estaba “muy interesado en ver qué marco de políticas se establecería”. Pero con Fernández como el probable vencedor electoral, el fondo se está preparando para conversaciones incómodas. El candidato peronista ha sido muy crítico con el FMI durante su campaña, alegando que debería compartir la responsabilidad de la difícil situación del país con Macri, y acusándolo de facilitar la fuga de capitales con su préstamo sin precedentes. “Pero nada de lo que dijo el Sr. Fernández hasta el momento indica que no será posible llegar a un acuerdo”, dice un financiero internacional cercano a las discusiones. Una preocupación más amplia entre la comunidad empresarial en Buenos Aires es las políticas que Fernández pueda impulsar para revivir una economía enferma. Como jefe de gabinete bajo la presidencia peronista 2003-07 de Néstor Kirchner, Fernández era conocido como un pragmático, un moderado. Continuó en el cargo cuando la esposa de Kirchner, Cristina Fernández de Kirchner, se convirtió en presidenta, y renunció por su decisión de imponer fuertes impuestos a la exportación a los agricultores del país. Desde entonces, Fernández se ha mantenido en gran medida fuera del centro de atención, haciendo malabares con su tiempo entre sus trabajos como consultor político, abogado y profesor universitario, hasta que Cristina Fernández anunció en mayo que se postularía como vicepresidenta en la misma boleta con él. La medida fue vista como un golpe maestro, permitiendo a Fernández un retorno parcial al poder a pesar de las altas tasas de rechazo de votantes después de presidir un período de mala gestión económica y corrupción pública desenfrenada. Hasta ahora, la estrategia ha funcionado. Fernández ha hecho campaña en todo el país, mientras que su candidato a la vicepresidencia ha estado ausente, a menudo en el extranjero en Cuba visitando a su hija enferma (en relación a Florencia Kirchner). Los analistas políticos dicen que esta dinámica podría cambiar después de que lleguen al poder. “Alberto Fernández es un caballo de Troya transparente”, dice Tonelli, el politólogo. “Se puede ver a través de él: en su abdomen está Cristina Fernández de Kirchner”. Pedro Sánchez, un camionero en la ciudad norteña de Resistencia, como muchos votantes, respalda a Fernández con los dientes apretados. “Tengo mis dudas sobre Alberto. Después de todo, él es del círculo íntimo de los Kirchner\", dice Sánchez, quien votó por Macri en 2015 porque estaba cansado de la corrupción y el autoritarismo asociados con los Kirchner. Se siente “engañado” por la grave situación económica, pero no es optimista de que el nuevo presidente lo haga mejor. “Gobernar Argentina debe ser muy difícil. Es muy impredecible y los argentinos son personas terriblemente complicadas, pero así es como somos ”. Tonelli dice que uno de los primeros desafíos de Fernández después de una victoria sería definir su relación con su compañero de fórmula. “Se odiaban [cuando él renunció] y todavía se odian”, dice. “Pero ella tiene la mayor parte de la estructura política del kirchnerismo y la mayoría de los votos, y Alberto no tiene nada. . . Será muy difícil para él. Está atrapado entre la roca del FMI y el lugar difícil del kirchnerismo \". Las opiniones difieren sobre cuán activa podría ser la Sra. Fernández como vicepresidenta, pero existe un acuerdo general de que querrá liberarse de nueve investigaciones de corrupción que se remontan a su tiempo en el poder. \"Su prioridad número uno es sacar a ella y a su familia de problemas legales\", dice Walter Stoeppelwerth, director de inversiones de Portfolio Personal Inversiones en Buenos Aires. “Y la prioridad número uno de Alberto Fernández es hacer que sus problemas desaparezcan. Él es muchas cosas pero no es tonto. Es muy inteligente, aunque no está rodeado de las personas más inteligentes \". Además de la posible tensión con su ex jefe, los analistas temen que Fernández tenga dificultades para mantener una coalición dispar que abarque desde economistas ortodoxos hasta activistas sociales radicales con poco en común además de un interés en ver el fin del gobierno de Macri. “Esta coalición no será duradera”, dice Jimena Blanco, directora de investigación de las Américas en Verisk Maplecroft, una consultora de riesgos. “Eventualmente se fracturará debido a políticas conflictivas y puntos de vista ideológicos en su interior; la pregunta no es si sino cuándo”. Muchos están preocupados por cuánto influiría La Cámpora, un movimiento juvenil militante fundado por el hijo de la Fernández, Máximo Kirchner, en una administración peronista. El poderoso movimiento sindical de Argentina también ha sido durante mucho tiempo una espina para los gobiernos, al impulsar la acción industrial hacia salarios más altos. El nuevo presidente también tendrá que tratar con grupos como la Confederación de Trabajadores de la Economía Popular (CTEP). Ferozmente independiente y capaz de movilizar a un gran número de trabajadores desempleados descontentos, CTEP genera temor en el corazón de las clases medias de Argentina, recientemente liderando protestas ruidosas en centros comerciales. \"Hay un signo de interrogación sobre cómo se desarrollará la personalidad política de Alberto una vez que se convierta en líder. Nadie lo sabe \", dice Juan Grabois, un abogado pugnaz de 36 años y líder abierto de CTEP, que está alineado con la coalición peronista de Fernández. “Espero que intente aliviar el dolor de los más pobres y contener la voracidad de algunos grupos económicos que desean ganancias rápidas y fáciles”. Recientemente, Grabois propuso una reforma agraria radical que incluyó la expropiación de 50,000 parcelas y la prohibición a cualquier argentino de poseer más de 5,000 hectáreas. Fernández se distanció de las propuestas. Fernández ha evitado casi por completo las entrevistas o conferencias de prensa con los medios internacionales durante su campaña y solo ha dado vagos bosquejos de su política económica, que se centra en renegociar la deuda, un pacto nacional para controlar la inflación y revivir el crecimiento al impulsar el consumo interno. Quizás su decisión más importante, asumiendo que gane, será la elección del ministro de finanzas. La persona designada liderará las complejas renegociaciones de deuda con el FMI y los tenedores de bonos privados, además de tener la tarea de revivir la economía tambaleante. Los dos nombres que más se mencionan en su círculo íntimo son sus asesores económicos Matías Kulfas y Cecilia Todesca, quienes desempeñaron altos cargos en el banco central durante la presidencia de Fernández, pero se consideran inexpertos. Martín Redrado, Guillermo Nielsen y Emmanuel Álvarez Agis, todos altos funcionarios económicos durante los años de Kirchner, son vistos como candidatos más “amigables con el mercado”. Otra decisión será la apertura de Argentina al resto del mundo para el comercio y la inversión. \"Estar abierto al mundo no significa ser estúpido\", dice una fuente cercana al Sr. Fernández. “Macri se rindió al mundo desnudo. Queremos una relación con el mundo que beneficie a Argentina \". Gustavo Grobocopatel, director ejecutivo del agronegocio del Grupo Los Grobo, dice que uno de los objetivos más importantes después de las elecciones es lograr una entrega tranquila. “Cada vez que el gobierno cambia, hay una crisis y todo comienza de nuevo desde cero”. Argentina, agrega Tonelli, \"no es tanto una economía de parada como una economía de caída\". Hay poco optimismo sobre la capacidad de un nuevo gobierno para abordar problemas económicos profundamente arraigados. \"El estado de la economía argentina no es más que un síntoma de nuestra cultura\", dice Eduardo Costantini, un desarrollador inmobiliario multimillonario y coleccionista de arte. \"No es una [cuestión de] error técnico\". El núcleo del problema de Argentina es su negativa a vivir dentro de sus posibilidades, argumenta, y señala que el peso ha perdido el 98 por ciento de su valor frente al dólar en sucesivas devaluaciones desde 1991. “No aceptamos aquí las compensaciones necesarias para reducir la inflación”, dice, bromeando secamente que la austeridad es una “palabra prohibida”."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/congelamiento-del-precio-de-las-naftas-petroleras-presentaron-un-amparo-reclamando-la-inconstitucionalidad-de-la-medida/","date":"2019-10-22 00:00:00","title":"Congelamiento del precio de las naftas: petroleras presentaron un amparo reclamando la inconstitucionalidad de la medida","abstract":"Las principales productoras y refinadoras de hidrocarburos sostienen que los decretos que emitió el Gobierno “repercuten en los niveles de inversión, la actividad y el empleo”","author":[],"body":"La Cámara Argentina de la Energía (CADE) -que nuclea a las principales empresas productoras y refinadoras de hidrocarburos- presentó este lunes un amparo judicial en reclamo de la inconstitucionalidad de los decretos de Necesidad y Urgencia (DNU) que dispuso el Gobierno para el congelamiento de los precios vigentes del crudo y los combustibles durante 90 días. La entidad justificó la acción de amparo “en defensa del desarrollo del mercado de hidrocarburos en el país” ante la Justifica Federal de la provincia de Neuquén. La medida judicial tiene como objetivo que “se declare la inconstitucionalidad de los DNU 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios”, argumentaron a Télam voceros de CADE. Luego de las elecciones Primarias del 11 de agosto, ante la devaluación del 20% y la consecuente profundización de la crisis económica, el Gobierno dispuso congelar por 90 días el precio del barril del crudo y de los combustibles. “Esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”, argumentó el organismo. Pese a los decretos del Gobierno, desde el 18 de septiembre las petroleras pudieron disponer de un aumento del 4% en el precio de los combustibles, tras la autorización otorgada por el propio Poder Ejecutivo a raíz de la volatilidad internacional del precio del petróleo. A partir de la decisión de la Secretaría de Energía incrementó además un 5,8% el valor de referencia vigente del barril crudo, y un precio de referencia Brent de USD 59 por barril. YPF, American Energy Group, Raizen Argentina, Pluspetrol, Total Austral, Chevron y Shell Argentina, entre otras, son los principales referentes de CADE que respaldan el recurso judicial. Entre sus argumentos sostuvieron que desde la CADE “siempre mantuvieron una actitud responsable frente a los movimientos de precios, compatibilizando las necesidades de sus clientes y los del propio negocio”. “El congelamiento de precios generó una grave distorsión que repercute en los niveles de inversión, la actividad y el empleo”, alertaron. La medida fue presentada en los tribunales federales de Neuquén por considerar que en esa jurisdicción coinciden los intereses y la actividad de todos los asociados de la Cámara. Hasta el momento, la petrolera Vista Oil&Gas había sido la única en presentarse ante la justicia para rechazar las medidas del Gobierno, que tiene confirmada la fecha del 14 de noviembre como límite para devolver la libertad de mercado para que las compañías fijen sus precios. Seguí leyendo: El Gobierno dejó sin efecto el congelamiento de los combustibles y autorizó un aumento del 4%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2019/10/22/mientras-las-exportaciones-baten-records-el-consumo-de-carne-de-vaca-es-menor-que-en-2001/","date":"2019-10-22 00:00:00","title":"Mientras las exportaciones baten récords, el consumo de carne de vaca es menor que en 2001","abstract":"Así lo reflejan los últimos datos aportados por la Cámara de la Industria y Comercio de Carnes y Derivados –CICCRA-. Entre enero y septiembre de 2019 el consumo interno alcanzó los 50,8 kilos anuales por habitante","author":[],"body":"El sector de la carne vacuna nacional atraviesa dos realidades totalmente diferentes: proyecciones de exportaciones récord para este año y el próximo, mientras que el consumo interno que se encuentra por debajo de los niveles del 2001. Los últimos datos publicados por la Cámara de la Industria y Comercio de Carnes y Derivados –CICCRA-, entre enero y septiembre el consumo interno cayó un 10,5% en relación al mismo período de 2018. El mismo alcanzó los 50,8 kilos anuales por habitante, y se acerca a los 50 kilos que fue el mínimo histórico. Durante los tres primeros meses de este año se alcanzó el nivel de consumo de carne vacuna más bajo de la historia, cuando llegó a los 49,6 kilos por habitante por año. En plena crisis del 2001, el consumo estaba entre 62 y 64 kilos por habitante por año. La caída actual del consumo se explica por el avance de las carnes alternativas, como pollo y cerdo, pero especialmente por el impacto del menor poder adquisitivo en los casi 4 años de gobierno de Mauricio Macri. Exportaciones La industria frigorífica, según los especialistas, compensa la caída de las ventas en el mercado doméstico con un aumento de las exportaciones que en 2019 alcanzarán niveles récord, en gran parte por la alta demanda por parte de China. Según las estadísticas de CICCRA, entre enero y septiembre de este año las ventas al exterior alcanzaron las 570 mil toneladas, registrando un aumento anual del 47,7%. Además, la cadena de valor de la carne vacuna está cerca de establecer un nuevo máximo histórico en materia de exportaciones. Hasta el momento el récord está ubicado en 1969, donde se exportaron 775 mil toneladas, y el segundo registro más elevado en 2005, con 745.000 toneladas comercializadas al mercado externo. Por su parte el Departamento de Agricultura de los Estados Unidos –USDA- proyectó para el año próximo exportaciones de carne vacuna por un total de 775.000 toneladas, lo que significaría un incremento del 10,71%. De acuerdo al informe del USDA, las exportaciones de carne de vaca confirmarán su crecimiento sostenido desde 2015, con una expansión del 316,6% desde dicha fecha, cuando se enviaron al exterior 186.000 toneladas. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/el-gobierno-dicto-la-conciliacion-obligatoria-por-los-despidos-en-la-tabacalera-massalin-particulares/","date":"2019-10-22 00:00:00","title":"El Gobierno dictó la conciliación obligatoria por los despidos en la tabacalera Massalin Particulares","abstract":"La empresa había anunciado el cierre de su planta en la ciudad correntina de Goya y el despido de 220 empleados. Tendrán una audiencia con funcionarios y representantes sindicales en el ministerio de Producción y Trabajo","author":[],"body":"El ministerio de Producción y Trabajo inició un período de conciliación obligatoria por 15 días para frenar los despidos anunciados por la empresa tabacalera Massalin Particulares, propietaria de las marcas Marboro y Philip Morris. La compañía comunicó el lunes su decisión de cerrar su planta en la localidad de Goya (provincia de Corrientes) y despedir a 220 empleados. “En el marco de dicha conciliación, se intimó a la empresa a abstenerse de realizar cualquier tipo de medida durante la duración de la misma”, informaron desde el ministerio. Esta tarde se realizará una audiencia entre los funcionarios de la cartera laboral, los representantes de la compañía y dirigentes del Sindicato Único de Empleados del Tabaco de la República Argentina (SUETRA) y de la Federación de Trabajadores del Tabaco de la República Argentina. Se trabajará sobre el conflicto existente. La firma subsidiaria de Philip Morris Internacional anunció el lunes la decisión de cerrar su planta de producción de cigarrillos en la ciudad correntina de Goya —que operó durante 65 años— y mudar todas las líneas de producción a otro de sus establecimientos, ubicado en Merlo, provincia de Buenos Aires. La empresa argumentó que en los últimos años se redujeron las ventas de la compañía y que, además, debe enfrentar la competencia de otras empresas que trabajan en forma ilegal y no pagan impuestos. “La decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas de la compañía, principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes”, señalaron en un comunicado. Según detallaron, estas firmas pasaron de un 2% de participación de mercado en 2015 a más del 16% de participación. Massalin Particulares es la principal compañía de producción de cigarrillos en el país. Con más de 120 años de historia, cuenta con un plantel total de 2.100 trabajadores, centros de compra y acopio de tabaco en las principales provincias tabacaleras, una fábrica de cigarrillos en la localidad bonaerense de Merlo y una planta de procesamiento de tabaco en Rosario de Lerma, provincia de Salta. Con el anuncio del cierre de planta y de los despidos se sumó a otras grandes compañías que redujeron sus operaciones y achicaron sus estructuras en las últimas semanas. Kimberly Clark dejó de fabricar papel higiénico y rollos de cocina en su fábrica de Bernal; la compañía local de motos Zanella cerró fábricas en Mar del Plata, San Luis y Córdoba y despidió a 70 trabajadores en Caseros, donde tiene una línea de producción. Mientras tanto, Arcor —la principal alimenticia del país— decidió otorgar vacaciones anticipadas a unos 2.500 empleados repartidos en cuatro de sus plantas productivas. En el año, la empresa dio de baja la producción en establecimiento en la provincia de Mendoza y Río Negro. Seguí leyendo Nuevo aumento de los cigarrillos: suben un 6% durante octubre Empresas en crisis: en lo que va del año, ya son casi 100 las que pidieron procedimientos preventivos de crisis "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/22/recaudo-usd-2-millones-en-twitter-para-hacer-una-fabrica-de-chipa-pero-ahora-cierra-todo-y-se-va-a-vivir-a-paraguay/","date":"2019-10-22 00:00:00","title":"Recaudó USD 2 millones en Twitter para hacer una fábrica de chipá, pero ahora cierra todo y se va a vivir a Paraguay","abstract":"“Después de las PASO se detonó todo”, explicó Pablo Ricatti que tenía más de 359 socios tuiteros y fue recibido por Mauricio Macri. Asegura que nadie perdió dinero","author":"Sebastián Catalano","body":"“Estoy convencido de que esta es la locomotora de todo un tren. Los argentinos tienen 30.000 millones de dólares depositados en las cuentas de los bancos casi sin generar intereses. Hay que darles la posibilidad de que comiencen a invertir en la economía real, de ser dueños”, eso le decía a Infobae en mayo Pablo Ricatti, un experto en finanzas –que trabajó en el banco Lazard y gerenció Salke Fresh, una la distribuidora de alimentos familiar– que se define como “tuitero”. Es que justamente en esa red social Ricatti comenzó a construir un imperio colaborativo que no tendría parangón, según el contaba. Un sábado de mayo de este año les contó una idea de negocios a su seguidores y puso una planilla online para ver cuántos querían invertir. Al otro día tenía ofertas por USD 5 millones. Se quedó con USD 2 millones y nació Vatuit (por vaquita tuitera), una empresa con más de 359 socios que iba a construir una fábrica de chipá para celíacos y tenía en su business plan muchos más proyectos. Iba a facturar $300 millones por mes el año que viene. No podrá ser. Según adelantó hoy el diario BAE, Ricatti cierra todo y se va a vivir a Paraguay. - ¿Qué pasó? - Simplemente, tengo un proyecto para ir a Paraguay y me mudo. Voy a hacer negocios allá. Acá la situación no da para seguir invirtiendo. Vamos a un default, va a haber más devaluación y se va complicar para importar. Veo eso. - ¿Vatuit no existe más? - No, lo decimos con todos los socios y luego de la devaluación brutal y del cepo. Teníamos una estructura societaria para evitar pagar tanto de Ganancias y ahora no podemos sostenerla. Con el cepo no se pueden comprar dólares para ir devolviéndole a los inversores lo que le prestaron a la empresa. - ¿El proyecto llegó a arrancar? - No pudimos arrancar... gracias a Dios. Después de las PASO se detonó todo. No era viable. ¿Quién invierte hoy en el país? Pregúntenle a Pagani de Arcor si invierte. Todos levantaron la pata del acelerador y está bien porque cae el consumo y viene más devaluación. - ¿Está desilusionado con lo que pasó y con tener que haber dejado el proyecto que impulsó? - No, no es sentimental. Yo hago negocios y evalúo si están las condiciones dadas para llevarlos adelante. Hoy no están las condiciones para poner un solo mango. Incluso en Vaca Muerta están levantando equipos. No me da ninguna nostalgia dejar el proyecto, seguimos en charla con los socios... - ¿Los socios perdieron dinero? - No, cero. No llegaron a desembolsar nada, se salvaron. Estábamos abriendo la cuenta de inversión y pasaron las PASO. Veo chances de hacer algo más adelante, las dinámicas van cambiando. Ojalá se pueda hacer algo. Tuvimos un 2001 y luego se hicieron miles de negocios: no es para siempre para siempre, pero ahora no se puede. Sigo en contacto con el equipo, con los socios. Hay ganas. - ¿Qué va a hacer en Paraguay? - Me radico con mi familia, a la que llevaré luego. Y tengo algunos proyectos del rubro alimenticio en la mira. Es lo mio. Seguí leyendo: Dólar hoy: sube en todas las franjas y se estira la brecha cambiaria La cadena de supermercados Luque cerró sus 20 sucursales y despidió a 1200 empleados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/22/el-camino-para-que-la-economia-del-conocimiento-sea-el-segundo-sector-exportador-de-argentina-ya-comenzo/","date":"2019-10-22 00:00:00","title":"El camino para que la Economía del Conocimiento sea el segundo sector exportador de Argentina ya comenzó","abstract":"Por Roberto Wagmaister, CEO y Founder de gA","author":[],"body":"Más allá de este escenario de alta incertidumbre en el proceso electoral, el futuro de la industria de la Economía del Conocimiento logró avanzar como política pública consensuada a través del Decreto 708/2019 el presidente de la Nación, Mauricio Macri, reglamentó la Ley Nº 27.506, creando el “Régimen de Promoción de la Economía del Conocimiento”. En conjunto con el Plan Industria 4.0, el nuevo régimen representa un gran paso hacia la construcción de un modelo de país tecno-industrial exportador que, sin lugar a dudas, nos va a permitir posicionarnos frente al mundo como un nuevo polo tecnológico y de conocimiento, con un marco normativo que refuerza las capacidades y el talento que ya existe en Argentina. La Economía del Conocimiento es clave por su gran potencial transformador: genera empleo de calidad y regulado, exportaciones, crecimiento e impulsa a todos los sectores productivos, impactando en la mejora de procesos, eficiencia, bajando costos y multiplicando la innovación para todos los sectores económicos, creando nuevos puestos de trabajo. A su vez, representa la oportunidad de generar ecosistemas emprendedores regionales a través de estrategias de triple impacto impulsadas por el desarrollo productivo de la innovación, la calidad y el desarrollo sustentable. Para continuar en este camino, es importante seguir pensando en medidas a largo plazo para Argentina, que generen un círculo virtuoso e incorporen tecnologías emergentes en la cadena de valor de los procesos productivos. De esta manera, se contribuirá a crear miles de puestos de trabajo, por lo cual será necesario seguir impulsando avances que repercutan en el beneficio del sector. Los próximos pasos que serán clave para el éxito deben considerar como prioridades el impulsar cambios en los planes de educación, como enseñar programación desde niveles iniciales, incluir metodologías para aprender a innovar o rediseñar los contenidos para que converjan conocimientos de diversos campos. Si estas medidas continúan, tenemos una gran oportunidad desde la industria del conocimiento para convertirnos en el segundo sector exportador del país. El “Régimen de Promoción de la Economía del Conocimiento” representa un avance enorme para el cumplimiento de este objetivo, y es un impulso para que el sector siga promoviendo este tipo de políticas.  SEGUÍ LEYENDO: El Gobierno reglamentó la ley de la economía del conocimiento La educación como paradigma: el conocimiento es un nuevo propósito que debe tener la sociedad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//tendencias/2019/10/22/10-caracteristicas-que-todo-buen-jefe-debe-tener/","date":"2019-10-22 00:00:00","title":"10 características que todo buen jefe debe tener","abstract":"Una investigación realizada por Google reveló cuáles son las acciones que realizan los buenos líderes, desde crear un ambiente inclusivo a saber cómo y a quién comunicar","author":[],"body":"El jefe es una de las figuras sobre las que más se ha escrito, analizado y estudiado. Los estilos de conducción de un grupo pueden ser muy variados. El espectro de modos de liderazgo abarca desde aquellos más apegados a la modernidad, que apelan a la cercanía y al consenso con el empleado, y esos otros, más conservadores, que invocan al rigor y a la distancia con sus colaboradores. Pero, ¿qué es lo que hace una persona para ser un buen jefe? Algunos definen a un buen jefe como alguien que acompaña a sus equipos, que los capacita y los prepara para los desafíos, otros perciben al líder como aquel que deja solos porque confía en su labor. Si bien no existe un manual que contenga la fórmula mágica para ser un buen jefe, hay ciertas características que coinciden en los buenos líderes. En este contexto, un estudio de Google que se llevó a cabo durante una década, examinó los comportamientos de los gerentes mejor calificados, así como los comentarios de las encuestas de satisfacción de los empleados, para compilar una lista de las cosas que hacen los mejores jefes. En este contexto, las 10 características de los mejores jefes. 1. Un buen entrenador Los buenos jefes ayudan a los empleados a superar los problemas y los utilizan como puntos de aprendizaje. “Esto es un buen punto porque en general cuando hay un conflicto o un problema un buen jefe lo toma como una oportunidad para crecer”, dijo a Infobae Carolina Brinusio, directora y fundadora de la consultora de recursos humanos DOS. 2. Empodera al equipo en lugar de optar por una microgestión El estudio apuntó a la confianza en las capacidades de los empleados que deposita cada jefe. Si la persona a cargo les dice a sus colaboradores con frecuencia cómo hacer pequeñas tareas para las que está completamente calificado, como escribir un correo electrónico o llamar por teléfono, esa persona a cargo se denomina un microgestor. En cambio, un buen gerente debe capacitarlo para usar las habilidades que le dieron el trabajo en lugar de tratar de hacer todo por el empleado. “La idea es que el empleado se pueda autogestionar, ya que uno apuesta por la autonomía. Es súper importante contar con esto y evitar la microgestión\", enfatizó Brinusio. 3. Crea un entorno de equipo inclusivo y muestra preocupación por el éxito y el bienestar En este punto, la investigación ahondó en el buen ambiente laboral ya que será el encargado de crear un ambiente de equipo inclusivo que permita plantear dudas, pedir ayuda y crear ideas juntos. De este modo, Google ha refinado sus hallazgos sobre este rasgo a lo largo del tiempo, mostrando que los buenos gerentes se aseguran de que las personas se sientan cómodas para presentar nuevas ideas y no tengan miedo de hacer preguntas o admitir errores. 4. Productivo y enfocado en resultados Los buenos jefes ayudan cuando es necesario y se aseguran de saber en qué trabaja cada persona. “Un jefe debe tener en claro las responsabilidades de cada colaborador; es una responsabilidad y es lo que lo diferencia como líder y jefe\", aclaró el experto. 5. Un buen comunicador Esto se explica por sí mismo: un buen gerente debe ser bueno para compartir información y también para escuchar. “Este es un punto muy importante: es clave que la persona entienda a quién le comunica, qué tiene que comunicarle y cómo”, afirmó Brinusio. 6. Apoya el desarrollo profesional y discute el desempeño Esto significa hacer más que solo dar críticas o mostrar interés en las perspectivas de un empleado: la investigación de Google ha demostrado que tiene que ir acompañado de comentarios que ayuden a un empleado a trabajar hacia sus objetivos. 7. Tiene una estrategia clara para el equipo Un buen jefe les permite saber a sus colaboradores qué espera de cada uno y qué debe hacer para llegar allí. “El equipo tiene que tener un propósito en común para saber hacia dónde van y después cada uno va a cumplir su función determinada”, explicó Brinusio. 8. Tiene las habilidades técnicas necesarias para asesorar al equipo Idealmente, según la investigación, un jefe debe saber cómo hacer el trabajo que le piden que haga. Si son nuevos, se tomarán un tiempo para comprender al equipo antes de hacer grandes cambios. 9. Colabora en toda la organización Los buenos gerentes no solo tienen una buena relación con las personas que administran, sino también con otras personas de la organización. “Tiene que haber una empatía, un sentido en común compartido por el equipo”, ahondó Brinusio. 10. Es un fuerte tomador de decisiones La mayoría de los colaboradores se ven reflejados en su jefe. De este modo, la confianza que emana será muy importante. Por esto es importante que un buen jefe sepa tomar las decisiones correctas y a tiempo. Un buen jefe es necesario. Y es que un trabajador feliz es el resultado de un conjunto de distintos factores y de disposiciones que otorga el empleador, como la remuneración, los beneficios, la flexibilidad, la posibilidad de crecimiento, el reconocimiento y el ambiente laboral, entre otros elementos, que contribuyen al bienestar que se ve reflejado en sus trabajos diarios. SEGUÍ LEYENDO Salario emocional: por qué es vital que una persona se sienta a gusto en su trabajo y cómo lograrlo Qué ocurre si se lleva 30 años con sus compañeros de trabajo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//autos/2019/10/22/electricos-y-excentricos-todas-las-novedades-que-se-veran-en-el-salon-de-autos-de-tokio/","date":"2019-10-22 00:00:00","title":"Eléctricos y excéntricos, todas las novedades que se verán en el Salón de Autos de Tokio","abstract":"Inteligencia artificial, conducción autónoma y motores ecológicos es lo que se espera en la exhibición japonesa que abre sus puertas del 23 de octubre. Cuáles son los dos lanzamientos para tomar en cuenta en la Argentina","author":[],"body":"Foto principal Europa mira a Ginebra, a París y a Frankfurt; Estados Unidos posa sus ojos en Detroit o Los Ángeles; y Asia apuesta todo a Tokio. El mundo del automóvil tiene bien localizados sus grandes salones, las exposiciones que concentran las grandes novedades de todo un año. Y desde el 23 octubre al 4 de noviembre, la capital de Japón tendrá su Motor Show cargado de presentaciones, con un menú a priori similar a los mostrados en los encuentros de Occidente: motores híbridos y eléctricos, conducción autónoma, inteligencia artificial y un par de debuts que generarán interés en Europa y América, lo que también incluye al mercado argentino. Toyota, Honda, Nissan, Mazda, Subaru, Suzuki, Mitsubiushi, Lexus… Marcas japonesas por origen pero globales por el impacto que tienen en muchos mercados. De hecho, el modelo más vendido en la Argentina desde hace varios años es la pick up Toyota Hilux. Por eso, aunque esté en las antípodas, hay que prestarles atención a los lanzamientos que se verán en la tierra del sol naciente. Habrá dos lanzamientos de modelos que se comercializan en nuestro país, y cuyas grandes novedades, además de las formas, estarán en sus motorizaciones híbridas: el Honda Fit, conocido en Asia y Europa como Jazz, y el Toyota Yaris. Y habrá, como siempre se acostumbra en los salones nipones, excentricidades que aparecerán de la mano de prototipos, algunos de los cuales ya se conocieron imágenes y detalles. Honda Jazz 2020 En la previa del salón sólo se vio un teaser, la imagen de una silueta oscura de perfil que, por sus formas, deja trascender que el nuevo Jazz, aquí conocido como Fit, mantendrá buena parte de su actual fisonomía. Con la identidad a salvo, la gran novedad de este modelo será su irrupción en el mercado de los híbridos, para lo que tendrá dos motores eléctricos: uno funcionará como generador y otro como impulsor. En cambio, no han surgido detalles de la planta de combustión (se especula que puede ser un 1.5 que ya aparecen en otros autos de la marca), ni tampoco de la potencia que erogarán sus motores. El Jazz se sumará a la SUV CR-V, hasta el momento el único modelo de la gama que cuenta con motorización híbrida. En Europa se pondrá a la venta en 2020. El plan de Honda es contar con al menos una variante eléctrica, o híbrida, en todos los modelos de su lineup. Lexus EV Concept Lexus es el acrónimo de “Luxury EXport United States”. Y detrás de esa denominación se esconde el sentido del origen de la marca: desembarcar en el mercado estadounidense para competir con los tanques del lujo alemán, como Mercedes-Benz, BMW y Audi. Sin embargo, para Tokio anticipa la aparición de un hatchback de uso urbano, con motorización eléctrica, cuya base es el prototipo LF-SA que se presentara en el Salón de Ginebra de 2015. Aquel concept medía apenas 3,4 metros de largo. Se especula que éste, también en fase de prototipo, tendrá dimensiones similares. El LF-SA tenía líneas agresivas y había sido presentado con motivo del 25 aniversario de la marca que pertenece al grupo Toyota. Más allá de lo compacto, el interior se mostraba espacioso y ya aquel concept prescindía de los espejos retrovisores, reemplazados por cámaras cuyas imágenes se proyectaban en el habitáculo. El sistema multimedia contaba con un display de tipo holograma incorporado al instrumental. Mazda EV Se lo conoció como E-TPV (la traducción de “Vehículo de Prueba de Tecnología Eléctrica”) en su fase de desarrollo pero el nombre elegido por la marca japonesa es EV. Se lo anuncia como el primer modelo eléctrico de la gama Mazda y aunque será presentado oficialmente en Tokio, ya se hicieron pruebas en Noruega. Este SUV tiene una carrocería deportiva, con cierta reminiscencia de cupé, y con el motor eléctrico se anuncia una autonomía de entre los 195 y los 240 kilómetros a plena carga. Sin embargo, la verdadera novedad y sofisticación de este primer Mazda 100% eléctrico residirá en su más que probable versión de autonomía extendida, posibilitada por un gran estreno técnico: un nuevo pequeño motor rotativo de nafta que actuará solo de generador. Con este nuevo sistema este modelo casi podría duplicar su autonomía, alcanzando cerca de 400 kilómetros como vehículo 100% eléctrico. Mitsubishi MI-Tech Concept Otro híbrido en escena. Y muy futurista. Este SUV de Mitsubishi contará con cuatro motores. En primer lugar, el eje trasero cuenta con dos impulsores eléctricos, mientras que el delantero cuenta con uno más de este tipo y otro de turbina de gas, lo que le permitirá al conductor elegir entre una propulsión híbrida o plenamente eléctrica. Según la marca \"ofrece la suavidad y potencia inherentes a los vehículos electrificados\". Esto probablemente explica la presencia de los cuatro ventiladores situados en las dos deportivas jorobas tras la cabina. Las primeras imágenes de este prototipo muestran un roadster biplaza sin puertas, casi como un buggy de avanzada, por lo que será seguramente una de las grandes atracciones del salón. Entre los escasos detalles que se filtraron de su interior, el parabrisas proyectará con realidad aumentada información de la computadora de a bordo. Y contará también con una introducción a la conducción autónoma, con el sistema de asistencia al conductor MI-Pilot que alerta y ayuda al conductor ante posibles choques. Nissan , entre el avance y la nostalgia Pequeño por fuera pero amplio en el habitáculo, con el aprovechamiento integral del espacio interior para ofrecer una experiencia distinta a sus ocupantes. Con ese espíritu, Nissan presenta el prototipo IMK, que por las formas podría anticipar un futuro desarrollo de plena conducción autónoma, que en este caso la tiene sólo en forma parcial; por ejemplo, el sistema ProPILOT 2 le permite al vehículo buscar sitio de estacionamiento sin la presencia del conductor, y se acciona a través del teléfono celular. También ofrece conducción autónoma en grandes nudos de tránsito o en las autopistas. Y cuenta con un dispositivo, Invisible-to-Visible (I2V) de Nissan, que combina los sensores externos e internos de vehículo así como la cartografía en tiempo real del GPS para mostrar lo que está oculto detrás de un edificio o a la vuelta de una esquina. Por otro lado, y aunque ya fue mostrado en el Salón de Nueva York, allá por abril de este año, Nissan también le sacará lustre en su stand al GT-R 50 Aniversario, el modelo lanzado especialmente para conmemorar el medio siglo de la aparición del 370Z, su primer deportivo de la marca. En el tributo, el GT-R mantiene el motor 3.8 litros V6 biturbo, pero tiene nuevos turbos que optimizan la respuesta a bajas revoluciones y se mejoró un 5 % en términos de eficiencia. Así, alcanza una potencia de 565 caballos. Suzuki y dos prototipos de cara a su centenario Hay que imaginarse un auto al que se le puedan cambiar aspectos fisonómicos del exterior, como quien le cambia un cobertor al teléfono celular. Algo así promete Suzuki con el Waku SPO, uno de los prototipos que la marca exhibirá en Tokio y como parte del camino hacia su centenario, que se celebra en 2020. Se trata de un dos puertas con aspecto vintage en el exterior pero con mucha tecnología a bordo, además de ser híbrido. Además de poder modificar parte de la carrocería, también podrá mutar el contenido que se muestra en el tablero. Todo eso se podrá realizar accionando el interruptor Waku Waku, que en japonés refiere a excitación. Hablando de vocablos nipones, Hanare, término japonés para una pequeña vivienda construida al costado de una casa, es un vehículo autónomo diseñado para un \"futuro centrado en la eficiencia\". Suzuki dice que este modelo permitiría a los usuarios trabajar o descansar durante viajes largos, con un auto capaz de personalizarse para diferentes usos y para los requisitos de diferentes usuarios. Responde al patrón con el que los diseñadores imaginan el futuro de la autonomía: modelos tipo cápsula, con amplio espacio interior pero no demasiado interés en hacer vehículos atractivos desde el aspecto. Toyota, entre lo más potente Una de las grandes novedades para el mercado de Occidente es la nueva generación del Toyota Yaris, el modelo de la marca más vendido en Europa. Tanto que lo presentan en Japón pero fue diseñado en Niza y será fabricado en Valenciennes. No sólo estrena plataforma, sino que también se presenta a competir entre las variantes de coches híbridos. Respecto del actual, es 40 milímetros más bajo pero 50 milímetros más ancho. En el Viejo Continente aparecerá con tres motorizaciones nafteras, de 1 y 1.5 litro, pero la gran expectativa en ventas se concentrará en el híbrido: asociará el 1.5 litros a un motor eléctrico y a una batería de iones de litio. El impulsor 1.5 de 91 CV irá asociado a un motor eléctrico de 80 CV. En Europa también tendrá su presentación formal, en el Salón de Ginebra del año próximo. Otra novedad asociada a la energía limpia es el Mirai, que en japonés significa futuro, un concept con motor a hidrógeno. Es una berlina que, desde lo estético, tiene un diseño mucho más logrado que la actual versión del modelo, que apenas vendió diez mil unidades desde 2014. Es un vehículo alimentado con pila de combustible que aprovecha el hidrógeno para producir electricidad mediante la electrolisis y moverse con un motor eléctrico. Promete una autonomía de 560 kilómetros, 130 más que el actual. Su interior también evoluciona hacia lo digital, como lo muestra en la pantalla principal de gran tamaño, de 12,3 pulgadas. Finalmente, uno de los concept más llamativos será el Toyota LQ, un vehículo dotado con inteligencia artificial que aprende del conductor a medida que pasa el tiempo. Así, examina su comportamiento y en forma automática genera el entorno perfecto para que los pasajeros estén lo más cómodos posible, tomando control en la climatización o el sonido. Viene equipado con autonomía de nivel 4, capaz de estacionar solo, y el habitáculo es más realista que el mostrado por el Concept-I, de 2017, que fue el primer eslabón en el desarrollo de este prototipo. SEGUÍ LEYENDO Tecnología y excentricidad: las 10 curiosidades que marcaron el Salón de Frankfurt 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/22/la-automatizacion-y-el-gran-desafio-de-la-clase-media/","date":"2019-10-22 00:00:00","title":"La automatización y el gran desafío de la clase media","abstract":"","author":[],"body":"La cuarta Revolución Industrial, de la mano de la robotización y la inteligencia artificial, tiene el potencial de elevar los niveles de ingreso globales y mejorar la calidad de vida de poblaciones enteras. Sin embargo, el descenso de los costos de estas tecnologías ha creado incentivos para que los empleadores sustituyan la mano de obra humana por capital informático, haciendo que fábricas, centros de distribución, tiendas y restaurantes vayan por el camino de la automatización. Las estimaciones más pesimistas son preocupantes. Según el Banco Mundial, dos tercios de los puestos de trabajo a nivel mundial podrían ser automatizados en los próximos 20 años. El riesgo es más alto en países emergentes y de medianos ingresos, donde los requisitos de trabajo son menos complejos, creativos e interpersonales. Además, el costo de este ajuste no se distribuirá equitativamente entre regiones, comunidades u ocupaciones. La transición será especialmente dolorosa para los que no estén preparados. Se proyectan tres efectos paralelos sobre el mercado laboral. En primer lugar, un crecimiento sustancial en la demanda y los salarios en ocupaciones que implican tareas cognitivas creativas y no repetitivas donde la mano de obra calificada tiene una ventaja comparativa. Al mismo tiempo, es probable que aumente la demanda en ocupaciones no rutinarias de carácter manual, que hoy por hoy son difícilmente automatizables (servicios personales, servicios alimentarios, limpieza, cuidado de adultos mayores, etc.), generalmente desarrolladas por personas de bajo nivel educativo y con salarios relativamente bajos. Finalmente, el gran descenso de la demanda se dará en ocupaciones de nivel medio, que en general requieren de actividades tanto de orden físico como cognitivo, pero caracterizadas por ser repetitivas y rutinarias. Los motivos son evidentes: muchos de esos puestos siguen reglas definidas cada vez más sencillas de codificar y computarizar. Además, cabe recordar que no hace falta que una máquina replique a un trabajador en toda su capacidad para que lo reemplace en su puesto de trabajo. Solo debe replicar a un costo más bajo cierta proporción de algunas actividades por las que se le pagan. Como consecuencia de estos efectos, los mercados de trabajo se volverán cada vez más polarizados, con un aumento en la demanda de ocupaciones en extremos opuestos de la distribución salarial. En otras palabras, estamos hablando de una amenaza directa a la clase media, sostén tradicional de las sociedades. Esta dinámica pone de manifiesto la enorme importancia de la educación y la formación profesional como activo clave en la era de la economía del conocimiento. Basta con advertir que, según un informe de la OCDE, en la Argentina la tasa de empleo es considerablemente más alta para los adultos jóvenes con un título terciario (89%) que para aquellos con una educación secundaria superior (71%). Sin embargo, Argentina tiene uno de los porcentajes más bajos (12.6%) de jóvenes que se espera que obtengan una licenciatura o un título equivalente durante su vida, ocupando el puesto 36 de 38 entre los países de la OCDE y las economías asociadas con datos disponibles. Si la revolución tecnológica no se acompaña de políticas adecuadas en términos educativos y de formación, un segmento social importante no solo estará desempleado, sino que será inempleable. Los desafíos del cambio tecnológico demandan hoy más que nunca priorizar la educación entre las políticas públicas de mayor relevancia. Sólo a través de una educación de calidad, la transición laboral que implica la cuarta revolución industrial podrá ser atravesada como una verdadera oportunidad para la sociedad en su conjunto. El autor es investigador del Instituto de Ciencias Sociales de UADE "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/que-es-un-quid-pro-quo/","date":"2019-10-20 00:00:00","title":"¿Qué es un quid pro quo?","abstract":"Por Liam Stack y Aimee Ortiz","author":[],"body":"¿Hubo quid pro quo en la petición del presidente Donald Trump de que Ucrania abriera investigaciones que pensó que podrían beneficiarlo políticamente, incluyendo una sobre el ex vicepresidente Joe Biden y su hijo Hunter? El presidente ha negado que haya habido algún tipo de quid pro quo, pero Michael Mulvaney, el jefe de Gabinete interino de la Casa Blanca, socavó esa negativa en una conferencia de prensa el 17 de octubre. Luego reculó con una declaración que repetía la afirmación de Trump de que no había habido quid pro quo. Esto nos lleva a la siguiente pregunta: ¿qué es quid pro quo? Para aquellos que no hablan latín o que pudieran no estar familiarizados con la terminología jurídica, el concepto básico detrás del quid pro quo puede resumirse con un dicho más coloquial en inglés: si tú me rascas la espalda, yo te la rascaré a ti. “Quid pro quo es ‘dando y dando’ en latín”, dijo Paul Butler, catedrático del Centro de Derecho de la Universidad de Georgetown. Significa darle a una persona algo que quiere, pero solo si esa persona te da algo que tú quieres. “La cuestión con el quid pro quo es que hace que la conducta parezca un chantaje”, agregó Butler. ¿QUÉ TIENE QUE VER ESTO CON LA INVESTIGACIÓN DEL JUICIO POLÍTICO? Hasta ahora, sabemos de algunos posibles actos de quid pro quo que podrían haber tenido lugar en los acuerdos entre Ucrania y Trump y compañía. Uno de ellos se relaciona con 391 millones de dólares en ayuda militar a Ucrania, que ha estado combatiendo a separatistas respaldados por Rusia desde 2014. Trump congeló esos fondos después de que fueron aprobados por el Congreso. Luego, en una llamada telefónica que tuvo lugar el 25 de julio, le pidió al presidente ucraniano, Volodímir Zelenski, que iniciara una investigación sobre el hijo de Biden y otra sobre una teoría de que hubo interferencia ucraniana en las elecciones de 2016. Esa teoría fue desmentida por el FBI y CrowdStrike, la empresa de seguridad cibernética de California que investigó el hackeo ruso de los correos electrónicos del Comité Nacional Demócrata en 2016. El 17 de octubre, Mulvaney se convirtió en el primer funcionario de la Casa Blanca en decir públicamente que el otorgamiento de ayuda militar estaba vinculado en parte con las demandas políticas de Trump. Sin embargo, no usó el término quid pro quo. Más tarde ese mismo día, emitió un comunicado que negaba que hubiera existido quid pro quo. “Regresar a lo que ocurrió en 2016 sin duda era parte de aquello que a él le preocupaba sobre la corrupción en ese país”, declaró Mulvaney ante los reporteros unas horas antes, en referencia a Trump. “Y eso es totalmente aceptable”. Agregó que a Trump también le interesaban las afirmaciones de que Ucrania había interferido en las elecciones al permitir que un servidor de computadora del Comité Nacional Demócrata se ocultara en ese país. “¿Que si de paso también me mencionó la corrupción relacionada con el servidor del Comité Nacional Demócrata? Por su supuesto. No hay duda de eso”, dijo Mulvaney. “Pero nada más, y por eso retuvimos el dinero”, aseveró. ¿CÓMO SE USA EL TÉRMINO EN UN CONTEXTO JURÍDICO? Se puede observar quid pro quo en los casos de soborno, extorsión y acoso sexual, afirmó Richard Briffault, profesor de la Escuela de Derecho de la Universidad de Columbia. No siempre son ilegales, explicó, pero hablando de política suelen significar un intercambio corrupto. “Nos lleva a la idea de un acuerdo corrupto”, mencionó Briffault. Y no siempre tiene que ser explícito. Tenemos “el concepto de los guiños y de asentir con la cabeza”, agregó. “Puede establecerse que hubo quid pro quo si, dadas las circunstancias, está claro que está ocurriendo”, dijo, y agregó que un momento o comportamiento inusual podrían proporcionar una base de evidencia de que hubo un intercambio corrupto. El término es importante tanto en los casos civiles como en los penales, mencionó Butler, quien fue fiscal federal especializado en casos de corrupción pública. “Los procesos de corrupción federal son los casos jurídicos en los que el quid pro quo es más recurrente”, afirmó. “Esa sería una causa penal. En el derecho civil, el acoso sexual es un contexto en el cual podría haber quid pro quo”, explicó. Ni el Departamento de Justicia ni la oficina de Letitia James, fiscal general de Nueva York, respondieron a los mensajes de correo electrónico del 17 de octubre en los que se les pedía una definición oficial de quid pro quo. ENTONCES, ¿CUÁLES SERÍAN ALGUNOS EJEMPLOS DE QUID PRO QUO? Dos casos recientes en Nueva York en los que hubo quid pro quo fueron los procesos de los legisladores estatales Sheldon Silver y Dean G. Skelos. Silver, expresidente de la Asamblea de Nueva York que fue declarado culpable del delito de corrupción federal en 2018, se hizo de millones de dólares otorgando y canalizando fondos a un investigador del cáncer, Robert N. Taub, de la Universidad de Columbia, y a dos desarrolladores inmobiliarios. Briffault señaló que la estrategia de defraudación de Silver era un quid pro quo clásico: Silver, demócrata de Manhattan, apoyaba la investigación de Taub y este, a cambio, enviaba clientes a un despacho de abogados que le daba dinero a Silver. En el caso de Skelos, ex líder de la mayoría del Senado del estado de Nueva York que también fue declarado culpable de corrupción en 2018, el intercambio estuvo relacionado con su hijo. Skelos, republicano de Long Island, presionó a ejecutivos empresariales para que le entregaran a su hijo alrededor de 300,000 dólares por empleos a los que rara vez se presentó. Durante el juicio, los fiscales afirmaron que, si los ejecutivos no le pagaban, Skelos detenía las legislaciones que sus firmas necesitaban. “En muchos de estos casos, la clave es el pro”, comentó Briffault. “¿Por qué haces esto? ¿Lo haces por una razón legítima o por una razón corrupta?” *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/con-el-escape-del-hijo-del-chapo-mexico-sufre-una-derrota-impresionante/","date":"2019-10-20 00:00:00","title":"Con el escape del hijo del Chapo, México sufre una derrota impresionante","abstract":"Por Azam Ahmed","author":[],"body":"Da la impresión de que escaparse es un rasgo que comparte la familia Guzmán. Y también avergonzar al gobierno de México. Joaquín Guzmán Loera, el capo del narcotráfico conocido como el Chapo, eludió la captura del gobierno en numerosas ocasiones: en túneles, detrás de armarios, debajo de bañeras y a través de desfiladeros escarpados en las remotas montañas de Sinaloa. Incluso logró escapar de la cárcel, dos veces. Esta semana, el último miembro de la familia en escapar de una aprehensión —el hijo del Chapo, Ovidio Guzmán López— logró su propia hazaña de humillación al gobierno cuando secuaces del cartel obligaron a una patrulla de al menos 30 elementos de las fuerzas gubernamentales a entregarlo después de haber sido capturado. La impactante rendición —con las fuerzas mexicanas terriblemente superadas, como rehenes de los criminales y obligadas a liberar a un sospechoso prominente bajo su custodia— comenzó el jueves cuando el Cartel de Sinaloa, al cual alguna vez lideró el Chapo, realizó un sitio en la ciudad de Culiacán. Videos de balaceras violentas en las calles, de hombres armados que bloqueaban los caminos, de los habitantes que huían para resguardarse y de nubes de humo negro que se elevaban de los vehículos en llamas saturaron las redes sociales. Hubo una gran cantidad de reportes en los cuales se señalaba que, después de la captura del joven Guzmán, su cartel organizó un ataque violento para obtener su libertad y evitar su extradición a Estados Unidos. Sin embargo, el gobierno guardó silencio y les pidió a los ciudadanos que permanecieran al interior de los inmuebles y evitaran salir a la calle durante la mayor parte del día. Más tarde, el gobierno aclaró el asunto, al menos de manera parcial, al mencionar que una patrulla se había encontrado con Guzmán, pero había suspendido la operación al ser superada en número y armamento por los combatientes enemigos. La mañana siguiente, la verdad salió a la luz, gracias a la intervención de los medios locales. En realidad, la patrulla era parte de una operación planeada para capturar a Guzmán y extraditarlo a Estados Unidos, reconoció el gobierno el viernes. Las fuerzas armadas lograron detenerlo, pero las obligaron a dejarlo en libertad después de que ocho de sus miembros fueron tomados a la fuerza y mantenidos como rehenes, señaló el gobierno. Al verse rodeados de enemigos, sin ningún plan definido para la llegada de refuerzos por tierra o por aire ni tampoco alguna estrategia de salida definida, los soldados se rindieron y dejaron ir a Guzmán. “Tomaron decisiones que yo respaldo, que yo avalo, porque se tornó muy difícil la situación y estaban en riesgo muchos ciudadanos, muchas personas, muchos seres humanos. Y se decidió proteger la vida de las personas”, mencionó el presidente Andrés Manuel López Obrador en una conferencia de prensa celebrada el viernes. “No puede valer más la captura de un delincuente que las vidas de las personas”. De acuerdo con un ex funcionario estadounidense y otra persona con información sobre el asunto, la fuerza detrás de la respuesta rápida y efectiva del cartel fue otro Guzmán, el hijo mayor del Chapo, Iván, quien ha asumido un papel destacado en el cartel desde que su padre fue capturado y extraditado a Estados Unidos y sentenciado en julio a cadena perpetua por los cargos de narcotráfico, asesinato y lavado de dinero. Estas personas aseguraron que en un inicio Iván también fue capturado por los militares, pero que sus secuaces rápidamente sometieron a las fuerzas armadas y lograron su liberación. En cuanto estuvo libre, el hermano mayor orquestó una impresionante demostración de fuerza para conseguir la libertad de su hermano Ovidio. La estrategia no solo incluyó mantener a los soldados como rehenes, sino que también secuestraron a sus familias, según las dos personas con información sobre el tema, las cuales no estaban autorizadas a hablar en público. Los funcionarios de prensa del gobierno no respondieron a solicitudes de comentarios. La victoria del cartel ofreció un vistazo aterrador al poder que ejerce el crimen organizado en México, al sintetizar en un solo periodo de ocho horas el grado de cautiverio en el que tienen las redes criminales a la nación, sin que haya un plan para combatir el flagelo de la violencia que ha llevado al país a su punto más letal en décadas. Hay quienes se preguntan si el sometimiento público del ejército será un punto de inflexión similar para López Obrador. Para muchas personas, los sucesos del jueves se desplegaron como si los hubiera escrito un guionista demasiado entusiasta para llevar la historia a los límites de lo creíble. “Nadie podría haber imaginado un programa tan malo de Netflix”, comentó Alejandro Hope, analista de seguridad radicado en Ciudad de México. “¿Esta combinación en la que en verdad se capturó al tipo y luego se le liberó? Eso es nuevo”. No quedó clara la manera en que el gobierno esperaba detener a un líder de uno de los carteles más poderosos del mundo en su terruño sin una cantidad suficiente de refuerzos o planes adecuados para extraer a sus elementos. En su conferencia de prensa del viernes, López Obrador pasó la mayor parte del tiempo ignorando o evitando el tema, y también desestimó las críticas a la vergonzosa derrota del gobierno a manos del crimen organizado. “No se puede apagar el fuego con el fuego”, dijo acerca de la decisión de entregar a Guzmán al cartel. “Nosotros no queremos muertos, no queremos la guerra. Eso les cuesta trabajo entenderlo a muchos”. No obstante, a final de cuentas, lo ocurrido fue que se intentó apagar el fuego con el fuego. Al menos siete personas murieron, entre ellas un civil, y 16 resultaron heridas, de acuerdo con funcionarios de seguridad de México. Posteriormente, el Gabinete de seguridad de López Obrador descargó una buena parte de la culpa sobre los soldados mismos y reconoció que la operación había sido mal planeada. La indignación de la gente se ha manifestado con fuerza, no solo por la derrota vergonzosa, sino también por la deslucida estrategia del gobierno para combatir la ilegalidad. “Puedo resumir esto como un fracaso desde lo táctico hasta lo estratégico”, comentó Christian Ehrlich, un experto en seguridad de Riskop, una firma mexicana de análisis de riesgo. Durante los últimos dos años, los homicidios han alcanzado cifras récord. Este año no ha sido distinto: la nación va encaminada a sufrir su peor ola de asesinatos desde que el gobierno comenzó a registrarlas. Ahora, con la liberación de Guzmán tras haber sido atrapado por las fuerzas armadas, el gobierno ha sufrido una de las derrotas más memorables en sus trece años de guerra contra las drogas. “Los sucesos ocurridos en Culiacán llegan después de una semana que comenzó con el asesinato de trece oficiales de la policía en Michoacán y una balacera a las afueras de Iguala, en Guerrero, que dejó un saldo de quince muertos”, mencionó Raúl Benítez, experto en seguridad de la Universidad Nacional Autónoma de México. “¿Qué sigue?”, cuestionó. En años recientes, México se había vuelto adepto a capturar a los llamados cabecillas, para bien o para mal. Aunque la estrategia no ha logrado disminuir la violencia en general, funcionarios de Estados Unidos y México se habían conformado con saber que ha tenido éxito en la detención y extradición de figuras importantes. El padre de Ovidio Guzmán, el Chapo, fue arrestado varias veces antes de ser condenado a cadena perpetua en Estados Unidos. También han sido aprehendidos líderes de los Zetas, el Cartel del Golfo y una larga lista de otras organizaciones por medio de acciones coordinadas entre los cuerpos policiales y las fuerzas armadas. Sin embargo, ante el último error garrafal, muchos temen que los carteles se envalentonarán tras la decisión que tomó el gobierno de liberar a Guzmán al verse superado bajo fuego. “El gobierno se vio forzado a aceptar el control que impuso el cartel sobre la ciudad y a no confrontarlo”, mencionó Benítez. “Para la gente de Culiacán, el presidente está mandando un mensaje muy duro: el cartel está a cargo aquí”. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/19/la-extrema-derecha-de-francia-tambien-quiere-ser-un-partido-ambientalista/","date":"2019-10-18 00:00:00","title":"La extrema derecha de Francia también quiere ser un partido ambientalista","abstract":"Por Norimitsu Onishi","author":[],"body":"HÉNIN-BEAUMONT, Francia — Todas las luces en las calles y edificios de la ciudad se están cambiando por focos LED que son amigables con el medioambiente. Los trabajadores irán a las casas a plantar árboles —de manera gratuita—, una manera natural de mantener el ambiente fresco a pesar de las olas de calor que arrasan a toda Europa durante el verano. Las ovejas también se ocuparán del pasto en un gran campo propiedad de la ciudad, un experimento de “ecopastoreo”. “Menos contaminación, menos ruido, menos químicos”, explicaba un anuncio de la ciudad. “Otro paso más hacia la protección de nuestra biodiversidad”. No, esas políticas no provienen de un ayuntamiento amante de los árboles y dominado por Los Verdes. Son de Agrupación Nacional, el partido francés de extrema derecha cuya feroz dedicación a un solo asunto —detener la inmigración— le ayudó a convertirse en la principal oposición en Francia. Hace apenas unos años, el partido demostraba poco interés en el medioambiente. Su fundador, Jean-Marie Le Pen, negaba el cambio climático provocado por los seres humanos y desestimaba la ecología al tacharla de la “nueva religión de los ‘bobo’” (los burgueses bohemios). Sin embargo, a medida que el tema ha llegado a la cúspide de las preocupaciones de los votantes en toda Europa, Agrupación Nacional ha tomado nota, junto con otros grupos nacionalistas y populistas de extrema derecha de todo el Viejo Continente. En meses recientes, la lideresa de Agrupación Nacional, Marine Le Pen, ha pronunciado dos discursos importantes en los que propuso convertir a Europa en “la principal civilización ecológica del mundo” y acogió ideas como el consumo de productos locales. Antes de las elecciones municipales del próximo año, el partido está promoviendo ciudades como Hénin-Beaumont, donde ha estado en el poder desde 2014, como escenarios de su propia versión de ambientalismo realista. “Durante mucho tiempo, los partidos políticos controlaron la ecología y la dirigieron hacia los burgueses y acaudalados”, mencionó Christopher Szczurek, teniente de alcalde de Hénin-Beaumont y miembro del consejo nacional del partido. “Y ahora vemos que la clase trabajadora también puede desarrollar un verdadero interés en eso”. El presidente de Francia, Emmanuel Macron, quien durante mucho tiempo ha recibido críticas de agrupaciones ambientalistas por hacer muy poco a favor del clima, también ha intentado reinventarse como un líder en el tema a través de gestos dramáticos como confrontar al presidente de Brasil, Jair Bolsonaro, por su manejo de los incendios en la Amazonia. Tanto para Macron como para Marine Le Pen, quienes probablemente se enfrentarán en las próximas elecciones presidenciales de 2022, el medioambiente ofrece el potencial de ampliar su base de apoyo. En las elecciones europeas de mayo, así como en la votación del mes pasado en Austria, se disparó el apoyo por el Partido Verde Europeo, un movimiento de izquierda con presencia en todo el continente, incluso en Francia y Alemania. Entre los partidos populistas de extrema derecha de Europa, las opiniones en torno al cambio climático van desde la negación hasta un reconocimiento de su naturaleza global y un respaldo hacia una estrategia multinacional para combatirlo, según un estudio reciente de Adelphi, un grupo de investigación climática con sede en Berlín. En medio, hay partidos como Agrupación Nacional que promueven una visión identitaria y nacionalista del ambientalismo, y rechazan trabajar con otras naciones. Arraigada en la idealización tradicional derechista de la tierra y la identidad nacional francesa, el ambientalismo de Agrupación Nacional se enfoca en lo local: gente que viva y trabaje lo más posible en sus comunidades locales. Fomenta el control de todo, desde el consumo de materiales hasta el crecimiento de la población como una manera de conservar los recursos limitados. Proteger el ambiente encaja con otros objetivos de Agrupación Nacional: fortalecer las fronteras y restringir la inmigración, limitar los acuerdos comerciales, apoyar las industrias locales, y promover una fuerte identidad francesa en contra del globalizado “hombre de ninguna parte”. “En esencia, la ecología tiene que ver con la gente que vive en un territorio, la cual está vinculada con este y hace planes para el largo plazo”, comentó Hervé Juvin, un ensayista que frecuentemente escribe sobre el medioambiente y que en mayo fue elegido como un miembro del Parlamento Europeo a nombre de Agrupación Nacional. Los ecologistas de la izquierda y la derecha tal vez coincidan en ciertos puntos. Sin embargo, la diferencia infranqueable es que Agrupación Nacional, como otros grupos de la extrema derecha, se oponen de manera enfática a cualquier tipo de acuerdo multinacional para combatir el cambio climático. Juvin los desestima, pues los considera una concesión de la soberanía y simplemente ineficaces. Quienes critican a Agrupación Nacional mencionaron que el partido no habla en serio sobre abordar el problema del cambio climático si rechaza por completo la idea de cooperar con otras naciones. Solo con una diplomacia y unas negociaciones meticulosas existirá la esperanza de mitigar un problema global, afirmaron. En esta zona de Francia, la calidad del aire solo se puede mejorar trabajando con el país vecino de Alemania, comentó Marine Tondelier, la única miembro del Partido Verde en el Consejo de la Ciudad de Hénin-Beaumont. Juvin, un aliado cercano a Marine Le Pen, intenta reclamar el medioambiente para la derecha, o al menos para Agrupación Nacional; es la voz principal en el tema del clima. Sus esfuerzos comenzaron dentro del mismo partido, donde muchos siguen siendo escépticos del cambio climático, mencionó Juvin. “Estoy luchando contra eso”, señaló Juvin. “Ha cambiado un poco. Espero haber contribuido a ese cambio. Pero creo que hay un sentimiento de que nos molestan problemas que no son reales”. Su partido no es el único de extrema derecha que ha luchado por apropiarse del tema. En las vísperas de las elecciones europeas, Alternativa para Alemania o AfD, un partido alemán de extrema derecha, negó el cambio climático producido por los seres humanos y desestimó las preocupaciones en torno al medioambiente al tacharlas de elitistas. Esto provocó una respuesta negativa de su ala joven en Berlín. Hénin-Beaumont se encuentra en una zona al norte de Francia que en décadas recientes se ha visto afectada por el cierre de minas y fábricas: factores que, además de la presencia de migrantes que intentan cruzar de manera ilegal al Reino Unido, han impulsado el ascenso de Agrupación Nacional. Durante mucho tiempo, los socialistas controlaron Hénin-Beaumont y otras municipalidades de la región. No obstante, la corrupción alrededor de un alcalde socialista a final de cuentas produjo la victoria de Agrupación Nacional en Hénin-Beaumont, una ciudad de 27.000 personas. Como en cualquier otra parte, una iglesia señorial y un imponente ayuntamiento dominan el centro de la ciudad, junto con una panadería, un restaurante bar y restaurantes de kebabs, donde suelen reunirse algunas personas de las diminutas poblaciones de la ciudad que no son blancas. Mientras la región tantea un futuro más allá de las fábricas y el carbón, Los Verdes obtuvieron un reconocimiento generalizado por transformar dos ciudades, Loos-en-Gohelle y Grande-Synthe, en modelos de ciudades sustentables y amigables con el medioambiente. Ahora, Agrupación Nacional está desafiando de manera directa a Los Verdes en un asunto que habían dominado durante mucho tiempo. En Hénin-Beaumont, Agrupación Nacional está implementando muchos de los mismos proyectos: un hecho que ha irritado a algunos miembros de Los Verdes. “En términos electorales, ahora tiene potencial”, mencionó Tondelier, la consejera de Los Verdes, sobre la atención en el medioambiente. “Recuerdo gente que lo hacía cuando no la tenía y que hizo experimentos que ahora usan los que quieren competir políticamente”. Juvin, el líder en el tema del clima en Agrupación Nacional, no negó que hubiera consideraciones políticas. Un nuevo enfoque en torno al medioambiente podría ampliar el atractivo del partido más allá de su postura en contra de la inmigración. “La gente siente que debemos ocuparnos de otros temas y no solo de la inmigración”, comentó. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/alberto-fernandez-ya-piensa-en-la-transicion-quiere-que-el-gobierno-controle-el-dolar-pero-tambien-las-reservas/","date":"2019-10-22 00:00:00","title":"Alberto Fernández ya piensa en la transición: quiere que el gobierno controle el dólar pero también las reservas","abstract":"El candidato de Frente de Todos imagina el día después al 27 de octubre si gana las elecciones presidenciales. Uno de los ejes será el futuro de los controles cambiarios","author":"Pablo Wende","body":"Alberto Fernández arrancó la semana declarando como si fuera casi un presidente electo. El día después del debate salió a demostrar que se siente ganador y desde ese lugar le habló al presidente Mauricio Macri. “Le quiero pedir que no maltrate a los argentinos si el resultado es adverso y que libere el dólar, como hizo después de las PASO según consta en una denuncia judicial”, dijo. De esta forma, el candidato a presidente por Frente de Todos comenzó a “marcar la cancha” mucho más de cerca para la transición que podría arrancar el 28 de octubre, es decir el día después de las elecciones. Y dejó en claro que su prioridad que no se produzca otra devaluación. De alguna manera, alejó fantasmas de quienes esperaban mayor presión sobre el Gobierno para que “sincere el tipo de cambio” antes del 10 de diciembre. Fernández se refirió al mismo tiempo en dos ocasiones durante la jornada. La primera fue al recibir a un grupo de periodistas que lo esperaban haciendo guardia en el edificio donde vive en Puerto Madero. Y luego en una conferencia de prensa en Bahía Blanca, donde realizó un acto de campaña. Sin embargo, este pedido choca o por lo menos confluye con otro que también viene reiterando hace tiempo: que el Banco Central cuide las reservas. “Es lo único que le pedí a Macri cuando hablamos después de las PASO, pero igual siguen vendiendo. Parece que lo hicieran a propósito”, aseguró en un reportaje radial. Estas expresiones empiezan a mostrar las dificultades que podrían producirse en una eventual transición, con un gobierno que aún debe estar casi siete semanas más en el poder, pero al mismo tiempo otro que ya ha sido electo. Todo esto siempre y cuando finalmente Fernández consiga una victoria -con al menos 45% de los votos- y no deba ir a un ballotage. El interrogante surge de manera inmediata ante estas expresiones: ¿qué hay que cuidar más, las reservas o el precio del dólar? Claramente el Gobierno viene haciendo un delicado equilibrio entre ambas cuestiones. Deja subir un poco el dólar y al mismo tiempo soporta una caída de reservas. Si el Banco Central dejara de vender, entonces cuidar su stock de divisas pero el dólar se escaparía notoriamente. Otra cuestión inquietante es hasta qué punto la opinión de Fernández influirá en la política de gobierno hasta el 10 de diciembre. Y si efectivamente su opinión será tenida en cuenta, está por verse qué puede pasar con los controles cambiarios entre noviembre el cambio de mando presidencial. La única opción para cuidar las reservas y el dólar es volver mucho más rígido el cepo. Esto reduciría sustancialmente la pérdida de reservas y sería mucho más fácil dominar el tipo de cambio. El problema es que quedaría mucha más gente sin acceso al mercado cambiario y terminaría presionando aún más la cotización en otros mercados. Aumentaría el dólar “libre” y también el que surge de las operaciones bursátiles, es decir el “contado con liquidación”. El tipo de cambio ya creció hasta rozar los 75 pesos en estos mercados. En las últimas jornadas el Central multiplicó su intervención cambiaria. El 16 de octubre, es decir mediados de la semana pasada, la entidad que preside Guido Sandleris vendió 185 millones de dólares. Y en lo que va del mes hasta ese día ya fueron más de USD 1.000 millones en concepto de intervención cambiaria. Estos niveles de venta de dólares para controlar la cotización seguirán altos al menos hasta las elecciones, lo que aumentará el drenaje de reservas. Ayer el stock cayó UDS 563 millones, pero en parte fue por el pago de deuda a organismos, lo que provocó una reducción por debajo de los USD 48.000 millones. Seguí leyendo: El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura El Riesgo País argentino subió 4% y quedó otra vez sobre los 2.100 puntos básicos"}
