{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/28/argentina-hace-su-debut-en-el-mundial-sub-17-ante-espana-hora-y-tv/","date":"2019-10-28 00:00:00","title":"Argentina mereció más, pero igualó 0-0 ante España en su debut en el Mundial Sub 17","abstract":"La Selección impuso condiciones en la mayor parte del desarrollo y contó con las mejores oportunidades para convertir, pero le faltó contundencia para definir. El jueves se medirá ante Camerún","author":[],"body":"Argentina no pudo comenzar con un triunfo su camino en el Mundial Sub 17 de Brasil, pero dejó una gran imagen: igualó 0-0 ante España, el otro gran candidato del Grupo E, y fue superior en gran parte del encuentro; sin embargo, la falta de puntería para definir dejó a los chicos conducidos por Pablo Aimar sin los tres puntos. De todos modos, el seleccionado juvenil exhibió muy interesantes rendimientos, como los de Exequiel Zeballos, Bruno Amione y Matías Palacios. Los dos equipos mostraron su ambición y buenas intenciones en los primeros minutos, imprimiéndole mucho ritmo al juego. España, con un estilo más pausado, de combinaciones; Argentina, con más vértigo. Sin embargo, en el contexto de paridad fue la Selección la que generó las mejores oportunidades de riesgo. A los 13 minutos, Matías Palacios sorprendió desde atrás de mitad de campo y el balón dio en el travesaño. A los 17, desbordó Godoy, lanzó el centro, y Zeballos, de frente al arco, remató desviado. Y a los 19 la sociedad se dio al revés: el atacante de Boca rompió por la banda derecha, envió un buscapié venenoso, pero el de Rafaela impactó desde el piso, forzado, y no le acertó al arco. España lastimó desde el desequilibrio individual de Pedri, el juvenil de Las Palmas por el que peleó el Real Madrid, pero que terminó asegurándose el Barcelona de Messi. comenzando desde la derecha y apostando a la diagonal, encontró territorio fértil para sus virtudes en la finalización de acciones. Tras un inicio de la segunda etapa en la que se impuso la paridad, con los dos equipos analizando el mapa de la cancha, la Selección volvió a hacerse del mapa del partido. Con el mediocampo recuperando bien arriba y el equipo de Aimar merodeando el área. Godoy, con un remate cruzado, pudo abrir el marcador; luego el arquerito Martínez le atajó un intento sin ángulo. El combinado nacional también ofreció variantes desde la pelota parada, pero el menú de armas no le alcanzaron para quebrar el 0-0. Los próximos partidos del elenco albiceleste serán el jueves 31 de octubre a las 20 ante Camerún y el domingo 3 de noviembre a las 17 ante Tayikistán. Ambos también se jugarán en el estadio Kléber Andrade de Vitória. FORMACIONES SEGUÍ LEYENDO: Se pone en marcha el Mundial Sub 17 en Brasil: la agenda de la selección argentina, los candidatos al título y todo lo que hay que saber Los 8 mandamientos de la Selección Sub 17 y la “regla de las tres C” de Pablo Aimar de cara al Mundial Aimar: “No quiero que los jugadores piensen que vienen a ganar la Copa”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/el-gesto-de-cristiano-ronaldo-que-sorprendio-al-seleccionado-femenino-sub-17-de-portugal/","date":"2019-10-28 00:00:00","title":"El gesto de Cristiano Ronaldo que sorprendió al seleccionado femenino sub 17 de Portugal","abstract":"El delantero le envió un presente al equipo luego de que llegasen a la ronda de elite de la clasificación a la Euro 2020","author":[],"body":"Este domingo, el equipo femenino sub 17 de Portugal recibió una grata sorpresa durante la concentración de la previa de un duelo clave en el marco de la clasificación rumbo a la Euro 2020. Las chicas se reunieron en uno de los salones del hotel donde se encuentran y se encontraron con dos mesas cubiertas por una manta y una carta firmada por el propio Cristiano Ronaldo. En el escrito, la máxima estrella de la historia de su país contó que de niño soñaba con convertirse en quién es hoy. “Dediqué mi vida a mi sueño, en el gimnasio, en el campo de entrenamiento, haciendo todo lo necesario para hacerlo posible. Es muy importante tener un sueño. Es aún más importante trabajar duro para alcanzarlo”, remarcó CR7. La capitana del equipo fue la encargada de leer la carta que cerraba con un “buena suerte y disfruten estas botas”. Fue allí cuando todas aplaudieron al unísono y se miraron sorprendidas. Es que debajo de la manta había un par de botines para cada una de ellas, perfectos para encarar el resto de la competencia y lograr la clasificación a la Euro que se jugará el próximo año. Este lunes, con el nuevo calzado, el seleccionado portugués igualó 1-1 ante Holanda y se mantiene segundo en el Grupo C, por debajo de su rival de hoy sólo por diferencia de gol. Con dos fechas por delante, el conjunto luso necesita apenas sumar un empate ante Israel para asegurarse el pasaje al certamen continental. La carta que escribió Cristiano Ronaldo: Cuando era niño tuve un sueño simple pero muy loco. No, no era el tipo de sueño que tienes cuando duermes. Este fue uno de esos sueños que tanto deseas que te mantiene despierto por la noche. Quería convertirme en el mejor futbolista del mundo. Dediqué mi vida a mi sueño, en el gimnasio, en el campo de entrenamiento, haciendo todo lo necesario para hacerlo posible. Es muy importante tener un sueño. Es aún más importante trabajar duro para alcanzarlo. Realicé mi sueño y espero que ustedes también puedan cumplir el suyo. Persíganlo sin dudarlo. Si lo hice, ustedes también pueden hacerlo. Felicitaciones por calificar para la ronda de élite. Manténgase enfocadas en la próxima victoria. Buena suerte y disfruten estas botas. MÁS SOBRE ESTE TEMA: Cristiano Ronaldo reveló qué va a hacer después de su retiro James Rodríguez fue padre por segunda vez a través de la subrogación de vientre"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/se-cancelo-el-amistoso-ante-argentina-y-paraguay-de-la-fecha-fifa-de-noviembre/","date":"2019-10-28 00:00:00","title":"Argentina confirmó que jugará ante Brasil y Uruguay en la fecha FIFA de noviembre","abstract":"Horas antes, a través de las redes sociales, la selección de Paraguay había dado de baja el partido debido a “incumplimientos por parte del promotor”","author":[],"body":"La Asociación del Fútbol Argentino informó a través de las redes sociales de la Selección los días y rivales de los amistosos de la fecha FIFA de noviembre. La Albiceleste, con el regreso de Lionel Messi, se medirá ante Brasil el próximo viernes 15 de noviembre en el King Saud University Stadium de Arabia Saudita, y ante Uruguay el martes 19 de noviembre en New Bloomfield Stadium, en Tel Aviv, Israel. De esta manera, quedó descartado el duelo ante Paraguay, previsto para el 18/11 en Bangladesh. Este lunes, fue la Asociación Paraguaya de Fútbol (APF) la que anunció la cancelación del amistoso que debía disputar su selección ante la de Argentina en el marco de la Fecha FIFA de noviembre. El duelo entre argentinos y paraguayos estaba pautado, en principio, para el lunes 18 de noviembre en la ciudad de Dhaka, Bangladesh. Sin embargo, problemas con la organización hicieron que el conjunto Albirrojo decidiera bajarse. “La Asociación Paraguaya de Fútbol (AFP) lamenta comunicar la cancelación de los amistosos internacionales de la Selección Paraguaya ante Venezuela y Argentina, que debían desarrollarse en la Fecha FIFA de noviembre 2019 debido al incumplimiento del contrato firmado por parte del promotor de dichos encuentros”, reza el comunicado difundido a través de las redes sociales. Al mismo tiempo, la AFP detalló los dos nuevos compromisos que adquirió tras la cancelación de los amistosos programados originalmente. Visitará a Bulgaria en Sofía (14/11) y luego enfrentará a Arabia Saudita en Riad (19/11). #SelecciónMayor El equipo que dirige Lionel Scaloni disputará dos amistosos ante Brasil y Uruguayhttps://t.co/GPb6OetibM pic.twitter.com/kBfCQ3w1mF El amistoso ante los Charrúas marca el regreso de la selección nacional a Israel, luego del episodio que se vivió en la previa del Mundial de Rusia 2018, cundo el elenco que por ese entonces dirigía Jorge Sampaoli canceló con muy pocos días de anticipación un amistoso ante el conjunto local que se había programado en el estadio Teddy Kollek de Jerusalén. SEGUÍ LEYENDO: Los cinco regresos estelares que tendría la lista de la Selección para los amistosos de noviembre INFOBAE - DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/28/la-version-china-de-hoy-te-convertis-en-heroe-de-javier-mascherano-que-se-volvio-viral/","date":"2019-10-28 00:00:00","title":"La versión china de “hoy te convertís en héroe” de Javier Mascherano que se volvió viral","abstract":"El Jefecito dio una arenga en el Hebei Fortune de China junto a un traductor y las imágenes se viralizaron","author":[],"body":"Javier Mascherano repitió su histórica arenga en China. El Jefecito, con traductor de por medio, alentó a sus compañeros del Hebei Fortune de la Superliga China y las imágenes se volvieron virales, por su parecido al que le dio a Sergio Romero, antes de la definición por penales ante Holanda en las semifinales del Mundial de Brasil 2014. El \"hoy te convertís en héroe\" versión china de Mascherano ocurrió luego del último encuentro que su equipo disputó ante el Guangzhou R&F el sábado pasado y que terminó con triunfo del Hebei Fortune por 2 a 1. Como se trató de un triunfo vital para mantener la ilusión de la permanencia, ya que su equipo pelea en primera división del fútbol asiático por no descender, el argentino, que erró un penal a los 8 minutos de partido, entregó una emotiva arenga para felicitarlos en pleno campo de juego. \"Vamos a jugar más tranquilos, pero vamos a ir a ganarlo. Los felicito por la entrega, porque peleamos hasta el final y tuvimos recompensa. Esto es un equipo, que no deja nada. Hasta la última gota de sudor. Los felicito a todos\", expresó Mascherano. De igual manera que el Jefecito se mostró el traductor. Hebeir Fortune lleva 14 derrotas y deambula por los últimos puestos de la tabla de posiciones. Sin embargo, el último fin de semana venció 2-1 al Guangzhou, con goles del brasileño Marcao a los 24 y 50 minutos del complemento y tomó aire. Suma 29 puntos, al igual que su rival de turno, y se distanció a 10 unidades de la zona de descenso. El líder de la Superliga China es Guangzhou Evergrande (62), seguido por Shangai SIPG (59) y Beijing Guoang (58). El “hoy te convertís en héroe” de Mascherano a Romero La definición por penales de Argentina vs Holanda Seguí leyendo: Dura crítica a Alfaro y lapidaria frase contra Franco Armani: explosivas declaraciones de Hugo Orlando Gatti La terminante decisión que Cascini tomaría con Alfaro en Boca y la burla de Ruggeri que interrumpió su discurso Un luchador de MMA atacó al árbitro tras ser ahorcado por su rival"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/un-luchador-de-mma-ataco-al-arbitro-tras-ser-ahorcado-por-su-rival/","date":"2019-10-28 00:00:00","title":"Un luchador de MMA atacó al árbitro tras ser ahorcado por su rival","abstract":"Devin Powell sometió a Marcus Surin, quien al zafarse de sus brazos, fue directo a derribar al juez del combate","author":[],"body":"Los presentes en el Mohegan Sun Arena de Connecticut, Estados Unidos, fueron testigos de un episodio insólito que se produjo en una de las peleas preliminares del Bellator 232 entre Devin Powell y Marcus Surin por la categoría de peso ligero. Antes de la presentación estelar de Douglas Lima frente a Rory Macdonald, ambos luchadores se subieron a la jaula y fue el de Maine el que se llevó la victoria por sumisión con un movimiento espectacular. Sin embargo, la reacción de su rival fue lo que se llevó las miradas de todos. MÁS: Una actriz porno debutó en una de las mayores empresas de artes marciales mixtas y perdió tras una brutal golpiza Surin, que acababa de ser víctima de un estrangulamiento mediante una guillotina montada, atacó al árbitro después de que sonara la campana que marcaba el final del segundo round. Devin Powell hacía su presentación en Bellator tras formar parte de la UFC (Ultimate Fight Championship) desde el 2017. El estadounidense se estrenó con una particular victoria después de acabar con su oponente al término del segundo asalto. The Blueprint, llevó a su rival contra las rejas sin imaginar que sería tomado del cuello en el contraataque. Fue allí cuando Powell se acomodó y pasó sus brazos por alrededor de su cabeza para dominarlo. Surin no pudo zafarse de la guillotina y su única salvación era que sonara la campana que marcara el final del round. Mientras estaba siendo sometido, sin embargo, le hizo una seña al árbitro Kevin MacDonald asegurando que podía continuar y no se iba a rendir. Finalmente sonó la campana, pero lo que pasó después fue un síntoma de que Surin acababa de perder la batalla. El luchador de 38 años, completamente desorientado, se liberó de los brazos de Powell y automáticamente intentó derribar al árbitro sin escuchar la chicharra. Mientras intentaba mantener el equilibrio, MacDonald decretó el final y Powell festejó. “Vi a alguien terminar una pelea así en PFL (Liga de Luchadores Profesionales) y pensé ‘Realmente quiero hacer eso’”, dijo acerca del movimiento que le dio el triunfo. \"Nunca había hecho eso (...) Se sentía súper profundo, así que seguí apretando, estaba tratando de poner mi lat (músculo de la espalda) en él, agregó. “(Cuando sonó el timbre) pensé ‘maldita sea’ y luego fue por el árbitro y me di cuenta de que lo hice, él estaba fuera”, concluyó.  MÁS SOBRE ESTE TEMA: Un jugador de la NBA se burló del MVP del Mundial en pleno partido y su gesto se volvió viral Tiger Woods volvió a hacer historia en el golf: ganó su 82° título e igualó un récord legendario Una actriz porno debutó en una de las mayores empresas de artes marciales mixtas y perdió tras una brutal golpiza"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/27/el-presidente-de-velez-hablo-de-la-posible-ida-de-heinze-a-boca-parece-que-les-gustan-nuestros-tecnicos/","date":"2019-10-27 00:00:00","title":"El presidente de Vélez habló de la posible ida de Heinze a Boca: “Parece que les gustan nuestros técnicos”","abstract":"Sergio Rapisarda también hizo mención a un supuesto interés por parte del club en contratar a Carlos Tevez","author":[],"body":"Boca vive tiempos convulsionados. Tras quedar eliminado ante River en las semifinales de la Copa Libertadores, el entrenador Gustavo Alfaro parece estar más afuera que adentro de la institución. Aunque no lo dijo de manera tajante, las declaraciones del DT al finalizar el partido ante el Millonario dieron a entender que dejará su cargo a fin de año y así dio comienzo a la danza de nombres para sucederlo. Uno de los que suena con más fuerza -y que también se ha posicionado como uno de los preferidos de los hinchas- es Gabriel Heinze, el actual DT de Vélez. Es por eso que, en caso de que reciba un ofrecimiento del Xeneize, el Gringo deberá primero resolver su situación en la entidad de Liniers. “Parece que les gustan los técnicos de Vélez”, dijo Sergio Rapisarda, presidente de Vélez, al ser consultado sobre la posible partida de Heinze a Boca y cuando le recordaron los casos anteriores de Carlos Bianchi, Carlos Ischia y Miguel Ángel Russo, que luego de pasar por el Fortín recalaron en la ribera. “Me parece que va a cumplir su contrato hasta junio de 2020. Si Boca lo llama, todos sabemos lo que está bien y lo que está mal, nadie hace lo que no quiere. Si a fin de año se junta con nosotros y nos dice que tiene otra propuesta, ‘marche preso’. No hay otra, cada uno sabe lo que tiene que hacer”, continuó el mandatario en diálogo con Radio La Red. Pero la de Heinze no es la única situación que involucra a Vélez y a Boca. En las últimas horas, también comenzó a circular la versión respecto de un posible pase de Carlos Tevez al elenco de Liniers. Rapisarda no esquivó el tema y, sobre la situación del Apache, señaló: “Cada cosa a su tiempo, veremos en el próximo mercado de pases”. Sin embargo, el presidente aclaró que Tevez no fue ofrecido a Vélez y tampoco ha sido pedido por el técnico. “Todavía no hablamos al respecto. Somos respetuosos del club en el que está ahora, del jugador y no queremos adelantarnos”, finalizó. SEGUÍ LEYENDO: El Patrón Bermúdez postuló a dos entrenadores para Boca en caso de que Alfaro se vaya Un periodista perdió el control al aire en medio de una discusión por Alfaro: “Si sos el técnico de Boca no podés ir al Teatro Colón” La sincera crítica de Oscar Ruggeri a Gustavo Alfaro que generó una ovación de pie tras la eliminación de Boca"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/un-jugador-de-la-nba-se-burlo-del-mvp-del-mundial-en-pleno-partido-y-su-gesto-se-volvio-viral/","date":"2019-10-28 00:00:00","title":"Un jugador de la NBA se burló del MVP del Mundial en pleno partido y su gesto se volvió viral","abstract":"Jamal Murray provocó a Ricky Rubio en lo que terminó siendo una ajustada victoria de los Denver Nuggets sobre los Phoenix Suns","author":[],"body":" El canadiense Jamal Murray anotó siete de sus 27 puntos en tiempo de prórroga que dieron el triunfo a los Nuggets de Denver (108-107) ante los Suns de Phoenix. Sin embargo, el joven de 22 años también fue protagonista de un polémico episodio que generó repudio en las redes sociales. El base de los Nuggets se burló del MVP del último Mundial China, Ricky Rubio, en medio de un ataque de los Suns, mientras éste tenía el balón para intentar coordinar un ataque. Murray se paró frente a él y, mientras le hacía la marca personal, comenzó a imitarlo lanzando triples. Un gesto que los usuarios interpretaron como una falta de respeto al considerar que el basquetbolista estaba desafiando al español a que lanzara un tiro desde larga distancia: “¿Quién es Jamal Murray como jugador para burlarse así de un MVP y campeón del mundo como Ricky Rubio?”, es uno de los tantos comentarios que circula en Twitter. Rubio, que no tuvo su mejor inspiración encestadora, terminó con nueve tantos en 36 minutos de acción al anotar 1 de 7 tiros de campo y 7 de 7 desde la línea de personal. Sí realizó una gran labor en otras facetas del juego que ayudaron a los Suns a mantenerse en el partido, el primero que disputan sin el pívot jamaiquino Deandre Ayton, sancionado con 25 partidos de suspensión por dopaje. Murray acertó dos tiros libres cuando restaban 19,4 segundos del tiempo de prórroga y dio a los Nuggets la ventaja definitiva camino del segundo triunfo consecutivo en la nueva temporada de liga. El pívot serbio Nikola Jokic volvió a ser el líder indiscutible de los Nuggets al conseguir su primer triple-doble de la temporada con una aportación de 23 puntos, 14 rebotes y 12 asistencias en 41 minutos de acción. El líder anotador de los Suns fue el alero Kelly Oubre Jr., que logró 23 puntos; el pívot reserva Frank Kaminsky acabó con 19 tantos y el escolta hispano Devin Booker llegó a las 18 anotaciones. Tras el triunfo por un punto, el equipo de Denver se enfrentará esta noche a los Kings de Sacramento e intentarán ampliar su racha de victorias a tres, tras vencer a los Suns y a los Trail Blazers en el inicio de la temporada.  MÁS SOBRE ESTE TEMA: El impresionante debut de Tacko Fall: el “gigante” de 2,26 metros de la NBA que convierte volcadas sin saltar El extravagante look de Neymar que provocó la burla de Mauro Icardi La sanción que podría recibir Inglaterra por su postura desafiante ante el Haka de los All Blacks en la semifinal del Mundial de rugby"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/el-extravagante-look-de-neymar-que-provoco-la-burla-de-mauro-icardi/","date":"2019-10-27 00:00:00","title":"El extravagante look de Neymar que provocó la burla de Mauro Icardi","abstract":"El brasileño fue a presenciar el triunfo del PSG 4-0 sobre el Olympíque de Marsella mientras se recupera de una lesión","author":[],"body":"Este domingo, el París Saint-Germain (PSG) aplastó 4-0 al Olympique de Marsella en París estiró la ventaja en la cima de la Ligue 1, certamen que parece que volverá a conseguir. El conjunto local se dio el lujo de jugar sin una de sus principales estrellas, Neymar, quien está lesionado y vio el partido desde uno de los palcos. El brasileño se presentó al Parque de los Príncipes con un particular atuendo. A sus jeans y zapatillas le sumó un tapado cuadrillé que causó furor en las redes sociales y risas entre sus compañeros. En su cuenta de Instagram, el ex Barcelona sufrió la burla de Mauro Icardi: “Te trajiste la manta de casa”, le escribió, a lo que Ney respondió: “Hace frío hermano <U+0001F602><U+0001F923> 2 GOLITOS <U+0001F92A>CRACKKKK”. Es que el argentino marcó por duplicado este domingo y fue clave en el triunfo del PSG. El punta brasileño se lesionó a principios de octubre en el amistoso que la selección de Brasil igualó 1-1 ante Nigeria en Singapour. Allí sufrió un desgarro de grado 2 en el bíceps femoral, en los isquiotibiales izquierdos, según publicó el club tras la realización de una resonancia magnética. Después de haber purgado sus dos partidos de suspensión, Ney debía regresar en la Champions League el 22 de octubre contra el Brujas. Pero con esta nueva lesión, se perdió los duelos internacionales y algunas jornadas de la Ligue 1. Desde su llegada al PSG en el verano boreal de 2017, el brasileño ha sufrido varias lesiones y problemas físicos, entre ellas sus dos lesiones en el pie derecho que lo apartaron varios meses de los terrenos de juego. El punta de 27 años se había lesionado en un tobillo con la Seleçao el 5 de junio durante un amistoso contra Catar, lo que le costó perderse la Copa América ganada por Brasil el pasado mes de julio. MÁS SOBRE ESTE TEMA: Con dos goles de Icardi y dos asistencias de Di María, el PSG goleó 4-0 al Olympique de Marsella El provocador grito de Cristiano Ronaldo al ganarle un juego de niños a su hijo "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/27/el-megacanje-con-dos-estrellas-que-prepara-barcelona-para-comprar-el-pase-de-lautaro-martinez/","date":"2019-10-27 00:00:00","title":"El megacanje con dos estrellas que prepara Barcelona para comprar el pase de Lautaro Martínez","abstract":"El conjunto culé busca un delantero para que compita con Luis Suárez. Y el atacante del Inter es uno de los candidatos más encumbrados","author":[],"body":"Sigilosamente, el mercado de invierno en Europa ya comenzó a mezclarse en la agenda. Entre diciembre y enero, los clubes buscan reforzar los puestos clave para segunda etapa de la temporada. Tanto es así que Barcelona tiene en su agenda la búsqueda de un delantero centro, dado que Luis Suárez, su ariete titular, tiene 32 años. Y en la nómina toma fuerza Lautaro Martínez. El ex delantero de Racing, de interesante presente en el Inter de Milán (lleva seis goles en la 2019/2020: cuatro en la Serie A y dos por Champions League), ya había estado en la órbita del conjunto culé antes del inicio de la competencia. Sin embargo, con Antonio Conte en el banco de suplentes y ya sin Mauro Icardi como competencia, ganó preponderancia y comenzó a pagar con muy buenas actuaciones. Ahora, según informó Mundo Deportivo, es gran candidato a pasar al Barça, que está dispuesto a ofrecer un megacanje para hacer tentador un potencial acuerdo: pondría sobre la mesa las fichas de los mediocampistas Iván Rakitic (de 31 años) y Arturo Vidal (32), con el objetivo de llevarse al atacante de la selección argentina. Claro que Martínez no es el único nombre en carpeta. Kylian Mbappé es el máximo anhelo de Barcelona, aunque su cotización (PSG adquirió su pase en 180 millones de euros). Más atrás están otros dos aspirantes poderosos: Harry Kane (Tottenham) y Marcus Rashford (Manchester United). Lautaro seduce por juventud (22 años). Y además cuenta con el guiño de Lionel Messi, figura y capitán del Barça, y compañero suyo en el combinado nacional, con el que se reencontrará en la fecha FIFA de noviembre, en los amistosos de la Albiceleste ante Brasil y Paraguay. “En la Selección nació una buena relación de amistad entre nosotros. Es una referencia para nosotros, es importante desde el aspecto humano para el grupo”, reveló Martínez hace unos días. “¿Si me veo en el futuro con él en el Barsa? En la Selección cuando puedo jugar con él es un sueño para mí. Lo admiro desde que soy chico, pero mi cabeza y mis objetivos están con el Inter”, de desmarcó cuando fue consultado sobre una posible dupla de ataque con el astro rosarino en el elenco blaugrana. MÁS SOBRE ESTE TEMA: Rosarino, de Newell’s y con el Barcelona de Messi atento a su actuación en el Mundial: Juan Sforza, el capitán de la Selección Sub 17 que aprendió a jugar con una sonrisa Messi: “No cambiaría nada por ser campeón del mundo, es lo que me tocó” Messi explicó la confusión por su supuesta simpatía por River e Independiente y reafirmó su amor por Newell’s "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/27/la-sancion-que-podria-recibir-inglaterra-por-su-postura-desafiante-ante-el-haka-de-los-all-blacks-en-la-semifinal-del-mundial-de-rugby/","date":"2019-10-27 00:00:00","title":"La sanción que podría recibir Inglaterra por su postura desafiante ante el Haka de los All Blacks en la semifinal del Mundial de rugby","abstract":"Un antecedente registrado hace ocho años indica que el conjunto europeo podría ser castigado por la posición que adoptó ante la tradicional danza de los neozelandeses","author":[],"body":"Inglaterra logró un resultado histórico este sábado al vencer a Nueva Zelanda por 19-17 y clasificar a la final del Mundial de rugby que se disputa en Japón. Sin embargo, los europeos no solo fueron noticia por su triunfo, sino también por la peculiar forma en la que decidieron afrontar el tradicional haka que hacen los All Blacks antes de cada partido. Este episodio podría valerles una sanción de parte de la organización en la previa del duelo decisivo ante Sudáfrica, que se disputará el sábado 2 de noviembre. Antes del partido de semifinales, el conjunto inglés decidió posicionarse en forma de \"V\" mientras los oceánicos hacían su típica danza. Quien estuvo detrás de esta medida fue Eddie Jones, el australiano que se desempeña como entrenador de La Rosa. El objetivo era mostrar que estaban “preparados para cualquier cosa”, reconocieron desde el seno del plantel. Hay un antecedente del cual se desprende que el seleccionado de Inglaterra podría ser castigado por su accionar: en la final del Mundial 2011, Francia se formó en forma de flecha y enfrentó a los jugadores de Nueza Zelanda mientras hacían el haka. En aquel momento, el conjunto galo fue multado con 3.000 dólares por infringir un protocolo cultural ritual. Este protocolo establece que todos los jugadores del equipo rival deben permanecer en los límites de su lado del campo de juego. En el caso de Inglaterra, hubo seis integrantes que que cruzaron la mitad de la cancha. Aunque los árbitros los advirtieron en el momento, hicieron caso omiso a sus indicaciones, y eso podría valer una sanción al seleccionado en su conjunto. Este lunes se sabrá si Inglaterra finalmente recibe la sanción por parte de la organización del Mundial. Más allá de la multa, el conjunto de La Rosa ya piensa en su próximo gran objetivo: disputará la final ante Sudáfrica el próximo sábado 2 de noviembre en el International Stadium de Yokohama. SEGUÍ LEYENDO: La historia detrás del tenso cruce durante el Haka entre los All Blacks e Inglaterra que recorre el mundo Mundial de rugby: la desafiante decisión de Inglaterra en el Haka de los All Blacks Inglaterra hizo historia en el Mundial de rugby en Japón: superó a los All Black y jugará la final"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/27/una-actriz-porno-debuto-en-una-de-las-mayores-empresas-de-artes-marciales-mixtas-y-perdio-tras-una-brutal-golpiza/","date":"2019-10-27 00:00:00","title":"Una actriz porno debutó en una de las mayores empresas de artes marciales mixtas y perdió tras una brutal golpiza","abstract":"Rebecca Bryggman cayó por nocaut técnico antes del final del primer round ante Elise Reed","author":[],"body":" Todos los ojos estaban puestos en una de las peleas preliminares que se llevaron a cabo en el Mohegan Sun Arena de Connecticut (Estados Unidos). En ese recinto hizo su presentación en el Bellator 231 Rebecca Brygmann. La conocida actriz de cine para adultos debutó en una de las mayores empresas de artes marciales mixtas contra Elise Reed. La oriunda de Nueva York se subió a la jaula con tan solo dos peleas amateur en su historial, en las cuales venció a sus oponentes por decisiones unánimes tras completar los tres rounds que proponía el Triton Fights de su ciudad. En esta ocasión, Bryggman, cuyo nombre artístico y con el que se la conoce en la industria pornográfica es Orion Starr, no pasó del primer round y fue derrotada por nocaut a falta de 13 segundos para terminar el asalto. Los puños de Elise Reed fueron devastadores. La luchadora de 26 años, que también hacía su debut en la empresa dominó durante todo el combate y acabó con su rival con una ráfaga de puños al rostro que no pudo esquivar. Bryggman, de 25 años se mostró confiada en la previa a su estreno: “No puedo esperar para pelear. He trabajado mucho para este debut profesional y esta oportunidad en Bellator”, publicó en su cuenta de Instagram. “Estoy tan feliz y emocionada que hice mis sueños realidad y sigo luchando por escalar. Nada me detendrá ... ¡nada!”, agregó. Sin embargo, dentro de la jaula, Bryggman nada pudo hacer para incomodar a su oponente, que en los últimos segundos del primer asalto la llevó contra las rejas y la golpeó hasta que el árbitro Bryan Miner se interpuso para decretar el final. “Perdí la batalla pero no la guerra”, aseguró la actriz de películas para adultos en su cuenta de Facebook, junto a unas fotos de su rostro tras el combate: “Estoy tan orgullosa de mí misma (...) Volveré Bellator. Gran pelea de Elise Reed (@raisingtherufus) y tengo hambre de más peleas para superar”, concluyó.  MÁS SOBRE ESTE TEMA: El impresionante debut de Tacko Fall: el “gigante” de 2,26 metros de la NBA que convierte volcadas sin saltar Atacaron a Conor McGregor en Rusia: tuvo un tenso cruce con un fanático ofendido por los insultos a la tierra de Khabib Nurmagomedov Perjudicó a su equipo sin jugar ni un solo minuto: el insólito penal provocado por un suplente que es furor en las redes"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/27/el-provocador-grito-de-cristiano-ronaldo-al-ganarle-un-juego-de-ninos-a-su-hijo/","date":"2019-10-27 00:00:00","title":"El provocador grito de Cristiano Ronaldo al ganarle un juego de niños a su hijo","abstract":"El delantero portugués se tomó muy en serio el pasatiempo durante un vuelo en su avión privado. Luego de festejar, felicitó al pequeño","author":[],"body":"Si hay algo por lo que se caracteriza Cristiano Ronaldo es por su ambición por ganar en cualquier ocasión. Su competitividad lo ha convertido en uno de los mejores goleadores de todos los tiempos y en cinco oportunidades el mejor futbolista del mundo según la FIFA. Al parecer, su manera de afrontar los desafíos en su carrera profesional es similar a cómo lo hace en su vida privada. En un video que él mismo publicó en sus redes sociales, se lo ve disfrutando de un amistoso juego junto a Cristiano Jr., su hijo mayor, a bordo de su avión privado. La temática es sencilla, a través de un impulsor en donde se coloca una bola, hay que lograr que ésta caiga en un aro de baloncesto con seis hoyos, todos con puntajes diferentes. Quien inició la partida fue el hijo del futbolista de la Juventus, quien encestó dos rojas. Luego, fue el turno de Ronaldo, quien logró meter tres azules y se quedó con el triunfo. Inmediatamente después de embocar la última, miró a su hijo, apretó los puños y lanzó su típico “Siuuu”. Luego de gritar, sonrió y felicitó a su hijo mayor por su desempeño en el juego. Ese grito se hizo popular cuando el por entonces artillero del Real Madrid subió al escenario de la ceremonia del Balón de Oro 2014 (el segundo de su colección de cuatro) para recibir el premio y al terminar su discurso, lo lanzó. Por esos tiempo, también lo expresaba cada vez que marcaba un gol. Cristiano Ronaldo cuenta con el avión privado más caro del ambiente futbolístico con su Gulfstream G650, valuado 31 millones de euros, según informó el sitio The Sun en un artículo de 2018. El delantero de la Juventus se tomó un descanso, en común acuerdo con el entrenador Maurizzio Sarri, ya que venía acumulando duelos por la Serie A, Champions League y con la selección de Portugal en el marco de las Eliminatorias rumbo a la Eurocopa 2020. En su ausencia, el cuadro de Turín empató 1 a 1 con el Lecce, pero retuvo la cima del certamen doméstico porque el Inter de Milan también igualó en su compromiso ante el Parma 2-2. MÁS SOBRE ESTE TEMA: Un histórico goleador de Europa explicó por qué Messi es mejor que Cristiano, Iniesta y Mbappé El futbolista de Boca, el periodista argentino, celebridades y una sorpresiva ausencia: a quiénes sigue Cristiano Ronaldo en Instagram"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/27/jose-luis-chilavert-critico-a-marcelo-bielsa-por-apoyar-a-los-manifestantes-chilenos-los-fracasos-en-el-futbol-lo-llevaron-al-populismo/","date":"2019-10-27 00:00:00","title":"José Luis Chilavert criticó a Marcelo Bielsa por apoyar a los manifestantes chilenos: “Los fracasos en el fútbol lo llevaron al populismo”","abstract":"El entrenador del Leeds había puesto como ejemplo al pueblo del país sudamericano por la marcha de más de un millón de personas del viernes. El ex futbolista paraguayo lo acusó de estar a favor de “delincuentes”","author":[],"body":"Este fin de semana, Marcelo Bielsa fue consultado por la situación de violencia que se vivió en la última semana en Chile, país en el que vivió durante su etapa al frente de la selección roja entre 2007 y 2011. Ahora, quien salió a criticarlo fue el ex futbolista José Luis Chilavert. El argentino y el paraguayo coincidieron en Vélez Sarfield, entre 1997 y 1998, y festejaron juntos el Torneo Clausura del 97. Sin embargo, el arquero parece haber dejado de lado aquel momento de felicidad y salió a atacarlo por las redes sociales. Bielsa había expresado su opinión en conferencia de prensa y había optado por un comentario que él mismo calificó de “prudente”, debido a la situación social que se vive en Chile y a que él es argentino: “Admiro lo que el pueblo chileno está haciendo. Están tratando la democracia de una manera diferente. Son un ejemplo para el resto de los países, maltratados por sus autoridades. Ellos reclaman una manera correcta de hacer democracia”. El ex arquero de la selección paraguaya fue contundente: “Marcelo Bielsa, usted está a favor de los delincuentes que queman edificios, trenes, autos, se nota que no ha aprendido nada de la vida, es fácil opinar desde Inglaterra y eso que le enseñamos el éxito en Vélez y no ha aprendido nada”. Chilavert remató el tuit con una contundente frase: “Los fracasos en el fútbol, lo llevaron al populismo”. Marcelo Bielsa,usted está a favor de los delincuentes que queman edificios,trenes, autos, se nota que No ha aprendido nada de la vida,es fácil opinar desde Inglaterra y eso que le enseñamos el éxito en Vélez y No ha aprendido nada.Los fracasos en el fútbol,lo llevo al populismo. pic.twitter.com/WfHmvvVOAQ Las protestas en Chile, que han dejado al menos 19 muertos, entre ellos seis ciudadanos extranjeros, se reprodujeron desde Santiago tras el alza en el precio del pasaje del Metro capitalino, la gota que colmó el vaso de la paciencia ciudadana frente la desigualdad y la injusticia social. En el momento más álgido del despliegue militar, todas las regiones, a excepción de la austral Aysen, tenían alguna ciudad, provincia o la región completa con destacamentos de las Fuerzas Armadas en las calles. La presencia de los militares, que posteriormente se acompañó con toques de queda que ya fueron levantados, provocó un rechazo social y recordó por primera vez en casi 30 años los años más oscuros de la dictadura. Esta no es la primera vez que Chilavert arremete contra su ex entrenador. En abril, luego de que Bielsa se dejase marcar un gol en un partido correspondiente al torneo de la Championship, segunda división inglesa, también lo había criticado. “El Loco Bielsa da clase de Fair Play en Inglaterra y por qué permitió el gol de Pochettino con la mano contra Py (Paraguay) en Asunción con la selección argentina. La canción de Mercedes Sosa le cae bien: todo cambia, para figurar en el ambiente tan contaminado. Basta de mentiras en el fútbol”, había declarado por Twitter. MÁS SOBRE ESTE TEMA: Sebastián Piñera firmó el decreto que levanta el Estado de Emergencia en Chile a partir de esta medianoche Chilavert sin filtro: el DT que lo rechazó en su infancia y terminó como taxista, el día que le tiraron un costillar en la cara y la grieta con Maradona"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/28/dura-critica-a-alfaro-y-lapidaria-frase-contra-franco-armani-explosivas-declaraciones-de-hugo-orlando-gatti/","date":"2019-10-28 00:00:00","title":"Dura crítica a Alfaro y lapidaria frase contra Franco Armani: explosivas declaraciones de Hugo Orlando Gatti","abstract":"El ex portero del Xeneize analizó el último Superclásico: “Antes, Boca le ganaba con la camiseta a River y hoy no tanto, parece que River asusta a Boca”","author":[],"body":"A la polémica alrededor del Superclásico, del avance de River a la final de la Copa Libertadores y la eliminación de Boca, se sumó una lengua filosa como la de Hugo Orlando Gatti. El ex arquero, leyenda del Xeneize, no tuvo contemplaciones al analizar lo sucedido en la serie semifinal de la máxima competencia continental. “Antes, Boca le ganaba con la camiseta a River y hoy no tanto, parece que River asusta a Boca. Como plantilla están muy parejos. Pasa que River está con ese 10% que debe tener con el técnico; lo tiene con Gallardo y Gallardo está con una gran flor, como dicen en Madrid”, sorprendió en diálogo con Fox Sports. Pero tampoco ahorró críticas hacia Gustavo Alfaro y... Franco Armani. “El fútbol es de los jugadores; no me gustan los técnicos que termina el partido y agarran el fierrito y empiezan a hablar... Esos técnicos no me gustan”, planteó el Loco, de 75 años, en alusión a la locuacidad del entrenador de Boca. Y luego ya le apuntó, sin eufemismos: “Por ahí me equivoque, pero tiene mucho protagonismo Alfaro y el periodismo quiere ese protagonismo para llenar minutos de TV, pero el jugador de fútbol sigue siendo lo importante”. También le achacó que no le diera tanta preponderancia a Daniele De Rossi, refuerzo estrella a comienzos de temporada. “Cuando lo contrataron al italiano me gustó cuando jugó y de repente lo cuelgan, no juega más –vale aclarar, también estuvo lesionado–. Boca estaba muerto, y el Tano le dio alegría. El técnico apostó a la juventud, al que presiona y no al que juega”, acusó. ¿Ganará el Millonario la Copa Libertadores tras haberse impuesto en el clásico? “Me gustaría que gane River, pero para mí gana Flamengo. Hace mucho no sale campeón, es un grande de verdad y tiene buen equipo. Dios quiera que sea al revés; por Argentina, lo digo”, volvió a aguijonear. Y para el final se guardó la declaración más controvertida: Gatti fue duro con Franco Armani, figura del conjunto de Núñez y guardameta titular de la Selección. “Cuando la pelota le va al muñeco, la saca, pero cuando tiene que salir y simplificar el juego de un portero, no lo hace. No está tan mal, pero es un arquero bajo los palos, totalmente. Antes del Mundial me dijeron ‘nació un nuevo Fillol’. Y cuando lo vi, dije ‘igualito a Fillol... en la uña del dedo izquierdo’”, concluyó, lapidario. SEGUÍ LEYENDO: La terminante decisión que Cascini tomaría con Alfaro en Boca y la burla de Ruggeri que interrumpió su discurso Boca se reconstruye tras la eliminación ante River: ejecutó la cláusula de compra de una de sus principales figuras Comienza la reserva de entradas para la final entre River y Flamengo por Copa Libertadores: ¿cómo adquirirlas y cuánto cuestan? "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/28/populares-a-1500-pesos-camiseta-especial-y-reencuentro-sorpresa-la-bienvenida-que-le-prepara-newells-a-maradona/","date":"2019-10-28 00:00:00","title":"Multitud, emoción, desborde y balcón: la espectacular bienvenida de los hinchas de Newell’s a Maradona","abstract":"Mañana la Lepra recibirá a Gimnasia La Plata por la Superliga y el Diez llegó a Rosario tras su paso como jugador rojinegro en el 93","author":[],"body":"La abstinencia de fútbol por las elecciones presidenciales nacionales se cortará bruscamente entre semana con un partido esperado desde hace tiempo por los hinchas de Newell’s. Mañana el equipo conducido por Frank Darío Kudelka recibirá al Gimnasia y Esgrima La Plata de Diego Armando Maradona por la fecha 11 de la Superliga. Y desde hace semanas en la Lepra preparan un recibimiento extraordinario para el Diez, que vistió la camiseta rojinegra en 1993, justo antes del Mundial de Estados Unidos. Diego fue agasajado esta tarde, cuando arribó a Rosario con el contingente del Lobo y fue recibido por una multitud en el hotel Ros Tower, donde se montó un operativo policial especial, pero la organización alrededor del Diez no resultó efectiva. La pasión se desbordó y el tramo entre el micro y el hospedaje resultó una tortura para el astro y su rodilla derecha. De todas maneras, Diego disfrutó y se emocionó con el homenaje. Salió al balcón, saludó y bailó al ritmo de las canciones, como sólo él puede hacerlo: con la gorra de Newell’s y la indumentaria de Gimnasia. Ya en el interior del hotel se encontró con la dirigencia de Newell’s, encabezada por el vicepresidente Cristian D’Amico, quien le entregó una réplica de la camiseta que usó en el 93. Y le mostró la casaca alusiva que la Lepra lucirá en el duelo ante el Tripero. Los homenajes continuarán en el estadio Marcelo Bielsa, donde una tribuna lleva el nombre del astro del fútbol mundial (la bandeja superior local) y en el que se espera un lleno total con más de 40 mil personas. Por la dimensión de la figura del Pelusa se aumentaron los precios de las entradas generales (1500 pesos las de atrás de los arcos y 2000 pesos la de atrás de los bancos de suplentes) y plateas (2500 las de enfrente de los bancos). Gerardo Martino, quien compartió vestuario con Maradona y hoy se halla dirigiendo a la selección mexicana, le envió un mensaje: “Estamos muy contentos de que hayas vuelto al fútbol argentino, que estés en tu ámbito, que estés dirigiendo y estés feliz. Eso es lo fundamental. Por otra parte los ñulistas también estamos muy felices de poder recibirte otra vez en la que es tu casa. Espero que sea un día muy especial para vos y que la pases muy bien”. Entre los fuegos artificiales, las banderas dedicadas, el color y el fervor de los fanáticos, Maximiliano Rodríguez lucirá una cinta de capitán con su imagen. “Bienvenido al Parque. Vamos a darte el recibimiento que merecés”, dijo la Fiera en un video que publicó Newell’s en las redes sociales. “Darle un abrazo después de tanto tiempo será muy lindo, imagino un marco impresionante”, declaró Maxi, quien fue dirigido por Diego en la Selección. Igualmente cuando arranque el encuentro se terminará la hospitalidad y el dueño de casa intentará ganarle a un Gimnasia que es rival directo en su lucha por descender: “Una vez que empiece el partido cada uno querrá ganar y debemos enfocarnos en eso, pero antes será una fiesta”. El más GRANDE de la HISTORIA! pic.twitter.com/OrJdzg8lXI SEGUÍ LEYENDO El mensaje de apoyo de Diego Maradona a Alberto Fernandez y Evo Morales Los secretos de la humilde vida cotidiana de Marcelo Bielsa en Inglaterra La particular camiseta que utilizará Newell’s para concientizar sobre el cáncer de mama"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/el-dardo-encubierto-de-mauro-icardi-a-sus-ex-companeros-del-inter-por-su-gran-presente-en-el-psg/","date":"2019-10-28 00:00:00","title":"El dardo encubierto de Mauro Icardi a sus ex compañeros del Inter por su gran presente en el PSG","abstract":"El delantero argentino, de 26 años, atraviesa un gran presente en su nuevo club, con siete goles en siete partidos","author":[],"body":"Los primeros pasos de Mauro Icardi en el PSG hacen ruido: el delantero, de 26 años, lleva siete goles en siete partidos con la camiseta del conjunto parisino. Este domingo convirtió dos conquistas en la goleada 4-0 ante el Olympique de Marsella, por la Ligue 1. Y el uruguayo Edinson Cavani, recientemente repuesto de una lesión, hoy se ve obligado a aguardar por su oportunidad en el banco de suplentes. El atacante llegó al PSG a préstamo, procedente del Inter de Milán, donde en el primer semestre de 2019 había vivido momentos de gran tensión, al punto que lo despojaron de la cinta de capitán, fue apartado del plantel y, luego de haberse reincorporado, el nuevo entrenador, Antonio Conte, prescindió de sus servicios. Pues bien, el actual contexto generó que su actual club esté evaluando seriamente hacer uso anticipado de la opción de compra, que asciende a 70 millones de euros. Con socios como Ángel Di María, Kylian Mbappé (anotó los otros dos goles frente al Marsella) y Neymar (hoy lesionado), Icardi está haciendo gala de sus virtudes como realizador. Y cuando fue consultado por su gran momento, marcó la diferencia con lo que ocurría con el Neroazzurro, en un dardo encubierto a sus ex compañeros. “He jugado con algunos jugadores realmente buenos, pero claramente este es el mejor equipo en el que he jugado. Jugar con jugadores así es fantástico. Me llevo muy bien con todos y puedo marcar goles”, señaló, y sus declaraciones dieron en el blanco en Milán. Por lo pronto, el delantero formado en el Barcelona es una pieza clave en el muy buen inicio de temporada del PSG, que se erige como líder de la Liga de Francia, con 27 unidades, ocho más que el escolta Nantes. Y, en la Champions League, ocupa la primera colocación en el Grupo A, con puntaje ideal (9), nueve goles a favor y 0 en contra; por encima del Real Madrid, Brujas de Bélgica y Galatasaray de Turquía. MÁS SOBRE ESTE TEMA: El extravagante look de Neymar que provocó la burla de Mauro Icardi El megacanje con dos estrellas que prepara Barcelona para comprar el pase de Lautaro Martínez "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/28/boca-se-reconstruye-tras-la-eliminacion-ante-river-ejecuto-la-clausula-de-compra-de-una-de-sus-principales-figuras/","date":"2019-10-28 00:00:00","title":"Boca se reconstruye tras la eliminación ante River: ejecutó la cláusula de compra de una de sus principales figuras","abstract":"Se trata de la primera decisión futbolística de la institución tras la eliminación en semifinales de la Copa Libertadores","author":[],"body":"Tras la eliminación ante River por la Copa Libertadores, Boca afronta una reconstrucción futbolística y acaba de dar un paso muy importante: ejecutó la cláusula de compra de una de sus principales figuras. En un año eleccionario, donde las nuevas autoridades definirán el futuro de la secretaría técnica encabezada por Nicolás Burdisso, y además del la renovación o no del entrenador Gustavo Alfaro, a quien en diciembre se le vencerá el vínculo con la institución, Boca compró la totalidad del pase de Lisandro López en una cifra cercana a los tres millones de euros. El defensor central, uno de los mejores jugadores del plantel, llegó a préstamo en enero de este año y hasta el 30 de junio procedente del Benfica de Portugal. Si bien la cláusula de compra se había fijado en cuatro millones de dólares, si la misma se ejecutaba antes del 31 de enero el monto descendía a tres. El nuevo vínculo que firmó con el Xeneize será hasta el 30 de junio de 2023. En todo el 2019, Lisandro López jugó 31 encuentros, en 30 de los cuales fue titular,y marcó cinco goles. Al margen de su buen promedio de gol, Licha se ganó rápidamente el puesto y junto con Carlos Izquierdoz se transformaron en los baluartes de la defensa, uno de los puntos más altos del equipo comandado por Gustavo Alfaro. Boca se entrenó a la espera del duelo ante Lanús Carlos Tevez trabajó hoy en forma normal en la práctica del plantel de Boca e integró el equipo de los suplentes, recuperado de una molestia en el músculo sóleo derecho que lo privó de estar en los dos últimos entrenamientos. El delantero, quien fue titular en la victoria por 1 a 0 ante River el martes pasado, triunfo que no evitó la eliminación de Boca en las semifinales de la Copa Libertadores 2019, jugó hoy en el segundo equipo que paró el entrenador Gustavo Alfaro, en un ejercicio táctico ante un combinado de juveniles. En la primera práctica de la semana, en la cancha 2 de Casa Amarilla, el director técnico paró dos equipos, uno con la mayoría de los titulares que jugaron por la Libertadores, y que formó con Esteban Andrada; Julio Buffarini, Lisandro López, Carlos Izquierdoz, Emmanuel Mas; Eduardo Salvio, Iván Marcone, Agustín Almendra, Alexis Mac Allister; Mauro Zárate y Jan Hurtado. El otro conjunto alineó a Marcos Díaz; Marcelo Weigandt, Paolo Goltz, Junior Alonso, Frank Fabra; Sebastián Villa, Daniele De Rossi, Nicolás Capaldo, Emanuel Reynoso; Tevez y Ramón Ábila. Todo indica que el primer equipo para visitar a Lanús el jueves próximo por la Superliga, quizás con alguna variante, puede ser el que venció (y quedó eliminado) ante River, aunque el cuerpo técnico seguirá de cerca la evolución de Tevez y “Wanchope” Ábila, quien también arrastra una lesión muscular. Franco Soldano, quien no trabajó con el resto del plantel por padecer una sobrecarga muscular en su pierna derecha, trabajó de manera diferenciada y mañana lo haría con normalidad. Con respecto a la continuidad de Alfaro, quien ya señaló públicamente sus deseos de irse del club a fin de año, sigue sujeto a las elecciones para presidente de Boca que se realizarán el 8 de diciembre. El director deportivo Nicolás Burdisso está empeñado en que Alfaro cambie de parecer si el oficialismo que se encolumna detrás del presidente saliente, Daniel Angelici, gana los comicios con el candidato Cristian Gribaudo a la cabeza. Sin embargo, desde el círculo de allegados al entrenador piensan que estos seis partidos que quedan de la primera parte de la Superliga son muy importantes: si Boca se mantiene puntero al llegar el receso de verano, eso sería fundamental para que el ex técnico de Arsenal, Tigre y Huracán –a pesar de sus palabras tras la eliminación a manos de River– pueda cambiar su postura. Boca volverá a las prácticas mañana desde las 9:30 en el complejo Pedro Pompilio y seguramente el entrenador volverá a probar el posible once para jugar el jueves ante el “Granate”. El miércoles, después del entrenamiento matutino en Casa Amarilla, los jugadores quedarán concentrados en el Hotel Madero. Boca, que suma 21 puntos y es uno de los líderes de la Superliga junto con Argentinos Juniors, enfrentará el jueves como visitante a Lanús, desde las 21:20, en el estadio “La Fortaleza”, por la undécima fecha del torneo. El domingo 3 de noviembre, Boca jugará en la Bombonera desde las 11:00 contra Arsenal por la duodécima fecha de la Superliga. Seguí leyendo: La terminante decisión que Cascini tomaría con Alfaro en Boca y la burla de Ruggeri que interrumpió su discurso De ser dueño de un palco en la cancha de Boca a los ocho años a quebrar un legado familiar: cómo fue que Alberto Fernández se hizo hincha de Argentinos Juniors"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/28/la-terminante-decision-que-cascini-tomaria-con-alfaro-en-boca-y-la-burla-de-ruggeri-que-interrumpio-su-discurso/","date":"2019-10-28 00:00:00","title":"La terminante decisión que Cascini tomaría con Alfaro en Boca y la burla de Ruggeri que interrumpió su discurso","abstract":"El ex mediocampista central del Xeneize criticó al entrenador tras la eliminación de la Copa Libertadores y el Cabezón lo sorprendió con una broma viral que le robó una sonrisa","author":[],"body":"El debate por el Superclásico sigue abierto: la clasificación de River a la final de la Copa Libertadores y la eliminación de Boca mantienen su vigencia: la continuidad o no de Gustavo Alfaro en el banco de suplentes del Xeneize es uno de los tópicos que generan mayor efervescencia, más aún después de las declaraciones del entrenador tras la serie, en las que describió el desgaste que provoca el mundo Boca. “Ahora pienso en tratar de terminar con estos jugadores los partidos que faltan de la mejor manera posible y después irme a mi casa a recuperar mi vida”, dijo Lechuga hace una semana. Pues bien, en el programa 90 minutos de fútbol, por Fox Sports, Raúl Cascini fue terminante con el caso Alfaro. Desde la experiencia que le proporciona su pasado como mediocampista central del conjunto auriazul, dio a conocer qué decisión tomaría si estuviera a cargo del fútbol del club. “Después de lo que sucedió en la conferencia de prensa me imagino que algún dirigente habrá hablado con él, o (Nicolás) Burdisso habrá hablado con él... Pero en lo personal, te digo, no sigue. No a fin de año; ahora, mañana, el jueves que juega Boca. No lo dejaría seguir. Si yo ya tengo pensando que en diciembre tampoco va a ser el técnico, menos aún. Y si tengo que usarlo a él para sacar a otro, menos todavía”, sentenció el Mosquito. SEGUÍ LEYENDO: Dura crítica a Alfaro y lapidaria frase contra Franco Armani: explosivas declaraciones de Hugo Orlando Gatti El ex Platense y Estudiantes pidió por un interinato para resolver el bache que quedaría hasta las elección de autoridades, tras la cual seguramente quedará cerrado formalmente si se modifica el cuerpo técnico (el contrato de Alfaro finaliza en diciembre). “Si yo no te quiero, afuera, ¿qué problema hay? Quedan seis partidos, que dirija el Flaco (Schiavi, técnico de la Reserva), y a pensar en el nuevo técnico”, afirmó. Y apuntó contra los generadores de rumores en los pasillos de la Bombonera: “Si la info es de alguien que lo dice de adentro, es un cagón. Hay que poner los huevitos y sacarlo (en relación, una vez más, al DT)”. Su duro discurso se vio inesperadamente interrumpido por... la burla de Oscar Ruggeri. Su compañero de panel aprovechó una pausa en las palabras de Cascini para interponer una broma, basándose en un popular meme de redes sociales, que tiene vinculación con Cascini. En sus brotes de enojo contra River, el ex Boca suele sembrar sospechas relacionadas con el Millonario, sin revelar abiertamente lo que quiere decir, y las remata con un “ya se va a saber toda la verdad”. Y esa costumbre suele ser carne de chistes en las redes. Pues bien, el Cabezón se hizo eco. “Hay que tener mucho cuidado...”, prologó Cascini. Y el campeón del mundo en México 1986 aprovechó la pausa y soltó: “Ya se va a saber la verdad...”. ¿La consecuencia? El propio ex volante no pudo evitar la sonrisa. ALGUNOS DE LOS MEMES DE CASCINI QUE PROLIFERAN EN LAS REDES - que tranquila está la veda por ahora no pollo?- si y que tiene?- nada de alcohol y nada de fiestas, va, así debería ser- que queres decir Raúl?- nada pollo tranquilo ya se va a saber toda la verdad pic.twitter.com/1xs0PrUETb - vieron que el 9 de estudiantes retegui hace dos años jugaba al hockey- que tiene?- como dijo una vez alfaro, si sos rápido con la chiquita vas a agarrar mas rápido la grandota- que queres decir raul?- nada pollo ya se va a saber toda la verdad@SANGREXENEIZE pic.twitter.com/mWIrMgvuWX -Di lo tuyo Cascini.-Ya se va a saber toda la verdad pic.twitter.com/TMBiQwDN65 -pollo, ayer llovió todo el día y hoy salió el sol...-que querés decir ?-nada, eso, que hoy salió el sol.-si hoy salió el sol-ahhhh viste..-a que querés llegar Raúl?-Nada solamente digo, ya se va a saber toda la verdad.(Que lindo sos #cascini ) pic.twitter.com/aoX2CkTwrP *Mañana en 90 minutos*- Que bien que Cristiano ya haya llegado a los 700 goles eh- Si y que tiene?- No digo que bastante rápido llegó no?- Y que querés decir, Cascini?- Nada Pollo ya se va a saber toda la verdad pic.twitter.com/uJQNRRCzFL SEGUÍ LEYENDO: Comienza la reserva de entradas para la final entre River y Flamengo por Copa Libertadores: ¿cómo adquirirlas y cuánto cuestan? La frase de Raúl Cascini contra Gallardo que lo transformó en tendencia en redes sociales"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/pep-guardiola-conto-como-fue-su-primer-encuentro-con-lionel-messi-lo-vi-pequeno-y-timido-y-pense-este-es-tan-bueno-como-dicen/","date":"2019-10-28 00:00:00","title":"Pep Guardiola contó cómo fue su primer encuentro con Lionel Messi: “Lo vi pequeño y tímido y pensé, ¿este es tan bueno como dicen?”","abstract":"El entrenador brindó una entrevista en la que recordó su paso por el Barcelona, equipo con el que ganó dos Champions League","author":[],"body":"Este lunes Josep Guardiola dialogó con Catalunya Radio y dio detalles de un episodio desconocido: su primer encuentro con Lionel Messi. El entrenador fue quien dirigió al delantero argentino en su mejor nivel, juntos conformaron lo que para muchos fue el mejor equipo de la historia y conquistaron 14 títulos. El ahora director técnico del Manchester City contó que al arribar al conjunto catalán fue advertido sobre la existencia de una joya en la Masía: “Alguien de la cantera ya me había dicho que había uno muy bueno. Me dijeron que era muy pequeño, pero que metía muchos goles y que regateaba muy bien. No le conocía y un día lo vi con su padre en la tienda Nike en El Prat. Lo vi pequeño y tímido y pensé, ¿este es ese tan bueno como dicen?...” Las dudas de Pep se disiparon rápido, luego de que el argentino comenzase a jugar los primeros partidos amistosos. “Nosotros empezamos una temporada en Escocia, ganábamos 1-6, 0-5 y él metía tres goles. Pensé que con él lo ganaríamos todo”. Y así fue. Tres Ligas, dos Copas del Rey, tres Supercopas de España, dos Champions League, dos Supercopas de Europa y dos Mundiales de Clubes fueron los trofeos que ambos celebraron. Además, durante ese período el delantero fue elegido como el mejor del mundo en cuatro ocasiones. Con respecto a la conformación del equipo en el que brillaron Sergio Busquets, Andrés Iniesta, Xavi Hernández y Gerard Piqué, entre otros, Guardiola contó cómo fue vivir desde adentro la transformación de un buen plantel a un elenco formidable: “Entre partido y partido no había mucho tiempo para disfrutar, pero sí en el proceso de construcción del equipo. Ver que los cambios funcionaban y que todo iba fluyendo... Cómo se portaban entre los jugadores, la química, el respeto al estatus, cómo sabían quién era el mejor y cómo se aceptaba la distribución de los salarios. Todo se iba situando”. Además, explicó que la buena relación entre el plantel y el cuerpo técnico fue una de las claves. “Éramos un grupo de amigos que salían a cenar a menudo. Un grupo que sabía tirar hacia delante en los momentos de dificultad. Todo eso estuvo muy bien, pero el peso de conducir un transatlántico como el Barcelona hace que no tengas mucho tiempo para disfrutar”. Su salida tras la temporada 2011/12 fue una sorpresa para el mundo del fútbol ya que él decidió poner fin a su estadía sin un motivo específico. A más de siete años de aquella partida, aclaró: “Nos dimos mucho los unos a los otros. Pero hay un momento, por un proceso natural del tiempo, que las cosas se acaban. Y ves que tú no serás el mismo, que tendrás que excusarte, que ellos quizá tampoco... y se acaba. Pero se terminó de forma natural no acabamos a los golpes”. Desde su adiós a España, Guardiola ha buscado conseguir con clubes como el Bayern Múnich y ahora el Manchester City conformar un equipo al menos parecido a aquel Barcelona. Sin embargo, aún no lo logró y tampoco pudo volver a levantar la Champions League. MÁS SOBRE ESTE TEMA: El extravagante look de Neymar que provocó la burla de Mauro Icardi Cristiano Ronaldo reveló qué va a hacer después de su retiro "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/29/lasbatasmasfuertes-la-campana-solidaria-de-boca-para-ninos-y-ninas-en-internacion/","date":"2019-10-29 00:00:00","title":"#LasBatasMásFuertes: la campaña solidaria de Boca para niños y niñas en internación","abstract":"La Fundación Boca Social entregó las camisetas donadas por los plantes del fútbol masculino y femenino convertidas en batas para chicos con tratamiento hospitalario. La primera visita se dio en el Hospital de Niños Pedro de Elizalde","author":[],"body":"La Fundación Boca Social está desarrollando la campaña #LasBatasMásFuertes con el propósito de poder entregar camisetas convertidas en batas para niños y niñas en internación. La iniciativa nació en sintonía con la revista Panenka y se pudo cristalizar con la solidaridad de diferentes áreas del club. Esteban Andrada, Nicolás Capaldo, Marcelo Weigandt, Laurina Oliveros, Fanny Rodríguez y Constanza Vázquez, de los planteles profesionales de fútbol, donaron sus camisetas y, desde entonces, se accionó el proceso de transformación en batas. #LasBatasMásFuertes <U+0001F4AA>Con camisetas donadas por ambos planteles de fútbol, la Fundación @BocaSocialCABJ está repartiendo batas para chicos con tratamiento hospitalario y la primera visita se dio en el Hospital de Niños Pedro de Elizalde.#LaHinchadaMásSolidaria <U+0001F539><U+0001F538><U+0001F539> pic.twitter.com/eDKtfFMnW8 En esa segunda etapa, la participación del Departamento de Cultura, con las prácticas de adaptación impulsadas en el Taller de Costura, y del área de Indumentaria, al estampar las batas con el nro. 12, fueron cruciales para dejar las batas en condiciones para la entrega a quienes más lo necesitan. La primera tanda de batas fue entregada en el Hospital de Niños Pedro de Elizalde, a pocas cuadras de la Bombonera. Frank Fabra, Paolo Goltz y Kevin Mac Allister, por parte del plantel masculino; y Julieta Cruz, Carolina Troncoso y Dulce Tortolo, por parte del femenino, recorrieron las salas del hospital y lograron una sonrisa de los chicos y chicas que se encuentran en tratamiento. “El número 12 estampado en cada bata, claro está, no fue elegido al azar. Representa a ese jugador que nos identifica como hinchada, ese que aporta su fuerza y valentía para pelear en cada momento sin bajar los brazos. Este partido se juega fuera de la cancha y, para salir adelante, está el aliento de #LaHinchadaMásSolidaria”, anunciaron desde el club. Seguí leyendo: Boca se reconstruye tras la eliminación ante River: ejecutó la cláusula de compra de una de sus principales figuras La terminante decisión que Cascini tomaría con Alfaro en Boca y la burla de Ruggeri que interrumpió su discurso El presidente de Vélez habló de la posible ida de Heinze a Boca: “Parece que les gustan nuestros técnicos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/cristiano-ronaldo-revelo-que-va-a-hacer-despues-de-su-retiro/","date":"2019-10-28 00:00:00","title":"Cristiano Ronaldo reveló qué va a hacer después de su retiro","abstract":"El delantero de la Juventus brindó una entrevista en la que aclaró que, aunque le queda mucho para dar, ya piensa en el final de su carrera","author":[],"body":"Este lunes, la revista France Football publicó una entrevista con Cristiano Ronaldo, uno de los futbolistas nominados al Balón de Oro, galardón que entrega justamente el sitio galo. En la charla, el delantero contó las claves para convertirse en una estrella, eligió su mejor gol y habló sobre su futuro. El máximo artillero de la historia del Real Madrid contó que trabaja para estar en la élite del fútbol el máximo de años posible, que le gustaría ser “el futbolista perfecto” y que, si dependiera de él “solo jugaría los partidos importantes”. “Los de la selección y los de la Liga de Campeones. Es el tipo de partidos que me motivan, en los que te juegas algo, en un entorno difícil, con presión”. Pese a ello, Ronaldo cree que “hay que ser profesional y estar al nivel todos los días para honrar a la familia y al club al que representas y que te paga”. El luso, que acaba de superar la barrera de los 700 goles, afirmó que su tanto favorito es la chilena que le marcó a su actual club con la camiseta del Real Madrid en abril de 2018. “Era un gol que trataba de marcar desde hacía años. Y llegó en el momento crucial, en un partido importante, contra un gran equipo y un portero excepcional, Buffon. Hay que fijase en la altura a la que golpeo el balón. Más de 2,40 metros. Es increíble. Para mí, es el gol de tijera jamás marcado. Y no lo digo porque lo hiciera yo”, afirma. Con respecto a su futuro, CR7 reconoció que después de tanto esfuerzo, su mente necesita un descanso: “Hace quince años que me sacrifico, que me consagro a mi carrera. Después, admiraré lo que he hecho, pero más lo que haré: disfrutar de mis amigos, mi familia, ver a mis hijos crecer y estudiar. Saborear el presente. Trasmitir mi experiencia de la vida. Pero no para ahora. Todavía me queda mucho que dar”. Esto podría ser un descarte de la posibilidad de ser entrenador o incluso mánager, ya que según sus propias palabras su deseo es transmitir su experiencia de vida. Tal vez las charlas en compañías o a grupos de trabajo sean sus nuevos goles. Por otra parte, Cristiano se definió como “un jugador completo sin puntos débiles” y aseguró que “aunque la perfección no existe” trabaja para “ser el futbolista perfecto o el que se acerque lo más posible a la perfección”. Para esto, no hay demasiados secretos: “Lo primero el talento, sin el que no se puede hacer mucho. Pero el talento sin trabajo no sirve para nada. Nada cae del cielo. Nunca hubiera llegado a lo que soy sin mi fuerza de trabajo”. El ex jugador contó que su objetivo es estar al máximo nivel durante el mayor tiempo posible: “Mi objetivo es mantenerme joven mientras envejezco, es decir, competitivo”. Para ello busca cuidar la “higiene de vida, la nutrición, el sueño”. “Aproximadamente el 70 % de mi vida está consagrada al fútbol. Hay que ser inteligente para durar. Yo lo llamo la educación de un jugador”. Ronaldo recordó además que pocos futbolistas han estado en la élite 16 o 17 año y si él lo ha conseguido es porque ha hecho “las cosas en orden”. Junto a ello destacó su “capacidad de adaptación” que lo ha llevado a estar bien en los tres grandes clubes en los que ha jugado y a buscar nuevos desafíos para “salir de la zona de confort y ponerse en peligro”. En ese sentido, reconoció que la rivalidad con Lionel Messi “es sana” porque ha permitido a ambos “ser mejores”. “Pero, más allá de eso, mi motivación no depende de los demás. Quiero estar a tope de forma permanente”, indicó. Esta entrevista ha sido interpretada por algunos analistas como una pista sobre la identidad del ganador del Balón de Oro 2019. El premio será entregado por la revista France Football el 2 de diciembre y al parecer Ronaldo es el favorito. MÁS SOBRE ESTE TEMA: Messi: “No cambiaría nada por ser campeón del mundo, es lo que me tocó” Con información de EFE"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/28/los-estabamos-esperando-el-mensaje-de-diego-maradona-para-la-formula-fernandez-fernandez/","date":"2019-10-28 00:00:00","title":"“Los estábamos esperando”: el mensaje de Diego Maradona para la fórmula Fernández-Fernández","abstract":"El entrenador de Gimnasia se expresó en las redes sociales. Una vez más demostró su amor por Cristina Kirchner y el proyecto de Frente de Todos","author":[],"body":"No es la primera vez que Diego Maradona se involucra en la política. Sus apariciones en las canchas de la Superliga con la gorra de Venezuela y su apoyo constante por la fuerza que se impuso el domingo son algunos ejemplos del compromiso que demuestra el Diez en cada ocasión que puede. “No quiero dejar de felicitar a Evo Morales, de Bolivia, por su reelección. Y decirle a todos que este domingo, en nuestro país, volverá a ganar la verdad de la mano de Alberto Fernández y Cristina Fernández de Kirchner ¡Por una Argentina y América Latina unidas!”, había escrito el entrenador de Gimnasia antes de que se desarrollen las elecciones en el país. Con los resultados a favor del Frente de Todos, Maradona volvió a escribir en Instagram para felicitar a la fórmula presidencial que reemplazará a Mauricio Macri el próximo 10 de diciembre. “Los estábamos esperando. Vamos Argentina”, fueron las palabras elegidas por el DT, junto a una foto de Alberto Fernández y Cristina Kirchner abrazados en su búnker. Por su parte, el club Argentinos Juniors también se manifestó a través de las redes sociales para felicitar al presidente electo. En la cuenta oficial de Twitter de la entidad de La Paternal se pudo observar una foto del funcionario con la camiseta del Bicho y un mensaje alentador: “Saludamos y felicitamos a Alberto Fernández, socio e hincha de nuestra Institución, por convertirse en Presidente de la Nación. ¡Éxitos en esta nueva etapa!” #AAAJ <U+0001F1E6><U+0001F1F7> Saludamos y felicitamos a Alberto Fernández, socio e hincha de nuestra Institución, por convertirse en Presidente de la Nación.¡Éxitos @alferdez en esta nueva etapa! <U+270A><U+0001F3FC> pic.twitter.com/ZBUnn7wCOk Finalmente, desde Córdoba, Talleres también se sumó a la tendencia social y publicó un tuit relacionado a la política nacional: “Celebramos la democracia que fortalece las instituciones, y deseamos éxitos a la gestión de Alberto Fernández, electo Presidente de la República Argentina, con el deseo de construir una sociedad mejor”. Celebramos la democracia que fortalece las instituciones, y deseamos éxitos a la gestión de Alberto Fernández, electo Presidente de la República Argentina, con el deseo de construir una sociedad mejor. Seguí leyendo La elección de Pitana: su propuesta del corte de boleta no le alcanzó para entrar al Congreso El fútbol en las elecciones: el voto de Gallardo y las boletas de Pinola Ricardo Centurión y otros futbolistas celebraron el triunfo del Frente de Todos"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/27/las-perlitas-de-las-elecciones-en-el-futbol-el-voto-viral-de-gallardo-la-polemica-de-daniel-osvaldo-y-las-boletas-de-pinola-y-river/","date":"2019-10-27 00:00:00","title":"Las perlitas de las elecciones en el fútbol: el voto viral de Gallardo, la polémica de Daniel Osvaldo y las boletas de Pinola y River","abstract":"El video del momento del sufragio del entrenador del Millonario fue furor y el ex delantero generó ruido con una controvertida actitud. Las redes sociales vincularon los comicios con la pelota, generando bromas y memes","author":[],"body":"Las elecciones presidenciales en Argentina también se vivieron en el mundo del fútbol. Y dejaron varias perlitas. Por ejemplo, el momento del voto de Marcelo Gallardo se transformó en viral. El instante en el que sufragó el entrenador de River fue capturado en video: allí se lo ve conversar amablemente con las autoridades de mesa. Y una señora no aguantó la emoción por verlo, se le acercó una vez que introdujo su decisión en la runa, lo abrazó y le pidió una selfie. La filmación, claro, generó un sinfín de comentarios y bromas en las redes sociales, a partir de la idolatría que generó el Muñeco entre los fanáticos de River por los 10 títulos que consiguió en los últimos cinco años, y el fervor por la flamante clasificación a la final de la Copa Libertadores 2019, dejando en el camino a Boca. “La pesadilla de los Bosteros votando”, escribió uno de los usuarios que compartió el video. “El escrutinio dice que va ganando Gallardo”, firmó Lucho Márquez. “El voto de Gallardo debería proclamar directamente al presidente”, concluyó Juan Pablo Castro. River, gran protagonista de la semana, fue el dueño de la mayoría de las perlitas. Una vez más, fue muy compartida la boleta falsa que corrió durante las PASO, con Gallardo como candidato a presidente y sus ayudantes Matías Biscay y Hernán Buján como vices. La lista de legisladores. Leonardo Ponzio, Lucas Pratto y Franco Armani, en tanto, encabezan la lista de legisladores. ¿Más? Javier Pinola tuvo su propio meme. El marcador central, de 36 años, fue promocionado como candidato a presidente como chicana por parte de los adversarios de River. ¿El particular motivo? “Para terminar con la deuda al FMI, votá Pinola presidente. A él no le cobran nada”, reza el eslogan, en alusión al supuesto penal del ex Platense a Salvio en el último Superclásico. Por último, Daniel Osvaldo también le inyectó polémica a los comicios. Horas antes del comienzo de las elecciones publicó un video en su cuenta de Instagram quemando una boleta de Juntos por el Cambio. En la filmación, se escucha la voz del ex delantero de la selección italiana, Huracán y Boca: “Gracias Mauricio, me vino bárbaro para prender el fuego, mirá cómo agarra al toque”. SEGUÍ LEYENDO: La AFA reveló quiénes son los equipos de la Superliga que llevan más espectadores a los estadios "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/tiger-woods-volvio-a-hacer-historia-en-el-golf-gano-su-82-titulo-e-igualo-un-record-legendario/","date":"2019-10-28 00:00:00","title":"Tiger Woods volvió a hacer historia en el golf: ganó su 82° título e igualó un récord legendario","abstract":"El estadounidense ganó en japón un nuevo trofeo del circuito americano PGA alcanzó un récord establecido hace 54 años por otra leyenda de su deporte, Sam Snead","author":[],"body":" El estadounidense Tiger Woods logró este lunes la victoria en el Zozo Championship, disputado en el club Accordia Golf Narashino de Chiba (Japón), para igualar el histórico récord de 82 títulos en el PGA Tour que poseía su compatriota Sam Snead. Tiger Woods, de 43 años, sigue haciendo historia en el golf. Ganó en Chiba (Japón) con 261 golpes totales (19 bajo par) y aventajó en tres al japonés Hideki Matsuyama, único rival que logró inquietar al estadounidense en esta última jornada, aunque siempre se mantuvo como mínimo a dos impactos. La tercera plaza fue para el norirlandés Rory McIlroy, que subió cuatro puestos tras sumar 67 golpes en este último recorrido para un total de 267 (-13), los mismos que el norcoreano Sugjae Im, este protagonista de una de las mejores tarjetas del día con 65 (-5) “Es simplemente loco. Es mucho”, declaró Tiger Woods sobre su 82º título PGA, en el que el campeón de 43 años realizaba su regreso a la competencia, luego de dos meses de inactividad por una operación de rodilla. “La semana fue larga, cinco días al frente de la clasificación fue largo. Fue estresante, está claro”, agregó. “Fue mucho más ajustado de lo que la gente quizás pensó. Hideki (Matsuyama) me presionó”, afirmó. El golfista californiano, que este mismo año logró su decimoquinto grande al imponerse en el Masters, alcanzó las 82 victorias y dio alcance al legendario Sam Snead, que logró ese mismo número de títulos entre 1936 y 1965. Snead, que falleció a los 89 años en 2002, era hasta ahora en solitario el golfista más laureado en la historia del PGA Tour. Tras sus graves problemas físicos y personales nadie pensaba que Woods pudiera ser capaz de dar caza a Snead. Pero el incombustible jugador de Cypress se repuso a todo hasta lograr su objetivo. En total, Tiger Woods atesora ya 109 títulos como profesional. A los 82 en el PGA Tour hay que sumar otros 26 logrados en el Circuito Europeo (son contar los campeonatos que puntúan para ambos circuitos). El siguiente en la lista de triunfos en el principal circuito es Jack Nicklaus, que cosechó 73 entre 1962 y 1986. El Zozo Championship concluyó este lunes por culpa del mal tiempo, que complicó el normal desarrollo de un campeonato que debía acabar el domingo.  MÁS SOBRE ESTE TEMA: Un jugador de la NBA se burló del MVP del Mundial en pleno partido y su gesto se volvió viral El extravagante look de Neymar que provocó la burla de Mauro Icardi La sanción que podría recibir Inglaterra por su postura desafiante ante el Haka de los All Blacks en la semifinal del Mundial de rugby  (Con información de EFE)  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/lebron-james-y-su-familia-fueron-evacuados-de-emergencia-por-los-incendios/","date":"2019-10-28 00:00:00","title":"LeBron James y su familia fueron evacuados de emergencia por los incendios","abstract":"La policía local emitió una alerta de evacuación que afectó a casi 180 mil personas, entre ellos al tres veces campeón de la NBA","author":[],"body":"La estrella de Lakers Lebron James tuvo que desalojar este lunes su casa en Los Ángeles ante la amenaza de los incendios forestales que asolan estos días California y que han obligado a abandonar sus viviendas a cerca de 180.000 personas. James informó en su cuenta de Twitter de que tuvo que “evacuar de emergencia” su casa esta pasada madrugada junto a su familia y que los incendios de Los Ángeles “no son ninguna broma”. En una noche que calificó de “loca”, al tres veces campeón de la NBA le costó encontrar un lugar donde pasar la noche y recorrió buena parte de la ciudad en busca de habitaciones donde alojarse. “Rezo por todas las familias del área que han podido verse afectadas por estos incendios. Por favor, póngase a salvo lo antes posible”, dijo el deportista. James tuvo palabras de agradecimiento para los bomberos que combaten las llamas en la zona, donde este lunes la Policía local emitió una evacuación obligatoria debido al fuego que avanza con rapidez en las cercanías del Getty Center. El fuego, denominado Getty por la cercanía del famoso museo angelino, es “muy dinámico” debido al impulso que le dan los “fuertes vientos” reinantes en la zona, indicó este lunes el Departamento de Bomberos de Los Ángeles. Solo en esta zona, la evacuación obligatoria afecta a más de 10.000 estructuras (tanto residenciales como comerciales) y las llamas han obligado a cerrar una carretera local. El jugador de los Lakers se gastó 23 millones de dólares en comprar hace dos años una mansión en el barrio de Brentwood, situado en la zona cercana a las evacuaciones y donde ya poseía otra propiedad. Este susto le llegó horas después de que los Lakers ganasen en casa por 120-101 a los Hornets de Charlotte, gracias en parte a la buena actuación del alero, quien estuvo cerca del triple-doble al lograr 20 puntos, 12 asistencias y 6 rebotes. Este incendio se suma a la ola de fuegos forestales que asolan el estado en los últimos días debido a la sequedad del terreno y los fuertes vientos, lo que llevó al gobernador, Gavin Newson, a decretar el estado de emergencia. Lo peor se vive en el norte de California, donde miles de viviendas corren peligro de ser destruidas por las llamas, varios hospitales fueron evacuados y escuelas y carreteras fueron cerrados.  MÁS SOBRE ESTE TEMA: El impresionante debut de Tacko Fall: el “gigante” de 2,26 metros de la NBA que convierte volcadas sin saltar Un jugador de la NBA se burló del MVP del Mundial en pleno partido y su gesto se volvió viral  (Con información de EFE)  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/25/gerard-pique-hizo-publico-su-numero-de-telefono-le-llovieron-llamadas-y-mas-de-7000-mensajes/","date":"2019-10-25 00:00:00","title":"Gerard Piqué hizo público su número de teléfono: le llovieron llamadas y más de 7.000 mensajes","abstract":"El futbolista del FC Barcelona se ofreció a despejar dudas y a regalar entradas para la Copa Davis a los fanáticos, pero lo desbordaron las llamadas y los mensajes por WhatsApp","author":[],"body":"Queda cada vez menos para la disputa de la fase final de la nueva Copa Davis, que se llevará a cabo del 18 al 24 de noviembre en Madrid, y Gerard Piqué atraviesa días de puro trabajo en su rol de dueño de la empresa Kosmos, la firma que ha revolucionado la legendaria competencia del tenis mundial. Sin embargo, el ocupado futbolista del FC Barcelona aprovechó una de sus reuniones para acercarse a los fanáticos: publicó su número de teléfono y recibió una lluvia de llamadas y mensajes. “¡Trabajando con el equipo de la Copa Davis! Cualquier cosa que queráis, os paso mi número de teléfono. +34649500001”, escribió Piqué en sus perfiles de las redes sociales, en una publicación que tenía una fotografía de la reunión. Sus seguidores no dudaron en apuntar el número, que al guardarlo en los contactos de Whatsapp tenía una imagen de Shakira, y empezaron a contactarlo de inmediato. Piqué mostró en una filmación la pantalla de su teléfono y se podía ver como llegaban mensajes a cada instante, acumulándose más de 7.000 sin leer. Pero no solamente recibió mensajes de texto. El defensor del Barça también recibió llamadas de voz y se atrevió a contestar algunas. Por ejemplo, tuvo un diálogo con un hombre llamado José, aficionado del Real Madrid, quien le aseguró que tiene un gran respeto y se llevó de regalo entradas para la inauguración de la fase final de la Copa Davis en la Caja Mágica. “Muchas gracias por respetarme siendo seguidor del Real Madrid, sé que es difícil”, dijo el futbolista catalán. “Eres consecuente con lo que dices y me está haciendo mucha ilusión hablar contigo”, contestó el fanático del club blanco. Piqué se ha volcado mucho en las últimas semanas a su trabajo como empresario para garantizarse el éxito del proyecto de la Copa Davis. \"Estamos trabajando muy duro, hablando con los jugadores para hacerles ver los beneficios del nuevo formato, que es mucho mejor para todo el mundo. Estoy confiado en que va a ser un evento espectacular”, confesó recientemente. MÁS SOBRE ESTE TEMA: La polémica de la Copa Davis al rojo vivo: fuerte respuesta de Roger Federer a Gerard Piqué Gerard Piqué: “El fútbol es una gran mentira y una farsa” Con una incógnita, Argentina dio a conocer su equipo para disputar la Copa Davis"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/26/messi-en-argentina-no-podes-salir-de-tu-casa-si-perdes-un-clasico-es-una-locura/","date":"2019-10-26 00:00:00","title":"Messi: “No cambiaría nada por ser campeón del mundo, es lo que me tocó”","abstract":"El astro del Barcelona repasó en vivo una entrevista que le habían hecho a los 18 años y también se refirió a la Selección y su posible regreso al fútbol argentino","author":[],"body":"Fue la entrevista sobre la entrevista. Lionel Messi repasó una vieja nota, la primera extensa que había realizado desde que se convirtió en profesional, en su Rosario natal, a la vera del Río Paraná, en los alrededores del Monumento a la Bandera. Tenía apenas 18 años y venía de dar la vuelta olímpica con la Selección Sub 20 en el Mundial de Holanda, donde fue goleador y Balón de Oro. El astro del Barcelona revivió toda la charla que fue emitida en 2005 por TyC Sports, comentó algunas de sus respuestas, reformuló otras y se avergonzó por su evidente inexperiencia ante los medios. Además, dejó títulos interesantes en lo referido a la Albiceleste, justo cuando se registraría su regreso en la fecha FIFA de noviembre tras la suspensión que arrastraba desde la última Copa América. Su relación con Sergio Agüero, el Barça y su deseo de volver a Newell’s y jugar en el fútbol argentino son otros de los tópicos. “No me gusta verme a mí y más en esa época, después de tantos años”, confesó el argentino cuando se vio en la televisión 14 años atrás. “Soy malo para el tema de los recuerdos, de la memoria. Me cuesta recordar cosas. Si me llevas al momento y a lo que pasó ese día, sí, pero si no me cuesta”, agregó. Respecto del mayor anhelo que quedó pendiente en su carrera, dijo: “Me hubiese encantado ser campeón del mundo, era uno de mis mayores sueños, pero no cambiaría nada, es lo que me tocó, lo que dios me dio y por algo es así. Tengo lo que tengo, que no es poca cosa, y no me puedo quejar. Lo que viví futbolísticamente y en lo personal, lo que tengo con mi familia, mis hijos, mis amigos... Fue así porque dios lo quiso y ya está”. “Viste lo dije en su momento y había una época que decían que era de River. Cuando jugamos la final del mundialito, no festejé el gol y empezaron a decir que era hincha de River. Después otro club, Independiente, pero yo en esa época andaba con camisetas que me gustaban y la camiseta esa era linda. Salí en esa foto y después empezaron, pero obviamente fui siempre de Newell’s”, dijo sobre los rumores que indicaban que no era fanático de la Lepra. “Me hubiese gustado jugar en el fútbol argentino en general porque era lo que veía de chiquito. Yo iba a la cancha siempre con mi viejo, a la platea, a la popular. Ver lo que era eso, era impresionante. Pero jugar un clásico de esos (de Rosario) debe ser increíble”, agregó. LAS FRASES MÁS DESTACADAS DE LA ENTREVISTA • Sobre la pirotecnia que se tira cuando estás de visitante en Sudamérica: “A mí me puede pasar un cambión por al lado que no tengo problema, duermo. No me afecta. Pero hay compañeros que al mínimo ruido les cuesta dormir, se desvelan”. • Su estilo de juego y por qué no se siente un delantero de área: “Siempre lo digo y lo sigo pensando. No soy un goleador de esos típicos, me gusta más venir atrás, estar en contacto con la pelota y crear. Pero también me gusta llegar y hacer goles. Pero no es que vivo del gol como los delanteros. Me gusta estar en contacto con la pelota permanentemente, si pasa mucho tiempo sin que la toque me voy y prefiero estar cerca siempre. Aprendí a regularme dentro del partido y a encontrar el momento. Hay momentos que no tengo que entrar o no toca en ese momento que participe y espero que llegue el momento más adecuado para intentar hacer el desgaste físico”. • El chico que jugó el Mundial Sub 20: “El Mundial Sub 20 fue una experiencia inolvidable para mí. No soñaba en ese momento todo lo que viví después. Fue más grande de lo que podría llegar a imaginar. Ese pibe no soñaba a este Messi. Lo mío era mucho más humilde. En ese momento no llegaba a pensar todo lo que me tocó vivir después”. • La comparación entre cómo se viven los clásicos en Argentina y en España: “La gente lo vive diferente, en Argentina está más loca por ese tema. No ganar el clásico significa muchísimo. Acá querés ganar, pero si perdés no pasa nada. Ahí no podés salir de tu casa si perdés un clásico, es una locura. Son todos iguales: el de Rosario, el de Córdoba, el Boca-River o Independiente-Racing. Todos se viven de la misma manera, lo vive así la gente. La locura del día a día se lleva al fútbol y termina siendo un desastre”. • Cómo era inyectarse hormonas del crecimiento cuando era niño: “Era como una lapicera. Me iba a dormir a casa de amigos y siempre iba con eso. Ellos sabían que a la noche me tenía que poner eso y me avisaban que no me olvidara. Terminó siendo algo normal y no me afectó en nada. Al contrario, me ayudó. Al principio es chocante para los padres, que son los que más sufren, porque es un tratamiento que arranca de chico y hay que pincharse. Es chocante, pero necesario para el futuro” • Su llegada a la Selección: “En ese momento era mas difícil que un chico de 15 o 16 años que jugaba afuera se conociera. Hoy se sabe todo, es más sencillo que llegue la información. Nosotros hicimos mucho para que yo pudiera jugar en la Selección y que ellos supieran que había un chico de 14 o 15 años jugando en el Barcelona”. • Las finales perdidas con la selección argentina: Llegamos a finales del MUndo y de Copa América, que no es poca cosa. No todo pasa por ganar. Fue un dolor muy grande para todos, pero llegamos hasta el último partido y estuvimos a nada de poder conseguirlo. Ahora tenemos una oportunidad más\". • La actualidad de la Selección con Lionel Scaloni como entrenador: “Terminamos siendo una Selección fuerte después de muchos cambios, muchos chicos nuevos. Es una camada nueva y no es fácil adaptarse y arrancar. La Copa América de Brasil y los amistosos posteriores fueron en crecimiento, yo no pude estar por la sanción, pero los vi y los seguí. Convocaron a chicos nuevos y (el equipo) se está armando bien para lo que viene. Aparte, parte de la Copa América es en Argentina y hay que aprovechar”. • Por qué prefiere ir al banco y entrar que ser titular y que lo saquen: “Muchos partidos se definen al final. Los primeros minutos son partidos trabados, con pocas situaciones y pocos espacios. Prefiero entrar a salir y perderme lo mejor”. • Su mejor socio dentro de la cancha: “Ronaldinho me apadrinó, me hizo sentir cómodo y que me soltara. Adentro de la cancha me encantaba y lo buscaba siempre pero jugamos muy poco tiempo juntos. Con Luis (Suárez) hace cinco años que jugamos juntos. Con más partidos te vas conociendo más, jugás de memoria”. • El mejor jugador que vio dentro de una cancha: “Ronaldo era un fenómeno, para mí fue el mejor de todos los que vi jugar, fue impresionante”. • La difusión que tiene su hijo Mateo: “Es un personaje terrible. Encima ahora va a la cancha y lo agarran haciendo cosas. Es incontrolable”. • La anécdota con el Profe Salorio: “En el Mundial Sub 20 el profe era bravo. Teníamos que estar en la habitación a las 22 y abajo había una máquina de esas que venden chocolates o gaseosas. También había una computadora en la que nos quedábamos chateando, hasta último momento estábamos ahí. Un día eran las 22.02 y con el Kun (Agüero) habíamos sacado cosas de la máquina, se abre la puerta del ascensor y era el profe Salorio. Nos dice '¿Qué hacen acá?, y nosotros escondiendo todo. Le dijimos que nos quedamos mandando mails. Al final no vio las cosas”. • Su opinión sobre el VAR: “Es muy bueno, pero todavía no está bien usado”. • El retiro: “De acá (Barcelona) no me quiero ir, no tengo la idea de moverme. Tengo el sueño de poder jugar en Newell’s o en el fútbol argentino, pero no sé si se va a dar porque hoy tengo una familia que está por delante de mis deseos”. • Sus ganas de jugar algún día en Newell’s: “Lo soñé de chiquito, pero hoy tengo tres hijos y vivo en un lugar que me dio todo. Acá estoy tranquilo, puedo darle un futuro espectacular a mis hijos y hoy pensamos mucho más ellos que en el deseo mio de jugar en el fútbol argentino. Eso siempre está ahí, pero hay que tratar de convencer a la familia, a los hijos. Thiago ya es grande, tiene sus amigos y cuando le tiro en joda que nos vamos no le gusta nada o estamos un mes en Argentina y ya se quiere volver con sus amigos”. SEGUÍ LEYENDO Messi explicó la confusión por su supuesta simpatía por River e Independiente y reafirmó su amor por Newell’s 19 futbolistas que fueron señalados como el “nuevo Messi”: qué pasó con sus carreras La mirada de la que habla toda España: la reacción de Lionel Messi tras el empate del Slavia Praga Un histórico goleador de Europa explicó por qué Messi es mejor que Cristiano, Iniesta y Mbappé"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/26/festejaban-el-empate-por-una-ilusion-optica-y-terminaron-sufriendo-otro-gol-del-rival-en-la-misma-jugada/","date":"2019-10-26 00:00:00","title":"Festejaban el empate por una ilusión óptica y terminaron sufriendo otro gol del rival en la misma jugada","abstract":"Sucedió en un partido por la liga de Croacia: el Hajduk Split sacó provecho de forma insólita ante el Slaven Belupo","author":[],"body":"Una de las jugadas más inverosímiles del fin de semana tuvo lugar en el estadio Poljud de Split, Croacia. El líder Hajduk derrotaba 1-0 como local al Slaven Belupo con un tanto del brasileño Jairo cuando en el minuto 73 lo que parecía el empate del visitante derivó en el 2-0 definitivo. El arquero del conjunto de Split, Josip Posavec, quisó salir jugando rápido con un saque con las manos al ras del campo pero el balón le cayó a un adversario que no dudó en rematar aprovechando que había quedado desacomodado. El guardameta corrió hasta su valla y llegó a impedir el 1-1 con una volada extraordinaria, pero movió la red y confundió a todos. Mientras la mayoría de los jugadores del Slaven Belupo celebraban la igualdad, el árbitro dejó que el juego prosiguiera y el dueño de casa no perdonó de contragolpe. En escasos segundos, a la vez que dos futbolistas visitantes se abrazaban en la mitad de cancha por la conquista, un tercero le protestaba al juez y el portero Antonio Jezina se había acercado hasta el banco de suplentes desentendiéndose completamente del juego, el Hajduk avanzó con el balón y anotó el segundo tanto a través de Josip Juranovic. La increíble ilusión óptica por la red del arco moviéndose le jugó una mala pasada al equipo de la ciudad de Koprivnica, que con este resultado se mantiene en el último puesto de la tabla. SEGUÍ LEYENDO Polémicas, VAR, un gol de Dybala y un duro golpe a Higuaín: lo mejor de la igualdad 1 a 1 entre Juventus y Lecce La macabra y repudiable burla de los aficionados del Swansea sobre la muerte de Emiliano Sala en la previa al clásico con el Cardiff Suspendieron otra vez la fecha del fútbol de Bolivia por las protestas desatadas tras las elecciones"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/28/un-equipo-japones-recibio-dos-goles-de-mitad-de-cancha-en-menos-de-dos-minutos-error-del-arquero-o-merito-del-rival/","date":"2019-10-28 00:00:00","title":"Un equipo japonés recibió dos goles de mitad de cancha en menos de dos minutos: ¿error del arquero o mérito del rival?","abstract":"El Montedio Yamagata goleó 3 a 0 al Ehime FC, pero el partido se rompió gracias al particular el doblete del conjunto local en el segundo tiempo","author":[],"body":"Este fin de semana, la segunda división del fútbol japonés vivió un momento surrealista cuando un equipo marcó dos goles desde atrás de mitad de cancha en cuestión de segundos. Algo que parecía posible sólo en un videojuego, sucedió en la vida real. El Montedio Yamagata goleó 3 a 0 al Ehime FC y se ubica segundo en la tabla de posiciones luego de 38 jornadas. Luego de que la primera mitad finalice 1 a 0, gracias al tanto de Takahiro Yanagi, el cuadro local estiró la ventaja en el complemento. En el minuto 61, Shun Nakamura recibió la pelota desde atrás de mitad de cancha y sacó un derechazo espectacular que sobrevoló la portero rival y se transformó en el 2 a 0. Lo inexplicable es qué hacía el arquero ubicado casi en mitad de cancha. Como si esto fuera poco, menos de un minuto después quien se hizo con el balón fue Tatsuhiro Sakamoto. El volante, desde una posición casi similar, intentó también con éxito la misma fórmula de su compañero y puso el 3 a 0. En esta ocasión, el portero estaba nuevamente adelantado, aunque menos que en el remate anterior, y el balón le pasó por un costado, no por arriba. En las redes sociales se dirime si ambos tantos son responsabilidad del guardameta visitante, si es fruto de la picardía de los futbolistas del Montedio Yamagata o ambas. Otra de las jugadas virales de este fin de semana fue ocurrió en Croacia, cuando el arquero del conjunto de Split, Josip Posavec, quiso salir jugando rápido con un saque con las manos al ras del campo pero el balón le cayó a un adversario que no dudó en rematar aprovechando que había quedado desacomodado. El guardameta corrió hasta su valla y, aunque el balón se estrelló en el palo, él movió la red y confundió a todos. Mientras la mayoría de los jugadores del Slaven Belupo celebraban la igualdad, el árbitro dejó que el juego prosiguiera y el dueño de casa no perdonó de contragolpe. En escasos segundos, a la vez que dos futbolistas visitantes se abrazaban en la mitad de cancha por la conquista, un tercero le protestaba al juez y el portero Antonio Jezina se había acercado hasta el banco de suplentes desentendiéndose completamente del juego, el Hajduk avanzó con el balón y anotó el segundo tanto a través de Josip Juranovic. La increíble ilusión óptica por la red del arco moviéndose le jugó una mala pasada al equipo de la ciudad de Koprivnica, que con este resultado se mantiene en el último puesto de la tabla. MÁS SOBRE ESTE TEMA: Perjudicó a su equipo sin jugar ni un solo minuto: el insólito penal provocado por un suplente que es furor en las redes"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/27/el-futbolista-de-boca-el-periodista-argentino-celebridades-y-una-sorpresiva-ausencia-a-quienes-sigue-cristiano-ronaldo-en-instagram/","date":"2019-10-27 00:00:00","title":"El futbolista de Boca, el periodista argentino, celebridades y una sorpresiva ausencia: a quiénes sigue Cristiano Ronaldo en Instagram","abstract":"El portugués es la persona que más dinero gana en Instagram y al hacer un repaso de sus follows aparecen varias perlitas","author":[],"body":"Al hacer un repaso sobre los follows de Cristiano Ronaldo, quien cuenta con más de 187 millones de seguidores en Instagram, se pueden encontrar varias perlitas interesantes para destacar. Por ejemplo que sigue la cuenta de un futbolista de Boca: Eduardo Toto Salvio. O bien, al periodista deportivo argentino Martín Liberman. Por supuesto, son muchas las celebridades que se encuentran en su cuenta, pero sin duda lo más llamativo es la ausencia entre sus follows de Lionel Messi, la estrella del Barcelona. ¿Una de las sorpresas? Maurizio Pochettino, futbolista del Tottenham e hijo del actual DT argentino, Mauricio Pochettino. Rodrigo Bentancur, Paulo Dybala y Gonzalo Higuaín, sus compañeros en la Juventus, son los otros argentinos a los cuales sigue Cristiano Ronaldo. También aparecen otras figuras actuales y del pasado de la Vecchia Signora, del Real Madrid, su ex club, y de la Selección de Portugal. Sin embargo, al cuadro merengue no lo sigue, pero sí al Sporting Clube de Portugal, institución en la que debutó. Del listado abundan futbolistas y algunos de ellos son: Adrien Rabiot, Aaron Ramsey, Neymar, Kylian Mbappé, Sergio Ramos, Sami Khedira, Juan Cuadrado, Giorgio Chiellini, Claudio Marchisio, Blaise Matuidi, Alessandro Del Piero, Mario Mandžukic, Patrice Evra, Kevin Prince Boateng, Marcos Llorente, Leonardo Bonucci, Raúl González, Álvaro Morata, Roberto Carlos, Fabio Cannavaro, Michael Ballack, Marco Asensio, Enzo Zidane, Didier Drogba, Wayne Rooney, Iker Casillas, Isco, Álvaro Arbeloa, Toni Kroos, Casemiro, Kaka, Luka Modric, Rio Ferdinand, Zidane, Carlo Ancelotti, Raphael Varane, Karim Benzema, Keylor Navas, Gareth Bale, James Rodríguez, Pepe. Al observar sus follows se llega a la conclusión rápida de que el portugués es un amante de las artes marciales mixtas y del boxeo. Sigue a Ryan García, Anderson Silva, Lennox Lewis, Khabib Nurmagomedov, Conor McGregor, Ronda Rousey, Anthony Joshua, Mike Tyson, Keith Thurman Jr., Demetrious Johnson, Dana White, Golden Boy, Showtime Sports, HBO Boxing, Gennadiy Golovkin, Adrien AB Broner, Zab Judah, Deontay Wilder, Tyson Gay, Justin Gatlin, Miguel A. Cotto, Canelo Álvarez y Floyd Mayweather, entre otros. It was a great experience to train with my friend @francisobikwelu on track <U+0001F3C3><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F44C><U+0001F3FB><U+0001F4AA><U+0001F3FB> A post shared by  Cristiano Ronaldo (@cristiano) on Jun 30, 2019 at 5:04am PDT Cristiano también es fan del baloncesto, sobre todo del la NBA y en este rubro las figuras más rutilantes que aparecen son: LeBron James, Russell Westbrook, Chris Paul, Kevin Durant, Pau Gasol, Carmelo Anthony, James Harden, Dwight Howard y Kobe Bryant, quien se retiró de la práctica deportiva pero es una de las leyendas de la liga de básquet más importante del mundo. Otros deportes como el tenis (Novak Djokovic, Rafa Nadal, Jo-Wilfried Tsonga, Maria Sharapova y Serena Williams), el automovilismo (Lewis Hamilton y Charles Leclerc) e incluso atletismo (Usain Bolt y el corredor keniano Eliud Kipchoge), también se dejan ver en su cuenta de Instagram, en incluso la pasión por los autos lo lleva a seguir a la marca Bugatti. We made history <U+26BD><U+FE0F><U+0001F3C0><U+0001F947> A post shared by  Cristiano Ronaldo (@cristiano) on Jun 23, 2019 at 3:34pm PDT En materia de celebridades, CR7 sigue al ex presidente de los Estados Unidos, Barack Obama, pero también a las cuentas de actores, cantantes, presentadores de TV y sobre todo modelos o empresarios muy reconocidos de la moda. Estos son algunos: Will Smith, Piers Morgan, Jean-Claude Van Damme, Beyoncé, Farruko, Alicia Keys, Emily Ratajkowski, Snoop Dogg, Jamie Foxx, Leonardo DiCaprio, Victoria’s Secret, Demi Lovato, Selena Gomez, Ariana Grande, Kourtney Kardashian, Kris y Kylie Jenner, Romeo Santos, 50 Cent, Justin Timberlake, Pitbull, Enrique Iglesias, Ricky Martin, Vin Diesel, Angelina Jolie, Kim Kardashian, Miranda Kerr y Jennifer Lopez. Cristiano Ronaldo es la persona que más dinero gana en Instagram: quiénes son los deportistas que integran el Top 10 Días atrás se conocieron las extraordinarias cifras que las celebridades suman a su cuenta bancaria debido a su actividad en las redes sociales, y más específicamente en Instagram. Y quien se encuentra en la cima del ranking es Cristiano Ronaldo, figura de la Juventus, quien ya ha embolsado USD 48,9 millones, algo así como 1 millón por posteo. El portugués supera a cualquier estrella de la música o incluso celebridades como Kendall Jenner y Khloe Kardashian quienes están en el Top 10, pero muy por debajo. I’m ready to Play It Cool! Are you?<U+0001F609> #CR7PlayItCool A post shared by  Cristiano Ronaldo (@cristiano) on Sep 13, 2019 at 1:57am PDT Lionel Messi se encuentra segundo en el listado, y lleva recolectados USD 23,3 millones, es decir, USD 663,9 mil por publicación. El delantero argentino no suele destacarse por sus vida fuera del campo de juego, por lo que esto, evidentemente, le resta en el marco de las redes sociales en comparación con CR7 quien tiene mucha más presencia en las redes. El portugués ostenta además 187 millones de seguidores en Instagrtam, 54 millones más que el delantero del Barcelona. Otras de las estrellas del mundo del fútbol que aparecen en el listado son David Beckham (4), Neymar Jr. (6), Zlatan Ibrahimovic (7) y Ronaldnho (9). Lo curiosos es que no aparecen aquí deportistas que no sean del balonpié. El listado completo (en USD): Cristiano Ronaldo: 48,9 millones, 1 millón por posteo Lionel Messi: 23,3 millones, 663,9 mil por posteo Kendall Jenner: 16.2 millones, 626,7 mil por posteo David Beckham: 11 millones, 366 mil por posteo Selena Gomez: 8,2 millones, 908 mil por posteo Neymar Jr.: 7,4 millones, 740 mil por posteo Zlatan Ibrahimovic: 4,1 millones, 205 mil por posteo Kylie Jenner: 3,85 millones, 1,2 millones por posteo Ronaldinho: 2,56 millones, 262 mil por posteo Khloe Kardashian: 1,2 millones, 612 mil por posteo "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/28/la-eleccion-de-pitana-su-propuesta-del-corte-de-boleta-no-le-alcanzo-para-entrar-al-congreso/","date":"2019-10-28 00:00:00","title":"La elección de Pitana: su propuesta del corte de boleta no le alcanzó para entrar al Congreso","abstract":"El árbitro misionero ocupaba la lista del Frente Renovador de la Concordia, fuerza que sólo consiguió una banca en diputados, y será ocupada por Diego Sartori","author":[],"body":"“Corte con machete, con serrucho, con motosierra, con tijeras… pero cortá la boleta”, fue una de las frases que se viralizó durante su campaña. Néstor Pitana exigía la boleta corta como estrategia para evitar la polarización entre el oficialismo y el Frente de Todos. Candidato a diputado por el Frente Renovador de la Concordia, el árbitro no logró acceder al Congreso, ya que su fuerza se ubicó en el tercer lugar por detrás del Frente de Todos y Juntos por el Cambio, y sólo consiguió una banca: la que ocupará Diego Sartori. Todavía inmerso en el mundo del fútbol y disfrutando del último tiempo de su carrera en las canchas de la Superliga, Pitana reconoció que seguirá involucrado en el ambiente de la política porque es “un luchador nato”. “Puedo tener DNI y pasaporte en cualquier parte del mundo, pero mi verdadera identidad es el mate misionero. Lo llevo y lo siento en la sangre. Por nuestra idiosincrasia y forma de ser, siempre queremos demostrar que los misioneros somos buena gente”, había dicho en una rueda de prensa improvisada con los medios locales durante la jornada electoral, luego de cumplir con su deber cívico. “Hemos mejorado con respecto a las Paso, pero esperamos con prudencia los resultados finales, los cuales se acatan y no se discuten”, agregó Diego Sartori en diálogo con El Territorio. No fue la primera vez que la candidatura de un árbitro apareciese en una lista para ocupar un cargo público. Los últimos casos, tal vez los más recordados, se remontan a Javier Castrilli, quien se postuló a Jefe de Gobierno porteño en las elecciones pasadas; y Héctor Baldassi, quien todavía ocupa el cargo de legislador nacional, por Córdoba y su función continuará hasta 2021. Seguí leyendo El fútbol en las elecciones: el voto de Gallardo y las boletas de Pinola Ricardo Centurión y otros futbolistas celebraron el triunfo del Frente de Todos Populares a 1500 pesos, camiseta especial y reencuentro sorpresa: la bienvenida que le prepara Newell’s a Maradona "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/29/el-dt-de-flamengo-jorge-jesus-podria-perderse-la-final-de-la-libertadores-ante-river-y-su-goleador-seria-sancionado-los-motivos/","date":"2019-10-28 00:00:00","title":"El DT de Flamengo, Jorge Jesús, podría perderse la final de la Libertadores ante River y su goleador sería sancionado: los motivos","abstract":"La Conmebol estaría evaluando sancionar al entrenador y a una de las máximas estrellas del “Mengao”. Los detalles","author":[],"body":"El entrenador del Flamengo, Jorge Jesús, podría perderse la final de la Copa Libertadores ante River y uno de los goleadores del Mengao recibiría una fuerte multa por haberse excedido en los festejos en el duelo ante Gremio, afirman medios brasileños. El motivo por el cual la Conmebol estaría analizando sancionar al DT portugués se debe a que demoró dos minutos la salida al complemento en el último encuentro ante Gremio, por la revancha de la semifinal del certamen continental disputada en el estadio Maracaná y que finalizó con un triunfo global por 6-1 del equipo carioca. El entrenador deberá justificar la demora, caso contrario sería sancionado con un partido, tal como lo establece el artículo 163/C del reglamento de la Conmebol. Según informó O Globo, Gabriel Barbosa (Gabigol), una de las máximas estrellas del Flamengo, podría recibir una sanción por su festejo de gol (anotó dos) con una pancarta con la leyenda: “Hoy hay gol de Gabigol”. Está prohibido \"exhibir eslóganes políticos, religiosos, comerciales, personales o en cualquier idioma o forma por parte del jugador u oficial en uniforme, camiseta debajo del uniforme, equipo e incluso en cuerpo durante el juego o en cualquier actividad relacionada con el juego”, indica el artículo 67 del reglamento de la Copa Libertadores. Sin embargo, el delantero no corre riesgo de cara a la final, ya que la pena a la cual se expone es económica (5.000 dólares). Pese a lo que afirma la prensa de Brasil, la Conmebol hasta el momento no se expidió al respecto debido a que el Flamengo tiene tiempo hasta el viernes 1 de noviembre para hacer su descargo. El duelo entre Flamengo y River se disputará el próximo 23 de noviembre en el estadio Nacional de Chile, en lo que será la primera final a partido único desde que se implementaron los cambios en la Copa Libertadores. Semifinal Copa Libertadores (Vuelta): Flamengo 5-0 Gremio (Global 6-1) Más sobre este tema: Dura crítica a Alfaro y lapidaria frase contra Franco Armani: explosivas declaraciones de Hugo Orlando Gatti Boca se reconstruye tras la eliminación ante River: ejecutó la cláusula de compra de una de sus principales figuras La terminante decisión que Cascini tomaría con Alfaro en Boca y la burla de Ruggeri que interrumpió su discurso Comenzó la reserva de entradas para la final entre River y Flamengo por Copa Libertadores: ¿cómo adquirirlas y cuánto cuestan?"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2019/10/28/los-8-mandamientos-de-la-seleccion-sub-17-y-la-regla-de-las-tres-c-de-pablo-aimar-de-cara-al-mundial/","date":"2019-10-28 00:00:00","title":"Los 8 mandamientos de la Selección Sub 17 y la “regla de las tres C” de Pablo Aimar de cara al Mundial","abstract":"Como sucedía en la era Pekerman, los chicos que defienden la Albiceleste se forman con valores que repasaron día a día durante su preparación, en un cartel ubicado en el complejo de Ezeiza. El cuerpo técnico busca dejar un legado que va más allá de los resultados","author":[],"body":"La selección argentina Sub 17 que conduce Pablo Aimar busca en el Mundial de Brasil su mejor producción en una Copa del Mundo de la categoría: hasta el momento, sus perfomances top se habían dado en las ediciones de 1991, 1995 y 2003, cuando se quedó con el tercer puesto. Pero, más allá de lo que pueda dar un plantel que entusiasma (esta camada ganó los Sudamericanos Sub 15 y Sub 17), para el cuerpo técnico el objetivo primordial es formar a los jóvenes como personas y como piezas de Selección, pensando en el futuro cercano. La prueba es que tanto estas promesas que se hallan en la mira de las potencias europeas (al capitán Sforza y a Matías Palacios, por caso, los sigue el Barcelona) como los chicos de las demás selecciones se forjan bajo los ocho “mandamientos” transmitidos por la gestión que encabeza el coordinador Hermes Desio, y que tiene a Aimar (y a Diego Placente, su asistente técnico) como dos de sus predicadores. El cartel está ubicado junto a la sala de juegos de la concentración de la Selección en el complejo de Ezeiza, donde el plantel se preparó para el Mundial, en el que debutó con un 0-0 ante España en el estadio Kléber Andrade (Vitória). Los mandamientos llevan el título “Nuestros valores”. -Sentido de pertenencia (dar todo por la camiseta) -Determinación (resolver con valentía) -Humildad (reconocer errores, dejarse ayudar) -Generosidad (dar más de nuestro 100%) -Entusiasmo (tener ganas de hacer, contagiar) -Respeto (por favor, gracias, permiso, buenos días) -Trabajo en equipo (ninguno es tan bueno como todos juntos) -Compromiso (siempre) La enumeración termina con una frase motivadora para los juveniles: “Vestir esta camiseta... Si te emociona pensarlo, imaginate vivirlo!!!” El discurso del cuerpo técnico ante los medios está íntimamente relacionado con la bajada de línea a los chicos. “No quiero que piensen que vienen a ganar la Copa, vienen a ganar experiencia. Todos venimos a eso. No tienen que tener esa presión, esa mochila\", le dijo el Payasito al sitio de la FIFA. Antes que en los resultados, el entrenador, que disfruta más con los juveniles que en el combinado mayor, Aimar se respalda en la “regla de las tres C”: “contención, comprensión y confianza”. En la semana, en diálogo con TNT Sports, el ex enganche explicó los conceptos: “Procuramos que los chicos estén bien alimentados, pero no solo los que juegan al fútbol, cualquier chico tiene que estar bien alimentado. Esas son las necesidades. Las que tiene cualquier otro chico, pero en este caso apuntadas al deporte que ellos practican. Por eso insistimos con lo de contención, comprensión y, sobre todo, confianza. No estar todo el tiempo dando un mensaje de que todo está perdido. No es así. No es para nada así”, concluyó, dejando en claro que, como sucedió con él y sus compañeros en la era de José Pekerman, quiere dejar un legado que va mucho más allá de lo que reflejan las vitrinas. SEGUÍ LEYENDO: Rosarino, de Newell’s y con el Barcelona de Messi atento a su actuación en el Mundial: Juan Sforza, el capitán de la Selección Sub 17 que aprendió a jugar con una sonrisa Los cinco regresos estelares que tendría la lista de la Selección para los amistosos de noviembre 19 futbolistas que fueron señalados como el “nuevo Messi”: qué pasó con sus carreras "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/27/lewis-hamilton-triunfo-en-el-gp-de-mexico-pero-un-aguerrido-valtteri-bottas-postergo-la-sexta-corona-del-britanico-en-f1/","date":"2019-10-27 00:00:00","title":"Lewis Hamilton triunfó en el GP de México pero un aguerrido Valtteri Bottas postergó la sexta corona del británico en F1","abstract":"El británico conquistó su Gran Premio número 83 pero no pudo redondear una tarde casi perfecta en México, debido a que su coequipero Valtteri Bottas impidió que se coronara por tercera ocasión consecutiva en el Hermanos Rodríguez","author":[],"body":"Lewis Hamilton apeló a su mejor versión al volante para incrementar su leyenda y derrocar el reinado de dos años de Max Verstappen en el Gran Premio de México. El británico triunfó por segunda ocasión en el Autódromo Hermanos Rodríguez, pero la tenacidad de su coequipero Valtteri Bottas le impidió coronarse por tercera vez consecutiva en territorio azteca. El volante principal de Mercedes no pudo redondear una tarde mágica en México, donde consiguió su triunfo número 83 en Fórmula 1 y segundo en la pista de la Ciudad de México luego de hacerlo en 2016. Su coequipero finés finalizó tercero, por lo que al sumar 25 y 15 puntos respectivamente, no bastó para que Hamilton conquistara su sexto título del Campeonato Mundial de Pilotos. La epopeya del nacido en Stevenage, Inglaterra, fue directamente proporcional a la tragedia de Max Verstappen. El holandés de Red Bull había ganado la pole position pero fue sancionado con tres posiciones el sábado, y tan pronto comenzó la carrera del domingo, perdió uno de sus neumáticos tras un choque con el finlandés, quien soportó ese embate y un sinnúmero de adversidades desde la calificación, cuando protagonizó un aparatoso choque. Verstappen salió a tope, furioso por la sanción del día anterior, pero con un frenesí que pintaba para bien. Primero se le cerró a Hamilton en la arrancada, salió de pista y se incorporó con la poca suerte que le quedaba pero hasta la octava posición, cuatro detrás de donde inició. La Diosa Fortuna abandonó al holandés y tras un nuevo contacto, ahora con Bottas, perdió el neumático trasero derecho y consumó su tragedia, luego de dos años como ganador, al rezagarse hasta la posición 20, a la que se incorporó ya con nueva llanta. En la vuelta 10, El mexicano Sergio Checo Pérez realizó un espectacular rebase en el segundo sector sobre Daniil Kvyat que le ameritó los aplausos del graderío y un alentador octavo lugar, tres posiciones por delante de su onceavo puesto de la arrancada. Para entonces, Bottas ya había recuperado terreno tras el percance con el holandés de Red Bull y era cuarto, tras un costoso error del tailandés Alexander Albon, quien nunca pudo aprovechar los constantes roces de sus oponentes. En el giro 17, el monegasco Charles LeClerc fue a pits y dejó momentáneamente el liderato su compañero de equipo en Ferrari Sebastian Vettel, cuya estrategia no pareció nada alentadora al buscar únicamente cuidar su resultado, como si el fantasma del año anterior cuando abandonó, lo acechara a cada giro. A la mitad de la carrera, la mayoría de los bólidos pasó de utilizar llantas de la gama medium a hard, debido al desgaste ocasionado por el estado de la pista y los incesantes rayos del sol que calentaban cada vez más el asfalto. LeClerc volvió a tomar la punta tras la entrada a pits de Vettel y Bottas, una situación que Hamilton también aprovechó para colocarse segundo. Y así comenzar su camino al triunfo. Verstappen mantuvo su estrepitosa escalada hasta que en la vuelta 43 dejó atrás al mexicano Checo Pérez para quedarse con el provisional séptimo lugar. Pero tanto el neerlandés como el azteca se vieron beneficiados por un error de Ricciardo, para de esa manera tomar el sexto y séptimo lugar respectivo, posiciones en las que ambos cruzaron la línea de meta. De esta manera, el piloto tapatío de 29 años repitió su mejor resultado en la carrera en la que funge como local, pues en 2017 finalizó en la misma posición. Hamilton comenzó a llevar a cabo su plan, hasta adjudicarse la cabeza del pelotón y mirar por el retrovisor a Vettel. Pero Bottas hizo su parte y cumplió. El finlandés se sobrepuso a todo tipo de adversidades y finalizó tercero para sumar solo 10 puntos menos que su coequipero, quien necesitaba solo 4 más para convertirse en el único piloto con seis títulos y quedar a uno de la leyenda Michael Schumacher. El inglés de 34 años podría festejar en Austin, Texas, sede del Gran Premio de Estados Unidos. Mientras tanto, deberá conformarse con una dulce victoria en México, por encima de Vettel y Bottas. MÁS SOBRE ESTE TEMA La comida mexicana causó estragos entre pilotos y equipos de la Fórmula 1 previo al Gran Premio Gran Premio de México: el evento confirmado por Sheinbaum que dejará una derrama de USD 2 mil millones Checo Pérez se dijo agradecido por tres años más de F1 en su país y afirmó que llegará en gran momento al GP de México El temerario Charles Leclerc piloteó con una mano una de las curvas más peligrosas de la Fórmula 1 y desató un debate"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2019/10/28/de-ser-dueno-de-un-palco-en-la-cancha-de-boca-a-los-ocho-anos-a-quebrar-un-legado-familiar-como-fue-que-alberto-fernandez-se-hizo-hincha-de-argentinos-juniors/","date":"2019-10-28 00:00:00","title":"De ser dueño de un palco en la cancha de Boca a los ocho años a quebrar un legado familiar: cómo fue que Alberto Fernández se hizo hincha de Argentinos Juniors","abstract":"Un acto de rebeldía infantil hizo que el flamante presidente electo de la Argentina se fanatizara por el elenco de La Paternal","author":[],"body":"Una de las grandes pasiones del presidente electo de la Argentina es el fútbol. De chico, Alberto Fernández tomó una de las grandes decisiones de su vida y evadió el legado familiar para acercarse al club que se convertiría en su gran amor hasta los días que corren: Argentinos Juniors. Ese fanatismo se expresó también el día en el que se impuso en las PASO y festejó arriba del escenario con una camiseta y una gorra del Bicho. Cuando tenía solo ocho años, su tía le regaló un palco en la Bombonera. El objetivo era claro: que el pequeño Alberto acompañara a su padre y al resto de la familia en su pasión por Boca Juniors. Sin embargo, las amistades y el barrio pudieron más que el mandato y el poder de convencimiento de los mayores. Fernández vivía en Villa del Parque y cursaba la primaria en la escuela Avelino Herrera, ubicada a solo diez cuadras de la cancha de Argentinos Juniors. Así, a los 11 años, eligió ser hincha del Bicho como todos sus amigos y compañeros de colegio. Desde ese momento, ya nunca dudó y se convirtió en un asiduo concurrente a los partidos del equipo por el cual se fanatizó. El fútbol y la música se convirtieron en sus grandes pasiones y, tal vez, en las excusas para evadirse del abrumador mundo de la política. Sin embargo, su crecimiento como dirigente y la posterior candidatura a Presidente de la Nación por el Frente de Todos le permitió también cumplir un sueño en el club de sus amores: en junio de este año le rindieron un homenaje en el césped del estadio Diego Armando Maradona. Ese día, en el entretiempo del partido entre el Bicho y River por la Superliga, Fernández salió a la cancha en el entretiempo y la dirigencia del club le entregó una camiseta con su nombre en la espalda. Desde las tribunas, muchos hinchas lo aplaudieron y le dedicaron un cántico: “Vamos a volver, vamos a volver....”. A pesar de estar inmerso en la campaña proselitista, en los días previos a los comicios, Fernández se hizo tiempo para recordar un hecho trascendental en la historia del club de sus amores. “Un día como hoy los de Argentinos ganamos América. ¡El domingo los argentinos ganemos el futuro! Feliz día a los hinchas de mi querido Bicho”, escribió el pasado 24 de octubre, al cumplirse un nuevo aniversario de la conquista de la Copa Libertadores 1985. Un día como hoy los de Argentinos ganamos América.¡El domingo los argentinos ganemos el futuro!Feliz día a los hinchas de mi querido Bicho. pic.twitter.com/daWKbAzhm8 Este domingo, minutos después de que cerraran los comicios y cuando ya se daba casi por segura la victoria en primera vuelta del candidato del Frente de Todos, Cristian Malaspina (presidente de Argentinos Juniors), escribió en su cuenta de Twitter: “El Estadio Diego A. Maradona; ubicado en una manzana donde se escriben enormes historias... AAAJ, el club de barrio más grande del mundo”. A esas palabras las acompañó con una foto junto a Fernández. Una vez confirmado el triunfo, fue la cuenta oficial del club la que felicitó al que hoy tal vez sea su socio más destacado. “Saludamos y felicitamos a Alberto Fernández, socio e hincha de nuestra Institución, por convertirse en Presidente de la Nación. ¡Éxitos en esta nueva etapa!”, fue el mensaje. #AAAJ <U+0001F1E6><U+0001F1F7> Saludamos y felicitamos a Alberto Fernández, socio e hincha de nuestra Institución, por convertirse en Presidente de la Nación.¡Éxitos @alferdez en esta nueva etapa! <U+270A><U+0001F3FC> pic.twitter.com/ZBUnn7wCOk Pero, más allá de su profundo interés personal por el deporte más popular del mundo, Fernández se ha encargado de advertir que este no será una prioridad dentro de su gobierno. En declaraciones recientes a Radio FM Cielo de La Plata, recalcó que el fútbol “no aparece en los primeros 1.000 lugares” de su agenda. “Yo lo que quisiera es que los dirigentes alguna vez se pongan de acuerdo y hagan las cosas bien en el fútbol, que si hay algo que cambiar lo cambien, pero esto de que el Estado vaya en socorro del fútbol, no. El Estado tiene que ir en socorro de los que tienen hambre, de los que son pobres, no del fútbol que es el deporte más profesionalizado del mundo, eso es lo que yo honestamente creo\", consideró. SEGUÍ LEYENDO: Alberto Fernández: por qué no quiso ser de Boca, sus dos ‘papás’ y el desmayo el día en que nació su hijo Alberto Fernández: “Es un gran día, la Argentina va a andar bien” Minuto a minuto de las Elecciones 2019"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/27/el-impresionante-debut-de-tacko-fall-el-gigante-de-226-metros-de-la-nba-que-convierte-volcadas-sin-saltar/","date":"2019-10-27 00:00:00","title":"El impresionante debut de Tacko Fall: el “gigante” de 2,26 metros de la NBA que convierte volcadas sin saltar","abstract":"Aclamado por la afición, el joven pivot de los Boston Celtics se estrenó en la competencia y convirtió cuatro puntos en cuatro minutos","author":[],"body":"Un accidente doméstico privó a Elhadji Tacko Sereigne Diop Fall de debutar con los Boston Celtics en el inicio de la temporada. El joven de 23 años sufrió las consecuencias de su altura (2,26 metros) mientras se lavaba las manos después de un entrenamiento. El senegalés se golpeó fuertemente contra el techo, y tras ser examinado se decidió que no jugase por precaución ante los 76ers y los Raptors. Pero finalmente, este sábado pudo hacer su debut en la NBA y aportó cuatro puntos en cuatro minutos en lo que fue la victoria de su equipo ante los New York Nicks por 118-95. Un estreno aplaudido por todos los fanáticos que querían verlo en cancha. El oriundo de Dakar marcó una diferencia notoria cuando entró en juego. Sus 2,26 metros lo hacían destacar y se vio en cada jugada en la que participó, ya sea para ganar los rebotes en la zona pintada como para convertir volcadas sin realizar grandes esfuerzos. Su presencia en el Madison Square Garden fue al menos llamativa, más cuando pasaba cerca del árbitro, a quien le llevaba entre 3 y 4 cabezas de diferencia. El pívot comenzó a formar parte de los Boston cuando éstos le ofrecieron un contrato de prueba por 10 días. Posteriormente, y tras la euforia que causó su presencia en los fanáticos, se le propuso un contrato para el Training Camp, lo que le permitió entrenar con el equipo pero no le aseguraba un puesto fijo en la plantilla, hasta que finalmente lo logró. Hoy ya es parte de la franquicia de la División Atlántica de la Conferencia Este. El joven de 23 años cuenta con el apoyo de la afición para continuar creciendo en su juego. Los expertos aseguraron que Fall se mueve bien para ser alguien que mide casi 2 metros y medio pero que sin embargo le falta adquirir la velocidad que se necesita para jugar en la NBA. En la reciente triunfo ante los Knicks, quienes aun siguen sin conocer la victoria, Kemba Walker anotó 32 puntos, su mejor marca en lo que va de temporada y logró siete triples. Walker, que jugó 30 minutos, dio a los Celtics su segunda victoria para dejar su marca en 2-1. Jaylen Brown agregó 19 puntos para los Celtics, quienes ganaron su segundo partido consecutivo tras vencer al campeón de la NBA, los Raptors de Toronto, el viernes. Jayson Tatum obtuvo 15 puntos y nueve rebotes para el equipo de Boston. Los Knicks, que suman marca de 0-3, tuvieron como su líder anotador a R.J. Barret, con 26 puntos.  MÁS SOBRE ESTE TEMA: El choque que envió al hospital a Valtteri Bottas en el final de la clasificación del Gran Premio de México Atacaron a Conor McGregor en Rusia: tuvo un tenso cruce con un fanático ofendido por los insultos a la tierra de Khabib Nurmagomedov La historia detrás del tenso cruce durante el Haka entre los All Blacks e Inglaterra que recorre el mundo "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2019/10/27/frente-a-los-rumores-de-infidelidad-con-neymar-la-ex-novia-de-maluma-rompio-el-silencio-y-explico-los-motivos-de-su-separacion-con-el-cantante/","date":"2019-10-27 00:00:00","title":"Frente a los rumores de infidelidad con Neymar, la ex novia de Maluma rompió el silencio y explicó los motivos de su separación con el cantante","abstract":"Tras dos años de relación, el artista colombiano rompió con Natalia Barulích, y la prensa mundial culpó al astro brasileño de ser el tercero en discordia. La explicación de la modelo","author":[],"body":"Neymar quedó envuelto en un escándalo por la separación de Maluma con su novia, Natalia Barulích. El cantante colombiano rompió con su pareja y la prensa mundial asegura que fue por una supuesta infidelidad con el astro brasileño. El cantante popular colombiano Maluma y la modelo Natalia Barulích terminaron su conflictivo noviazgo de dos años hace un mes, destacó la revista People en Español, ya que se los vio juntos por última vez después del show que el artista ofreció en Los Ángeles, California, durante septiembre. My Friends <U+2764><U+FE0F><U+2764><U+FE0F> Nice to see u guys<U+270C><U+0001F3FD><U+0001F64F><U+0001F3FD> A post shared by  3n310ta <U+0001F1E7><U+0001F1F7> <U+0001F47B> neymarjr (@neymarjr) on Sep 25, 2019 at 4:35pm PDT La ruptura habría ocurrido luego de que la prensa brasileña y la colombiana señalaron que la ex novia del intérprete de “Felices los 4” le habría sido infiel con el futbolista paulista Neymar. Según la prensa rosa de Brasil, la estrella de fútbol habría comenzado un romance clandestino con la croata-cubana mientras el cantante realizaba su gira mundial y el asunto llegó al intérprete, que dio por terminada la relación; la cita romántica quedó evidenciada con una fotografía que se hizo viral en las redes. Los mismos medios señalaron que el deportista aprovechó el viaje de Natalia por Europa para intercambiar mensajes por WhatsApp e Instagram. Maluma, quien está filmando la película Marry Me (Cásate conmigo) -con Jennifer Lopez y Owen Wilson-, y Neymar son amigos, e inclusive el colombiano le cantó al deportista en su cumpleaños del año pasado. Aunque no hizo declaraciones al respecto, Maluma borró de su Instagram todas las fotos en las que aparecía con Natalia, quien en las últimas horas sí explicó los motivos de la ruptura. “Amo mucho a Juan Luis, pero en este momento necesitamos tomar tiempo para nosotros y nuestras carreras para seguir creciendo como artistas e individuos\", explicó la modelo, según publicó Page Six. Pero Maluma no está del todo afectado. Esta semana se supo que el cantante disfruta de su estancia en Nueva York, en compañía de la modelo Winnie Harlow. Page Six informó que esta posible nueva pareja fue vista el pasado martes, acompañados de algunos amigos, cuando cenaban en el restaurante latino Blend en Long Island City. Un testigo de aquella noche dijo al medio: “Estaban en un área privada”. Además, la modelo fue vista en una de las presentaciones que Maluma dio en el Madison Square Garden de Nueva York, donde actuó por sorpresa al lado de su coprotagonista de la película Marry Me, Jennifer Lopez. Después, Harlow “llegó alrededor de las 12:30 a. m. (a una fiesta), y se quedó hasta las 2:30 a. m.”, según un testigo. “Se estaba divirtiendo y bailando estrechamente con (la supermodelo) Winnie Harlow”, agregó una persona que los vio compartir aquella noche; mientras que otra fuente allegada a la pareja señaló que: son “solo amigos cercanos”. Fue hace apenas unos días que la mamá de Maluma, Marlli Arias, dijo en una entrevista para el programa Suelta la sopa, de Telemundo, que le gustaba la relación que su hijo mantenía con Natalia Barulích. “Sí, mucho”, dijo Arias cuando fue cuestionada sobre si le agradaba el romance entre el cantante y la modelo. La mamá del cantante sí aclaró que aún los ve muy jóvenes para comprometerse en un matrimonio y hasta para tener hijos. Actualmente, Maluma se encuentra en Nueva York, donde participa en el rodaje de la película Marry Me, al lado de Owen Wilson y J.Lo. Marry Me narra la historia de una estrella pop llamada Kat, interpretada por Jennifer, quien se entera minutos antes de casarse de que su prometido, a quien da vida Maluma, la ha estado engañando con su asistente. MÁS SOBRE ESTE TEMA: Con dos goles de Icardi y dos asistencias de Di María, el PSG goleó 4-0 al Olympique de Marsella Sin Neymar pero con el estreno de una joven promesa: la lista de Tite para el amistoso entre Brasil y Argentina en Arabia Saudita José Luis Chilavert criticó a Marcelo Bielsa por apoyar a los manifestantes chilenos: “Los fracasos en el fútbol lo llevaron al populismo” El provocador grito de Cristiano Ronaldo al ganarle un juego de niños a su hijo"}
