{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2019/10/29/un-hombre-se-hizo-pasar-por-policia-y-disparo-a-empleados-de-una-empresa-en-barracas-para-robarles/","date":"2019-10-29 00:00:00","title":"Un hombre se hizo pasar por policía y disparó a empleados de una empresa en Barracas para robarles","abstract":"El hecho sucedió dentro del depósito de encomiendas de la empresa Balut","author":[],"body":"Un delincuente que simuló ser un policía de la Ciudad fue detenido este lunes cuando asaltó a empleados de una empresa de logística del barrio porteño de Barracas y disparó con un arma de fuego para intimidarlos. El hecho sucedió dentro del depósito de encomiendas de la empresa Balut, ubicado sobre la calle Osvaldo Cruz al 1900 cuando un delincuente se aproximó a la puerta del establecimiento vestido con ropas similares a las que usa el personal de la fuerza de seguridad porteña. Tras mantener un diálogo con el que engañó al portero e hizo que le abriera el portón de entrada, el asaltante extrajo un arma de fuego y efectuó un disparo al piso para intimidar a los empleados que se encontraban en el lugar. Debido al estruendo producido por el balazo, un efectivo de la Comisaría Vecinal 4D de la Policía de la Ciudad que se encontraba en la zona realizando tareas de prevención de delitos irradió un alerta por frecuencia policial. El oficial informó las coordenadas desde donde se habría escuchado la detonación y se acercó hasta el lugar a la carrera. Al llegar al depósito, el personal policial encontró al delincuente y al sereno del establecimiento trabados en una lucha, tras lo cual los redujo para esclarecer qué había ocurrido. Inmediatamente llegaron las unidades de apoyo quienes al ingresar los datos del falso policía constataron que se trataba de un delincuente y que no formaba parte del personal de la Policía de la Ciudad. Realizada la requisa del detenido se procedió al secuestro de una pistola marca Browning con numeración suprimida, cargador colocado y ocho municiones. Además, el falso policía vestía una gorra de la fuerza porteña, una chomba de color bordó con inscripción Policía de la Ciudad, un pantalón negro, un par de borceguíes, un chaleco portante (sin placa balística), el correaje con portacargador, un cargador 9 milímetros de repuesto y un agresivo químico. El hombre quedó a disposición del juzgado de turno en una causa caratulada como “tentativa de robo a mano armada, disparo de arma de fuego y usurpación de títulos y honores”. Seguí Leyendo: Persecución y feroz tiroteo entre policías de la Ciudad y delincuentes que robaron un supermercado Misterio en Villa Crespo: tres policías quedaron detenidos por disparar y matar a un hombre Asesinaron un subcomisario de la Policía de la Ciudad en La Matanza La Policía de la Ciudad incorpora un nuevo canal de denuncias a través de una aplicación"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/29/a-50-anos-del-nacimiento-de-la-base-marambio-21-hombres-en-carpas-30-grados-bajo-cero-estalactitas-en-la-nariz-y-mate-preparado-con-nieve-de-la-antartida/","date":"2019-10-29 00:00:00","title":"A 50 años del nacimiento de la Base Marambio: 21 hombres en carpas, 30 grados bajo cero, estalactitas en la nariz y mate preparado con nieve de la Antártida","abstract":"El 29 de octubre de 1969 se fundó la base en el continente blanco, luego de que un avión Fokker F-27 aterrizara por primera vez en la historia en la pista construida durante tres meses a pico y pala por un contingente de oficiales y suboficiales de las Fuerzas Armadas. Las aventuras y los sacrificios de la “patrulla soberanía”. Las memorias de ese día histórico","author":"Milton Del Moral","body":"Llegaron con picos, palas, barretas, alimentos, equipos de radio, medicamentos, carpas, donde no había nada más que la inmensidad del continente blanco. Estuvieron tres meses trabajando sin descanso, con temperaturas de 30° bajo cero, con escarcha en sus rostros. Picaron hielo, removieron las rocas grandes, las reemplazaron por piedras más pequeñas y homogéneas que ocuparon sus huecos, esculpieron el suelo, completaron la nivelación de un meseta con morfología natural habilitada para la instalación de un campamento militar. Eran los primeros días de agosto de 1969 y el comienzo de la proeza de la patrulla “soberanía”. 21 voluntarios, entre entre oficiales y suboficiales: 18 de la Base Matienzo y el resto de la Base Petrel. Habían emprendido en primavera una misión hacia el crudo invierno de la Antártida. Argentina había conquistado la masa polar en 1904 con la fundación de la base Orcadas pero la interacción entre ambos bloques continentales era discreta y compleja. Era menester quebrar el aislamiento antártico, establecer contacto, trazar una línea de diálogo viable para el progreso de investigaciones científicas de instituciones nacionales y extranjeras. El operativo comenzó en abril. La división de interpretación fotográfica de la Fuerza Aérea halló una ubicación factible en la isla 25 de Mayo que fue tomada por los rusos -actualmente base chilena Frei, ex base Bellingshausen-. Y otra en la isla Seymour, una región que en las cartas antiguas honraba al marino inglés que navegaba con frecuencia la zona a finales del siglo XIX. Emplazada sobre el mar de Weddell en los 64ºS y 56ºW, disponía de una planicie a 200 metros sobre el nivel del mar, con aproximadamente 14 kilómetros de longitud por ocho kilómetros de ancho, a una distancia en línea recta de 3.600 kilómetros de Buenos Aires y 2.800 kilómetros del Polo Sur. Era un área inhóspita, inexplorada, hostil, aunque con una ventaja: los vientos antárticos de hasta 200 kilómetros por hora reconvirtieron las ondulaciones predominantes en una explanada desprovista de nieve. Desde el aire lanzaron bolsas con piedras para testar la superficie de este manchón blanco. La respuesta fue positiva: el suelo estaba apto para recibir a un contingente de pioneros con ideas locas. Querían construir una pista de aterrizaje con rocas sobre barro congelado. El propósito final: que aviones convencionales pudieran transportar materiales para la instalación de una nueva base de las Fuerzas Armadas. Quince días tardaban en llegar a la Antártida desde Buenos Aires. Solo se podía hacer sobre el rompehielos ARA San Martín en la ventana de verano entre noviembre y enero. El resto del año, el área era inexpugnable: nadie podía entrar ni salir. Los oficiales que invernaban en las bases antárticas debían tomar una serie de recaudos: disponer de un duplicado de anteojos, de prótesis de repuesto y, por ejemplo, haberse operado del apéndice porque, como dijo Juan Carlos Luján, suboficial auxiliar durante la epopeya de 1969, “nos dejaban y nos pasaban a buscar un año después”. El hijo de tres años de un compañero suyo se enfermó de gravedad mientras fabricaban la pista. “El chico finalmente falleció y su padre no pudo siquiera ir a su entierro: la pista todavía era un proyecto. Seguíamos aislados”, explicó. Otro compañero tuvo que ser relevado al comienzo de la gesta porque extrañaba a su familia: regresó en un avión con esquíes hacia otra base y de allí en helicóptero hacia el rompehielos. Juan Carlos tenía 30 años en 1969 y era soltero. La patrulla “soberanía” sufrió una serie de contingencias antes de poder instalarse en la meseta antártica. Primero los frenó una barrera de hielo, después el mar congelado. Debieron asentarse en la base contigua Esperanza, desde donde partieron para colonizar la meseta inhabitada del mapa polar. Anevizaron en la Bahía López de Bertodano, a unos 1000 metros del mar, sobre aviones monomotor Beaver con esquíes. Tardaron dos horas y media en ingresar a la explanada. Antes se había dado la orden para tomar posesión del lugar: tres oficiales y suboficiales descender desde helicópteros para observar la aptitud del suelo y comprobar los materiales que construían el piso. Luján, con una caña de colihue, improvisó el mástil donde flameó por primera vez el pabellón nacional. Se labró un acta, se la leyó por radio a la Cancillería y se rebautizó la isla: dejó de ser Seymour para portar el nombre de uno de los pioneros en la exploración antártica, el comodoro Gustavo Argentino Marambio -comandante del primer sobrevuelo en el Sector Antártico Argentino realizado el 1 de diciembre de 1951-. Era la dotación cero de la isla Marambio. Los 21 hombres trabajaron durante tres meses sometidos a la exposición del frío polar. Estaban gran parte del día a la intemperie. Dormían en carpas sin calefacción, con temperaturas de hasta 30 grados bajo cero. Se levantaban con los músculos de la cara congelados y con estalactitas colgándoles de los orificios nasales. En otra carpa comían huevo en polvo, frutas y verduras deshidratadas, tomaban mate cocido de nieve descongelada. En otra carpa montaron la radio estación. “Cuando hablábamos por radio todo el mundo nos escuchaba. A veces no nos creían lo que estábamos haciendo y nos decían ‘che, muchachos ¿por qué no ponen una fábrica de helados también?’”, describió Luján. Se alinearon sobre una franja de 25 metros para barrer de imperfecciones una pista de 900 metros de extensión. Los picos y las palas sufrieron tanto el desgaste que perdieron la mitad de sus dimensiones. Lograron, al cabo de tres meses, una superficie plana de barro congelado sin grandes piedras ni rocas que afloraran del suelo. El 25 de septiembre de 1969 aterrizó un pequeño avión con sky ruedas para suministrar víveres y nuevas herramientas. “La hicimos como su fuese una playa de estacionamiento. La señalizamos con tambores de combustible que irradiaban fuego. Pusimos dos tambores en cada cabecera. En esa época los aviones se orientaban por navegación pura, no había ningún apoyo radioeléctrico. Veían las columnas de humo y tenía que apuntar hacia la primera, la que estaba más lejos les servía para saber dónde terminaba la pista”, explicó uno de los autores de esa faena patria. El martes 29 de octubre de 1969, el día. Primero, el legendario avión Douglas C-47, matrícula TA-05, descendió a la isla para luego incorporarse al Museo Nacional de Aeronáutica en Buenos Aires. Luego, un avión turbo hélice Fokker F-27, matrícula TC-77, aterrizó en la pista de la base. El relato de Luján es pausado, como si se tratara de una sentencia. “Fue la primera vez en la historia de la humanidad que un avión con ruedas aterrizó en la Antártida”. Ese hito fundó la Base Marambio. Tardó tres horas y media en cruzar el Pasaje de Drake, el estrecho de mil kilómetros de longitud que separa ambas masas continentales, para aterrizar en una pista construida a mano, a pico y a pala. Llevaba a bordo al Ministro de Defensa, al Jefe de Estado Mayor General de las Fuerzas Armadas y a otra autoridades que participaron de la inauguración oficial de la base. “Fue una gran emoción porque se cumplió un sueño, una utopía. En el ’69 hacer una pista natural de tierra en la Antártida cuando ahí todo era un manto de nieve era una cosa de locos”, definió el Suboficial Mayor, fundador y presidente de la Fundación Marambio. Ese 29 de octubre era su primera vez en la Antártida. Se emocionó en la celebración de la epopeya pero no se dio cuenta la trascendencia: “Hicimos nuestro trabajo, era lo único que nos motivaba”. No recuerda haberlo disfrutado, pero sí haber trabajado con entusiasmo y dedicación. Un amigo dice que la Antártida es como esa novia fea. Una la quiere aunque no es la más linda. Te enamorás sin saber por qué”. Seguí leyendo: Es astrofotógrafa, vivió un año en la Antártida y muestra sus fotos por primera vez Frío antártico: el proyecto argentino que busca aislar a la Base Marambio de los 45 grados bajo cero  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/29/era-gerenta-en-una-multinacional-renuncio-y-viajo-a-asia-para-convertirse-en-nomade-digital-como-es-la-comunidad-tecno-que-conjuga-trabajo-y-relax/","date":"2019-10-29 00:00:00","title":"Era gerenta en una multinacional, renunció y viajó a Asia para convertirse en “nómade digital”: cómo es la comunidad tecno que conjuga trabajo y relax","abstract":"En mayo renunció a su trabajo y meses después viajó para convivir con CEOs de grandes empresas que forman parte de una agrupación tecnológica que logró el equilibrio entre horas de trabajo, descanso y felicidad. De qué se trata, quiénes la integran y qué es el “Sillicon Bali”","author":"Fernanda Jara","body":"“Creo que merezco otro estilo de vida, éste dejó de tener sentido para mí”, le dijo Luciana Costantini a sus jefes en una compañía multinacional en la que, hasta ese momento, había trabajado durante 17 años y ascendido al cargo de Gerenta de Marketing. Tuvo temor, pero una experiencia en Costa Rica durante el último verano le había permitido darse cuenta de que era posible trabajar y desarrollarse en su carrera de otra manera. Luego partió a Bali y descubrió que la vida que siempre había soñado era posible. Alejada del trabajo corporativo, repleta de entusiasmo por la que cree que será la nueva manera de trabajar, desarrollarse y alcanzar el éxito profesional y personal, contó a Infobae cómo pasó de vivir para su profesión a trabajar sólo cuando desea y a unirse a la comunidad de nómades digitales que reúne a los CEOs más importantes del mundo. Romper con todos los paradigmas Luciana Costantini (37) estaba de viaje y una publicidad llamó su atención. Era la de una compañía creada por un grupo de amigos que planteaban un nuevo paradigma de vida acorde al Siglo XXI y que parecía hablarle a ella e invitarla a pensar: “Hiciste todo lo que te dijeron en algún momento y ahora no podrás evitar preguntarte: ¿Esto es todo? Tienes la innegable sensación de que hay algo más”. “Yo venía con 17 años de trabajo sin parar en empresas multinacionales y hace unos años, estando de viaje, me llegó un anuncio de la compañía Be Unsettled, la más grande del mundo, que tiene unas reflexiones fuertes que -si estás dudando de todo- te obliga a pensar que es posible vivir de otra forma y ser exitoso”, recordó. —¿El anuncio contaba que una compañía proponía cambiar de vida y aseguraba que había personas que lo hacían y algo se movió internamente? —Esa idea quedó en mi cabeza unos tres o cuatro años. Después hice un máster y me certifiqué en Coaching, y con eso te preguntás todo. Este verano estuve en Santa Teresa, Costa Rica, que es un pueblo muy chiquito lleno de argentinos. La mayoría son familias, pero también hay personas solas que se cansaron del estilo de vida de Buenos Aires y se fueron a vivir allá, pero dejando de lado la parte profesional. Ahí viven de rentas, no hacen nada. Uno de ellos me contó: “Vendí mi departamento en Buenos Aires, compré una tierra acá que ahora vale 10 veces más y vivo de rentas, hago surf, yoga y nada más”. Había mucha gente con posgrados y un perfil muy parecido al mío. —¿Qué pasó por tu cabeza? —¡No lo podía creer! Pensaba: “¡No puede ser real que gane 10 veces más que yo y no hacen nada! ¡Y que disfrute de su tiempo!”. Cuando les preguntás cómo lo hicieron, dicen que cuando vivimos en este paradigma pensamos que no hay otra forma, al punto que cuando vas por los Bosques de Palermo a las 10 de la mañana y ves que hacen yoga, decís: “¿Qué hace esta gente?”. Es como un juicio de valor, porque te parece que eso es hacer nada. Cuando veía que vivían así me decía: “¡No, no puede ser que sean felices y que se hayan animado!\". Por mi forma de ser yo no me veía en un estilo de vida así, de no hacer nada. Entonces seguí investigando a la compañía del anuncio que hablaba de profesionales que vivían de otra forma y ese fue el primer disparador y me dije: “¡Esto se tiene que terminar”. Cuando regresé a Buenos Aires había una reestructuración en la compañía para la que trabajaba y me pidieron que hiciera una propuesta de desvinculación de personas... Fue un instante. Me miré al espejo y dije: “¡Soy yo! Es ahora o nunca”. —¿Cuál era tu rol en la compañía en ese momento? —Era gerenta de Servicios de Marketing, que es la parte de Comunicación, para siete países del Cono Sur. —¿Y cuál era tu ritmo de trabajo? —Trabajaba todos los días en la oficina, unas 8 o 9 horas, pendiente del teléfono todo el tiempo, y cuando terminaba mi horario el celular quedaba abierto. —¿Siempre fue así? —En los últimos tres años yo había cambiado mucho mi perfil, que antes era más corporativo a uno un poco más para afuera. La empresa MMA, con la que sigo vinculada, es una organización que me permitía conectarme con temas de tecnología y comencé a ver cómo estaba cambiando el mundo, a dar charlas y clases sobre estos temas que estaba viendo, pero que entonces no me animaba. Así fue el último año y medio de mi vida corporativa, cuando ya tenía conciencia de que algo tenía que cambiar. —¿Cómo terminó todo en la empresa? ¿Directamente renunciaste? —Cuando me propusieron que hiciera ese proyecto de “desvinculación”, hablé con el presidente de la compañía y con mi jefa y les dije que la mejor opción era irme porque ya había dado todo lo que podía dar desde lo corporativo y que tenía otros proyectos en mi cabeza. Les dije: “Creo que merezco otro estilo de vida, éste dejó de tener sentido para mí”. Lo entendieron y terminamos bien. A principios de mayo de este año, Lucila dejó la vida que llevó durante 17 años y se embarcó a la aventura de conocer a fondo ese mundo que le habían presentado mediante un anuncio que le aseguraba que seguiría trabajando, pero a su tiempo, con sus deseos sobre la mesa y de cara a sus propios proyectos. “Creo que merezco otro estilo de vida” Hace más de <U+270C><U+0001F3FB><U+270C><U+0001F3FB> años me prometí que el día que dejase el mundo Corpo, vendría a Bali<U+0001F334> a pensar y a desapegarme de la realidad inmediata <U+0001F9E0>. • Alguien me pregunto si hacía falta irse tan lejos para pensar, y en ese momento no supe que contestar <U+0001F937><U+0001F3FB><U+200D><U+2640><U+FE0F>. Hoy en Bali <U+0001F334> puedo afirmar que existe una relación hermosa entre la perspectiva y la distancia <U+0001F52D> . ... Y Me convertí en aquello que había visto y contemplado desde lejos <U+0001F64C><U+0001F3FB> <U+0001F9DA><U+0001F3FB><U+200D><U+2640><U+FE0F>. #digitalnomads @destination.outpost #ubudlife A post shared by  Lucila Costantini<U+270C><U+0001F3FB> (@lu_costantini) on Sep 19, 2019 at 8:58am PDT “Me fui bien, feliz”, asegura Luciana a Infobae sobre el día en que dijo adiós a la que había sido su vida laboral. “Cuando salí de la compañía tenía un montón de planes, entre ellos irme a Bali. Lo había decidido cinco años antes”, resume. —¿Era tu sueño conocer Bali? —Nunca había ido, pero había leído sobre el nuevo “Sillicon Bali”, una comunidad muy grande. Antes hice unas entrevistas por videollamadas muy amenas, lo necesario para ver si tenés el perfil para estar ahí, no es que directamente vas y ya está. Ellos me ofrecieron comodidades tanto de viviendas como de coworking para estar allá. Y fui durante todo septiembre para planificar lo que haría en el futuro. Me tomé el mes para pensar, pero pensar y proyectar de verdad. —¿Qué encontraste al llegar? —Me encontré con mucha gente que estaba pasando por lo mismo que yo, conocí personas de todo el mundo y la pregunta clave no era “¿de dónde sos?” sino “¿qué viniste a buscar?”. Había conversaciones trascendentales, muy profundas. Bali es un lugar con mucha conectividad y a la vez muy espiritual eso hace el balance perfecto. —Y el trabajo, ¿cómo fue? —Se trabaja mucho y muy intensamente, pero después está la otra la vida que, obviamente, depende de qué le gusta a cada uno. Se hace yoga, meditación y todo ocurre en un paraíso. El lugar de coworking es hermoso, está ubicado entre palmeras, es todo de madera y además hay animales y un montón de actividades de descanso, masajes todos los días, eventos todas las noches. Organizan una agenda para quien quiera participar donde hay cine temático, charlas sobre cómo cuidar el Planeta, debate sobre cómo podemos ganar tiempo y habilidades para alguna organización que necesite, cómo devolverle a la sociedad todo lo que nos dio desde un punto de vista maduro. Y todo es muy colaborativo. Hay familias que se instalan una temporada ahí, CEOs de grandes firmas que se quedaban a desarrollar proyectos desde Bali para una compañía con sede en Nueva York... —¿Qué te sorprendió? —Que no hubiera latinos. Eran todos de Estados Unidos, Europa, Asia, pero yo era la única latina. Después conocí chilenos que se quedaron a vivir allá. Lucila volvió con la agenda llena de nuevos contactos, con sus ideas forjadas y con la claridad de quien encontró lo que buscaba y más: “¡Allá la gente está tan contenta y tan feliz! Además, hace plata sin sentir que está trabajando”, confío. “Es un estilo de vida, en el que no se divide la vida en estar de vacaciones o no. Estás en el paraíso trabajando. Yo me puse seis horas diarias, pero allá todo es ‘hoy tengo tiempo libre porque no tengo excursiones o no tengo ganas de ir al mar y bueno ¡voy a trabajar!’ ¡Es al revés!”, cuenta. —¿Cómo te sentiste el primer día a llegar y empezar a ser parte de esa comunidad y de ese estilo de vida? —Siempre soñé con un lugar en el que pudiera hacer un tipo de consultora manejada por estudiantes del mundo que vengan aprender y que sean felices. Allá lo vi. ¡Existe! ¡Hay un lugar donde la gente es feliz y exitosa! No del exitismo capitalista, es exitosa en todos los sentidos y ante eso estaba maravillada porque lo anhelaba. Realmente estaba feliz porque esa siempre fue mi idea de cómo trabajar, sin presiones. —En Argentina se conoce poco este estilo de trabajo y concepto de “nómade digital”. —En Argentina no tenemos idea de que hay otra forma de trabajar, por eso siento la responsabilidad de contarlo, de mostrarlo. En Bali, Lucila y todos los que viven la experiencia de nómades digitales andan en moto, no hay transporte público y los pocos autos están reservados para el turismo. El calzado se usa solo para caminar afuera porque en las viviendas y hasta en los lugares de trabajo \"estábamos todos descalzos”, revela la feliz emprendedora. —Contaste que trabajás seis horas por día y que esas horas las definiste vos, y que después hay actividades varias para hacer en el día y en la noche. ¿Cómo fue tu relación con la comunidad? —¡Asombrosa! Estábamos juntos después del trabajo, a veces íbamos de excursiones o a la playa, casi siempre todos a comer y en esos lugares hay bandas todo el tiempo y tocan música balinesa. Se hacen muchos eventos en lugares abiertos, paradisíacos, siempre con música. En Bali no hay drogas, hay poco alcohol, el 90% son veganos y si no comés vegano te miran raro. Hay mucha gente que va a tener un estilo de vida saludable, consciente con el ambiente, y eso es parte de sentirse bien. Para ellos, la alimentación, el contacto con la naturaleza, con los animales, es importante y ahí te relacionás con personas que admirás, que cuentan cómo viven en total coherencia. —¿Creés que Argentina podría ser un lugar para desarrollar algo así? —¡Sí! Totalmente. Lo importante es que haya infraestructura y conectividad, porque son requisitos para estos lugares. Creo que en fuera de Buenos Aires se ofrecen un montón de cosas a las que nosotros no estamos todavía acostumbrados. En el sur, Villa La Angostura o Bariloche porque tiene infraestructura y conectividad; y porque todo el mundo conocen esas ciudades. —Las personas que deseen sumarse a este nuevo concepto de trabajo ¿qué características deben reunir? —Deben hablar en inglés sí o sí porque la comunidad se maneja en inglés. Si no, no te podés comunicar. Se debe llegar con alguna idea o un proyecto para dedicarle tiempo porque si vas sin nada para crear hay algo está faltando. Como decía, yo fui a pensar y decidir cómo quiero trabajar de ahora en más. Llevé una lista de cosas para hacer y para pensar. Tenía seis horas para trabajar en ellas. Lo económico no es impedimento porque en Bali se vive con 200 dólares al mes. Con el deseo de animar a los lectores que no están conformes con su presente para dar ese paso en sus vidas y piensan en esta opción, Lucila concluye: “Tiene que haber una inquietud de querer cambiar y pensar que al dar este paso no se va a perder algo porque esto es para ganar. Es indispensable ver la posibilidad de que hay un mundo mucho más grande y que se puede vivir haciendo lo que a cada uno le gusta, pero de una manera distinta. Hay que abrir la cabeza porque las personas que no se corren del lugar al que están acostumbrados no ven las otras posibilidades. Debemos saber que merecemos otra cosa, querer algo distinto y empezar a buscarlo”. Seguí leyendo El futuro del trabajo es de los emprendedores Visitó un hogar para ancianos, vio la tristeza de aquellos que no recibían visitas y creó un programa para “adoptarlos” que se volvió viral"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/29/encontro-a-su-hija-asesinada-marcho-cada-viernes-en-los-ultimos-8-anos-y-logro-la-prision-del-policia-que-cometio-el-atroz-femicidio/","date":"2019-10-29 00:00:00","title":"Encontró a su hija asesinada, marchó cada viernes en los últimos 8 años y logró la prisión del policía que cometió el atroz femicidio","abstract":"Ana Fernández es la mamá de Cintia, golpeada y asfixiada hasta morir por Mario Federico Condorí, un policía de la División de Trata de Personas de Salta, en abril de 2011. La sentencia a 23 años de prisión finalmente llegó en junio de 2019. Aquí la lucha de una madre -hoy con custodia de la Federal- que sufrió amenazas y golpizas, se enfrentó a la maraña judicial, a la investigación policial y estuvo dispuesta a todo para encarcelar al asesino de su hija","author":"Ana van Gelderen","body":"Fue una tarde cualquiera, en su casa de la capital salteña. Ana Fernández escuchó cómo Mario Federico Condorí -hoy preso por el asesinato de Cintia Fernández- le contaba a su hija detalles de los casos que veía en la División de Trata de Personas. “Decime Federico, ¿no te parece un tema demasiado sensible como para hablarlo con tanta liviandad?”, lo increpó Ana y el agente de la policía minimizó los hechos, queriendo sorprender a Cintia. Sin saberlo, y aunque el hombre nunca le había caído bien, Ana acababa de increpar al femicida que un par de meses después -el 28 de abril de 2011- golpearía y asfixiaría hasta matar a su hija. Sentada frente al edificio de Ciudad Judicial, en Salta, Ana, que es técnica clínica en laboratorio, se lanza al estremecedor relato de cómo encontró muerta a Cintia, cinco días después de que fuera asesinada. “Es mi única hija. Y disculpame que hable en presente, pero la tengo en mi corazón. Lleva mi apellido porque el padre siempre estuvo ausente. Yo la crié. Tenía 26 años cuando la mataron. Era linda por dentro y por fuera. Medía 1 metro 72. Era culta e inteligente”, asegura y cuenta que se estaba por recibir de licenciada en Genética en la Universidad Nacional de Misiones, donde había estudiado seis años. Que había cursado la tesis de grado durante un año en el prestigioso Instituto Fiocruz de Río de Janeiro, Brasil, y tenía fecha para rendir su último examen en junio de 2011. “Mi hija llevaba una vida tranquila hasta que una conocida le presentó a este psicópata, sociópata y bestia humana que la mató. ¡Así quiero que lo llames!”, pide con énfasis y se sumerge en los meses previos al crimen. “Cintia no tenía una relación afectiva con él. Lo llevaba a casa como un amigo. Él estaba obsesionado con ella. Un día lo encontré en la puerta del edificio, agazapado de debajo de un árbol, esperándola. Lo confirmó un kiosquero que terminó siendo testigo clave en el juicio. Nosotras vivíamos juntas, pero teníamos un segundo departamento en el Barrio Parque La Vega que estábamos acondicionando para alquilar. A principios de 2011, cuando se desocupó, Cintia se encargó de pintarlo. Lo hacía mientras colaboraba con estudios de genética aplicada a las cañas de azúcar, en la Universidad de Salta. Empezó a quedarse a dormir ahí, mientras lo arreglaba”, recuerda. La pesadilla empezó el 27 de abril de aquel año. Ana le mandó un mensaje que Cintia no contestó. Pero no le pareció raro. En el edificio solía haber problemas de señal. Además, su hija no era adicta al teléfono, ni contestaba al instante. La telefonía de entonces no era la de ahora. Al día siguiente, volvió a tratar de comunicarse con ella, pero tampoco tuvo respuesta. Pensó que tal vez se había ido a La Quiaca con amigas, algo que tenía planeado. Los días subsiguientes siguió mandándole mensajes y algo cambio: empezó a recibir respuestas agresivas. Su hija no podía ser: jamás decía malas palabras… Intranquila, ese fatídico 3 de mayo no aguantó más. Suspendió el turno con el dentista y, después del trabajo, se fue a buscarla al departamento. Tenía la llave y llegó sola, “porque nunca nadie imagina jamás que va a encontrar lo que yo encontré”. Ana abrió la puerta, escuchó el televisor prendido y sintió un olor tan fuerte que pensó que los vecinos no habían sacado la basura. “Hasta que llegué al dormitorio de ella y vi lo más horroroso que una madre puede ver. Mi hija estaba tendida en la cama con los bracitos abiertos y una bolsa en la cabeza. Pero no me voy a detener en los detalles porque me hace mucho daño. Le toqué los piecitos y salí corriendo”, rememora y se le acaban las palabras. “Llamé a mi hermano, al 911 y a la bestia, que me contestó: ‘¿Que querés que haga? Estaba deprimida y se suicidó’, dijo. Entonces me desmayé del dolor. Yo siempre supe que había sido él”, asegura. “Estaba totalmente descompensada. Recuerdo que vino un montón de gente, incluida la cúpula policial y el juez de instrucción Antonio Germán Pastrana, quien llevó la causa de mi hija hacía un suicidio”, apunta. Y agrega: “Todos fumaban en el lugar. Se llevaron el cuerpo a una comisaría, en lugar de a la morgue, y ensuciaron las pruebas”. Los tres meses siguientes Ana estuvo sumergida en “una oscuridad enorme” y con tratamiento psiquiátrico intensivo. Vivía en la casa de su hermana, quería dormir todo el día y no comía. Sobrevivía convencida de que su hija no se había suicidado, mientras su abogada, la doctora María Eugenia Yaique la alertaba sobre las irregularidades del caso. Hasta que el 29 de julio hizo el clic. Por la tele escuchó al gobernador Juan Manuel Urtubey decir: “En Salta no hay crímenes de mujeres”, en referencia al caso de las turistas francesas asesinadas en San Lorenzo. Y, apoyada por familiares y amigos, empezó a marchar. Desde el 12 de agosto de 2011, lleva 452 viernes manifestándose en la Plaza 9 de Julio de Salta Capital para pedir justicia. Lo hace con más familiares de víctimas salteñas, de manera ininterrumpida y hace ocho años. “A partir de ese momento empecé una lucha sin cuartel. Contraté mis propios peritos. Fui amenazada más de una vez. ‘Te voy a cortar en pedacitos. No sabés con quien te estás metiendo’, me dijo la madre del asesino. Me pincharon el teléfono. Y me pegaron una gran paliza entrando a mi departamento: me rompieron tres costillas y estuve tres meses con corset. Además, amenazaron a mi abogada, le robaron la computadora con toda la información de la causa y la obligaron a renunciar: tenía dos hijos chicos. Y, como si fuera poco, el comisario Néstor Piccolo, que sí siempre investigó buscando la verdad, apareció suicidado un par de días antes de declarar en la causa de mi hija y de las turistas francesas. No tenía ni pólvora en las manos. Dejó dos hijos”, relata con angustia y agrega que su nuevo defensor, el abogado Pedro García Castiella, la contuvo en todo el proceso. Sin embargo, impulsada por una fuerza interior insoslayable, Ana siguió adelante y en una “causalidad” que marcó el rumbo de su vida, en diciembre de 2015, de viaje en Buenos Aires, vislumbró al flamante ministro de Justicia de la Nación, Germán Garavano, en el Aeroparque. “Me presenté. Hablamos quince minutos. Me dio su tarjeta personal. Y se puso a mi disposición. Entonces todo tomó otro rumbo. Me dieron custodia de la Federal que tengo hasta el día de hoy. Y me empoderé. Como diría mi hijita: ‘Como buena petisa agrandada, tomé valor’. De hecho en febrero del 2016 armé la Fundación Cintia Fernández, para dar asistencia a personas que viven situaciones similares, como los familiares de María Cash”, revela. Desde el punto de vista judicial, a fines del 2012, Ana logró la recusación del juez Antonio Germán Pastrana. La causa cayó en otro magistrado que se estaba por jubilar y estuvo parada casi tres meses. Después llegó un subrogante, que la impulsó bastante, hasta que por concurso, a fines del 2014, recayó sobre el juez Guillermo Pereira. “Se puso la causa al hombro y me pidió paciencia. Tenía 36 cuerpos y once cajas de pruebas. Era la más grande desde la última dictadura. En 2017 empezaron a separar la paja del trigo. Y en septiembre de ese año procesó a Mario Federico Condorí, con prisión preventiva. Estuvo tres meses en la cárcel, pero logró la domiciliaria. En noviembre del 2018 se elevó a juicio y empezó el 13 de mayo de este año y duró casi un mes”, relata la mamá de Cintia. Así fue como, en la segunda semana del proceso, Ana pudo empezar a vislumbrar una salida. “Fue cuando detuvieron a una comisaria después de una declaración contradictoria. ‘Si esta cayó, caen todos’, pensé y sentí que por primera vez se hacía justicia. Y el 7 de junio, cuando el Tribunal de la Sala IV condenó a 'la bestia’ culpable del homicidio de mi hija y le dio 23 años de cumplimiento efectivo, lloré como nunca antes en ocho años”, asegura. Y agrega: “Ahora sí, mi Cintia es una mariposa que vuela en libertad. Siento paz”. Seguí leyendo Según el Ministerio de Seguridad, bajaron los femicidios en 2018: las críticas de las especialistas Pico histórico de femicidios en el país: el drama de los asesinatos de travestis que siguen impunes"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//cultura/2019/10/29/exclusivo-el-prologo-de-margaret-atwood-para-el-libro-sobre-belen-la-joven-que-paso-casi-3-anos-presa-por-un-aborto-espontaneo/","date":"2019-10-29 00:00:00","title":"Exclusivo: el prólogo de Margaret Atwood para el libro sobre Belén, la joven que pasó casi 3 años presa por un aborto espontáneo","abstract":"Infobae Cultura reproduce las palabras de escritora canadiense que imaginó la aberrante República de Gilead. En “Somos Belén”, de Ana Correa (Planeta), la autora de “El cuento de la criada” se pregunta: “¿Cuántas otras Belén hay en el mundo? ¿Cuántas mujeres han muerto porque tuvieron miedo de ir a un hospital por un aborto, espontáneo o provocado, aterradas por la posibilidad de que las acusaran de asesinato?”","author":[],"body":"Soy Margaret Atwood, la autora de El cuento de la criada y su secuela, Los testamentos. En la presentación de la novela, trabajamos con Equality Now con el objetivo de informar a una audiencia más amplia sobre cuáles son las dificultades que enfrentan los derechos de las mujeres alrededor del mundo. Equality Now es una organización internacional que trabaja para cambiar las leyes restrictivas, injustas y, a veces, letales que se imponen sobre mujeres y niñas. El título de la campaña que realizaron durante el lanzamiento de Los testamentos fue «Gilead es una realidad en todo el mundo». La campaña describió numerosos ejemplos en los que las prácticas y las leyes de la ficticia República de Gilead se reproducen en Estados reales, desde casos de violencia sexual e inexistencia de derechos reproductivos, hasta la exclusión educativa de las mujeres. Sin embargo, esto no es ninguna sorpresa, ya que los detalles de mis libros sobre Gilead y los de la serie de televisión están basados, desde un comienzo, en la realidad. Como sabe bien la gente de Equality Now, el caso de Belén no fue una injusticia aislada. Que una mujer haya sido encarcelada por abortar cuando en realidad tuvo una pérdida gestacional es una historia que podría haber salido directamente de las páginas de mis libros sobre Gilead. También podría serlo un incidente ocurrido a principios de 2019, en el cual una mujer que perdió a su bebé porque otra mujer le disparó en el abdomen fue acusada de homicidio culposo por poner en peligro al niño al trenzarse en una pelea. El estado de Alabama reconsideró esta farsa y retiró la acusación, pero fueron las leyes de ese estado las que permitieron, en primer lugar, que se hiciera una acusación así de ridícula. En algunas partes de los Estados Unidos —un país que muchas otras naciones consideraron un bastión de libertad, democracia y justicia durante la Guerra Fría—, las leyes referentes a las mujeres están retrocediendo a pasos agigantados por las acciones de los legisladores. No es casual que la eliminación o la negación del derecho de las mujeres a la igualdad y la equidad haya sido una característica de todos los regímenes totalitarios desde que tengo memoria. A continuación, detallo algunas de las cuestiones sobre las que estuve reflexionando: 1) La democracia se funda en la idea de que el gobierno está basado en el consentimiento de los gobernados. Pero en el caso de las mujeres y las niñas en edad reproductiva, nunca ha sido así. ¿Por qué no? Porque este segmento de la población constituye desde siempre una minoría; las superan en número los hombres y las mujeres fuera de la edad reproductiva. Entonces, las leyes sobre los cuerpos de las mujeres fértiles siempre han sido dictadas y controladas por personas que no son mujeres fértiles. Si estas leyes se fundaran realmente en el consentimiento de los gobernados, solo se permitiría que las votaran aquellos ciudadanos que están sometidos a ellas. 2) Las leyes que restringen derechos reproductivos y obligan a mujeres y niñas a dar a luz contra su voluntad a infantes que no pueden mantener, o a retener fetos que pueden causarles la muerte, o a llevar en su vientre a bebés sin vida hasta que aborten espontáneamente son ejemplos de un Estado que confisca los cuerpos de sus ciudadanos para fines públicos, como sea que denominemos dichos fines. El equivalente para los hombres es el servicio militar. Pero incluso si ellos no desean hacer el servicio militar, una vez que son conscriptos, son los contribuyentes los que pagan su alimento, vestimenta, alojamiento y atención médica. ¿Algún Estado ofrece suministrar bienes y servicios similares a las mujeres y niñas que están gestando en contra de su voluntad? No que yo sepa. Quieren forzar a las mujeres a dar a luz y, también, a pagar por los gastos de los cuidados pre y posnatales. Si los Estados consideran que tienen la propiedad de los cuerpos de las mujeres y que deben obligarlas a dar a luz en contra de su voluntad, deberían pagarles por este servicio que les imponen. Gilead sí les paga. 3) ¿Es posible que las prácticas de criminalización de los derechos reproductivos constituyan un plan para obtener ganancias? ¿En qué lugares hay empresas que lucren con la gestión de las cárceles? ¿Existe una correlación entre esta forma de cuasiesclavitud y la restricción de los derechos reproductivos? Me interesa averiguarlo. En la Argentina —un país que proporcionó algunas de las prácticas de la vida real que incluí en El cuento de la criada, en especial, el robo de bebés perpetrado durante la dictadura militar—, la grave situación de Belén logró salir a la luz, lo que obligó a la Justicia a revisar el caso y, finalmente, llevó a su absolución. Pero esto sucedió después de años de sufrimiento por parte de Belén, y únicamente fue el resultado de una masiva protesta contra la negación de un debido proceso a la joven, organizada por un grupo de activistas determinados a revertir este ejemplo de una Justicia injusta. (De esta suerte, por lo menos, Argentina no es Gilead. Gilead jamás toleraría una protesta así). ¿Cuántas otras Belén hay en el mundo? ¿Cuántas mujeres han muerto porque tuvieron miedo de ir a un hospital por un aborto, espontáneo o provocado, aterradas por la posibilidad de que las acusaran de asesinato? ¿Cómo podríamos saberlo? Como ocurre muy a menudo cuando se trata de las mujeres, las injusticias están ocultas, enterradas entre silencios y eufemismos. Tenemos una deuda de gratitud con aquellos que dieron a conocer, al menos, esta injusticia en particular.  *En marzo de 2017, la Corte Suprema de Tucumán absolvió a Belén (nombre de fantasía) la joven de 27 años que en 2014 había sido condenada a ocho años de prisión, acusada de haber asesinado a su bebé luego de tener un aborto espontáneo. Del total de la condena, llegó a estar en la cárcel casi tres años, hasta que el máximo tribunal de esa provincia ordenó su liberación por considerar que la detención “fue irregular”. Durante el tiempo en que estuvo en prisión, la sociedad tucumana se movilizó para pedir su absolución. Esta es la historia que Ana Correa (abogada y comunicadora feminista) cuenta en su libro Somos Belén (Planeta), que se publica en estos días.  SEGUIR LEYENDO: Entrevista exclusiva con Margaret Atwood: “Es evidente que hay un retroceso hacia los gobiernos represivos, la historia nunca se mueve en línea recta” Ana Correa y la legalización del aborto: “La clandestinidad es una condena, un pozo profundo en el que te dejan sola”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2019/10/28/tres-millones-de-dolares-escondidos-en-valijas-de-mulas-los-oscuros-caminos-detras-de-la-muerte-del-financista-asesinado-en-quilmes/","date":"2019-10-28 00:00:00","title":"Tres millones de dólares escondidos en valijas de “mulas”: los oscuros caminos detrás de la muerte del financista asesinado en Quilmes","abstract":"El crimen sicario del financista y contador Diego Xavier Guastini se convirtió en una preocupación para ciertos sectores de la Justicia. El juicio abreviado que pactó por un insólito esquema para traficar dinero que incluyó a jubilados y un pastor evangélico","author":"Federico Fahsbender","body":"Diego Xavier Guastini, 45 años, financista y cuevero según la Justicia, contador y empresario según él mismo, murió con tres tiros en el cuerpo en el Hospital Iriarte de Quilmes, luego de ser baleado a bordo de su Audi A4 en la madrugada de hoy a metros del edificio de la Municipalidad. La Policía Bonaerense inspeccionó el auto, vio los impactos a simple vista y encontró un arma que Guastini jamás llegó a disparar. La UFI Nº 3 de la jurisdicción a cargo del fiscal Martín Conde investiga el crimen. “Se siguen pistas de una moto desde donde habrían hecho los disparos y una camioneta que le cortó el paso\", dice por WhatsApp una alta fuente relacionada al expediente. Luego, enciende las mayúsculas: “CERTEZAS, POR AHORA, NINGUNA”. Las balas que mataron al financista, a mediados de la tarde de hoy, tienen dos orígenes posibles, dos hipótesis que podrían explicarlas, aseguran las fuentes. La primera indica un posible negocio que salió mal, que se haya quedado con algo con lo que no debía, una deuda tal vez. Un supuesto involucramiento con la barra de Independiente es un ejemplo que suena en los pasillos judiciales de Quilmes. La segunda es menos previsible y mucho más inquietante. Diversas fuentes consultadas por Infobae aseguraron que Guastini aportaba información a diferentes investigadores judiciales hace al menos dos años, lo hizo en diversas causas y en más de un fuero del sistema penal, con explicaciones reveladoras. Así, la muerte a tiros sicarios de Guastini se vuelve un foco particularmente sensible para ciertos sectores de la Justicia. Mientras tanto, están sus negocios. En los papeles estaba registrado como empresario, con domicilio fiscal principal en Ezpeleta, en los últimos diez años había conformado al menos seis empresas de acuerdo al Boletín Oficial con sus familiares en los directorios, dedicadas a rubros tan diversos como la ganadería o el turismo. Figuraba como empleado de una curiosa firma de “consultores informáticos de Monte Grande\", que no le había pagado los aportes. “Lavaba guita de todos los colores”, dice alguien con cargo público que lo frecuentó, mientras señala a uno de los domicilios fiscales de Guastini, su cueva de la calle Florida al 500. Otros señalan sus vínculos con Hugo Díaz y Damián Stefanini, financistas desaparecidos en vez de muertos, de los que nunca se volvió a saber. Un mes antes de ser asesinado, el 20 de septiembre pasado, Guastini había firmado un juicio abreviado junto a otros nueve imputados en el Tribunal Oral Penal Nº 1. La pena fue llamativa para muchos: tres años en suspenso. El delito del que lo acusaron: ser el jefe de una asociación ilícita para el contrabando de divisas agravado por la intervención de tres o más personas y la recepción de sumas de dinero de origen delictivo; el juicio abreviado sintetizó más de diez causas que había tramitado desde 2014. La trama es por lo menos colorida y el número final de la plata traficada es al menos grande: un millón y medio de euros, casi un millón de dólares. Para implementar el contrabando que él mismo reconoció, Guastini usó un aceitado sistema de mulas, hombres de entre 40 y 60 años, todos con domicilio en la zona sur y que difícilmente podían generar sospechas en los chequeos aleatorios de aeropuertos como Ezeiza. Había varios jubilados. Uno de ellos fue sobreseído, no por inocente, sino porque el Registro Nacional de las Personas indicó que había muerto algunos meses antes de la condena. Sin embargo, la pantalla no era a prueba de todo. El primer hecho en la lista de acusaciones contra el financista data del 26 de octubre de 2013; dos hombres llegaron a Ezeiza en el vuelo AZ680 de Alitalia procedente de Roma, llevaban 169 mil euros entre la ropa de la valija. El monto no solo superaba por lejos el máximo permitido de la AFIP, tampoco coincidía con los perfiles comerciales de quienes llevaban los billetes prolijamente ordenados en sobres. Uno de ellos, de 50 años, oriundo de Florencio Varela, beneficiario del plan Garrafa del ANSES, declaró ser pastor evangelista y panadero. En diciembre de 2012, el vuelo AM028 de Aeroméxico aterrizó con dos ocupantes que llevaban 689 mil dólares entre los calzones y las camisas. Eran un jubilado y un comerciante. Infobae accedió al documento del Tribunal Penal Económico Nº 1 que da cuenta del juicio abreviado, un caso en el que la AFIP fue querellante luego de los hallazgos de la plata en la Aduana de Ezeiza. El documento no explica el origen del dinero ni el proceso de selección de las mulas, pero cuenta otras maniobras: Guastini y su organización llegaron hasta Ecuador para colocar contratos de donación falsos que fueron investigados por la Justicia de ese país. La mano narco también está. Pablo Portas Dalmau, de 53 años, es otro de los imputados por la banda, acusado de mover dinero. Sigue detenido, a disposición de un tribunal oral federal, por ser parte de la banda narco que operaba en el Olivos Golf en 2018. De vuelta en Quilmes, los investigadores de la muerte del financista ya conocen su estatus de informante y piden a otros jueces y fiscales saber en qué causas colaboró para intentar rastrear la ruta de un responsable. SEGUÍ LEYENDO: ¿Ajuste de cuentas? Acribillaron a un financista en la puerta de la Municipalidad de Quilmes   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/28/tension-en-olivos-por-un-incendio-en-la-terraza-de-un-edificio/","date":"2019-10-28 00:00:00","title":"Tensión en Olivos por un incendio en la terraza de un edificio","abstract":"Un menor y una persona mayor debieron ser asistidos. La densa columna de humo negro se podía ver a varias cuadras de distancia","author":[],"body":"Un llamado al 911 alertó este lunes a los servicios de emergencia bonaerenses que un edificio ubicado en calle Quintana al 1611, en Olivos, partido de Vicente López, estaba en llamas. Desde varias cuadras a la redonda se podía ver la gran columna humo que salía desde la terraza del inmueble. En ese momento, declararon fuentes cercanas al operativo, se temió porque algunos de los ocupantes de los departamentos pudieran haber quedado atrapados. No fueron pocos los peatones que detuvieron su marcha y registraron la escena con sus celulares. El fuego según pudo averiguar Infobae se inició en el cuarto de máquinas del ascensor. El incidente causó temor en varios vecinos de la zona, los que temieron que el foco pudiera propagarse hacia edificios linderos. Finalmente integrantes de la Policía de la Provincia de Buenos Aires y del cuerpo de bomberos local, lograron apagar el fuego sin que se registraran víctimas, ni heridos de gravedad. Según precisaron a este medio desde la Comisaría 2da de Vicente López, un mayor y un menor de edad debieron ser asistidos, pero ambos se encontraban fuera de riesgo. Las mismas fuentes agregaron que tampoco hay peligro de derrumbe en el lugar. Seguí leyendo Se incendió un centro israelita en Belgrano"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2019/10/27/manana-comienza-el-juicio-contra-el-ex-pediatra-del-garrahan-acusado-de-pedofilia/","date":"2019-10-27 00:00:00","title":"Mañana comienza el juicio contra el ex pediatra del Garrahan acusado de pedofilia","abstract":"Ricardo Russo está acusado de distribuir y producir pornografía infantil. Llega al debate con prisión domiciliaria tras haber estado en el penal de Ezeiza","author":[],"body":"El pediatra del Hospital Garrahan acusado de distribuir y comercializar pornografía infantil, Ricardo Russo, se sentará desde este lunes en el banquillo de los acusados. El médico, cuyo caso y detención se conocieron a fines de mayo pasado, está desde septiembre a la espera del debate oral en su casa del barrio River, en Capital Federal, ya que goza del régimen de prisión domiciliaria tras haber sido detenido en el penal de Ezeiza. Russo está imputado por el delito de producción, facilitación, distribución y tenencia con fines de distribución de material de pornografía infantil. Está previsto que el debate se desarrolle el lunes 28, martes 29 y miércoles 30 de octubre y el lunes 4 de noviembre, aunque es posible, de acuerdo a lo que pase en las audiencias, que tenga que prolongarse en una o dos jornadas más. En ese caso, explicaron voceros judiciales, continuaría el martes 5 y miércoles 6 de noviembre. El debate estará a cargo del Juzgado en lo Penal, Contravencional y de Faltas N° 6 de la Ciudad de Buenos Aires, cuyo titular es Gonzalo Rúa. La primera audiencia consistirá en el tradicional alegato de inicio de cada juicio de cada una de las partes. Luego vendrán otras donde se presenten pruebas y declaren los testigos. Se espera el relato de 53 testigos, 36 de ellos ofrecidos por todas las partes, y 17 sólo por la defensa. En el juicio, en representación del Ministerio Público Fiscal estará Daniela Dupuy, titular de la Fiscalía Penal, Contravencional y de Faltas Nº 12, que llevó la instrucción de la causa, logró la detención de Russo y es una de. Como querella estará el Consejo de Administración del Garrahan y la Asesoría Tutelar. La defensa de Russo estará a cargo de Ricardo Izquierdo. Sobre la espalda de Russo, de 57 años, pesan las pruebas. En su casa se hallaron 761 fotos y dos videos con niñas y niños de 6 a 12 años guardados en distintos dispositivos electrónicos. Y nueve imágenes del mediodía del 24 de noviembre de 2015, tomadas en el Garrahan con un iPhone 6, donde se ve a dos niñas de 6 a 9 años desnudas, en planos cortos. Los peritos encontraron 39 fotos de enero del mismo año tomadas a niñas en la playa con una cámara digital. Una búsqueda en la computadora de su consultorio también reveló material prohibido. Se cree además que a través de la red de distribución de archivos eMule compartió 270 videos de pornografía infantil. Siete de esos videos contenían imágenes de niñas de entre 8 y 12 años en actos sexuales explícitos o con tomas de sus genitales. Russo fue durante 11 años jefe del área de Inmunología y Reumatología del Hospital Garrahan, a donde entró en 1996 y lo apartaron tras los hechos. El médico ya estuvo 99 días en prisión y volvió a su casa después de un fallo de los jueces Sergio Delgado y Elizabeth Marum, de la Sala III de la Cámara de Apelaciones en lo Penal y Contravencional, quienes consideraron que no existía peligro de fuga ni de entorpecimiento de la investigación. Su defensa, al pedir que dejen al acusado llegar al juicio en su casa, argumentó que existen casos de sospechosos de delitos de penas mayores que fueron excarcelados, y resaltó que el pediatra no tiene condenas previas, no opuso resistencia cuando lo fueron a detener en el estacionamiento del Garrahan y que hasta ofreció bienes en concepto de caución. Dupuy había argumentado en julio pasado que el médico debía seguir en prisión porque consideraba que sí había riesgos de fuga o de entorpecimiento. Existe la sospecha de que Russo quiso intimidar a algunas colegas y potenciales testigos en la causa. En su apelación, Izquierdo cuestionó la supuesta distribución de contenido sexual pedófilo que se le endilga a su cliente. Pero la jueza Marum fue contundente y respondió: “Ricardo Alberto Guillermo Russo produjo imágenes de las partes genitales de niñas pequeñas con fines predominantemente sexuales”. “En este punto corresponde decir que los argumentos esgrimidos por el imputado y su defensa, relativos a que la toma de esas imágenes tuvo fines exclusivamente médicos, no resultan atendibles en esta instancia del proceso, toda vez que en ninguna de ellas puede observarse, al menos a simple vista, una patología médica que justifique la toma de esas imágenes, y que de los testimonios de los médicos recabados en el marco de la presente pesquisa, surge que la modalidad de tomar fotografías de niñas pequeñas, corriéndoles su ropa interior no es, de ningún modo, usual, ni recomendable, sino que debe ser la madre o ella misma quien lo haga”, aseguró la jueza La caída de Russo obedeció a un patrón de redes sociales y rituales común en el encarcelamiento de consumidores de material sexual con niños y niñas como víctimas a lo largo de la Argentina. Desde Estados Unidos, Homeland Security Investigation (HSI) dio una primera alerta al gobierno de Brasil: una serie de usuarios orbitaban alrededor de un solo IP, un solo proveedor. El rastro llevó hasta Russo, que cayó por la red eMule, un sistema P2P para compartir archivos y video similar a Napster. La Policía Federal la monitoreaba con frecuencia hace tres años con la división Delitos Cibernéticos contra la Niñez y Adolescencia. SEGUÍ LEYENDO: El ex pediatra del Garrahan tenía pornografía en su computadora del consultorio del hospital"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/28/discriminacion-viralizaron-la-foto-de-un-fiscal-de-la-eleccion-y-en-las-redes-lo-trataron-de-ladron-por-como-iba-vestido/","date":"2019-10-28 00:00:00","title":"Discriminación: viralizaron la foto de un fiscal de la elección y en las redes lo trataron de ladrón por cómo iba vestido","abstract":"“Si votás en Moreno no lleves cosas de valor”, “Votá y dejame el celu” y “Votá porque te robo”, fueron algunos de los mensajes que los usuarios le agregaron a la imagen en las redes sociales","author":"Alejo Santander","body":"Su nombre es Braian Gallo, tiene 27 años y vive en Moreno. El domingo fiscalizó para la dirigente del Movimiento Evita, Mariel Fernández, que ganó con más del 58% de los votos y el próximo 10 de diciembre se convertirá en la primera intendenta en la historia de ese distrito. Brian, que recientemente se acercó a la política, estuvo según su mamá Verónica durante horas, como ya lo había hecho en las PASO, sentado en la mesa de votación. Se fue contento por la victoria de su candidata. Y en algún momento alguien le sacó una foto sin que se diera cuenta. La imagen está fuera de foco, movida, pero se lo distingue. Sentado justo detrás de la urna, lleva puesta una gorra con visera echada hacia atrás y una campera deportiva color celeste del Real Madrid. Él no mira a la cámara. Por el ruido, el encuadre, se sospecha que la imagen fue robada con un celular. Hasta ahí apenas una captura de la elección, de las cientos que circularon dentro y fuera de los cuartos oscuros del país. Pero esta imagen, la de Braian, unas horas más tarde, mientras él seguía sentado a la mesa 0690 de una escuela de Moreno, comenzó a convertirse en otra cosa. “Si votás en Moreno no lleves cosas de valor”, escribió alguien junto a la foto de Braian. Algunos empezaron a compartirla y según contó más tarde su prima, Oriana, también a agregarle otros mensajes: “Votá porque te robo”, “votá y dejame el celu”. Lo convirtieron en un meme. La imaginación al servicio de la discriminación. “Hay videos que solo son videos y fotos que solo son fotos; cuando se le agrega un contexto a eso, una idea, una observación, ahí se transforma en meme”, le explicaba algunas semanas atrás Juan Etchegaray, director de la Grow Escuela de Internet, a Infobae. Y eso fue lo que hicieron con Braian: un meme. Fue su mamá, Verónica, la que le puso palabras a la indignación al encontrarse con lo que usuarios desconocidos para ella estaban haciendo con la foto de su hijo. “Para todos los que se ríen y se están burlando de mi hijo...”, comienza la publicación de Verónica en Facebook, que este lunes por la tarde acumulaba 51 mil compartidos y más de 17 mil comentarios. “Mi negro hoy estuvo cumpliendo con su obligación cívica y moral señores, 14 horas sentado atendiendo a gente que no conocía pero siempre muy amable y con respeto, muy feliz y contento por la política que está siguiendo y más que feliz porque su candidata, Mariel Fernández, ganó”, decía. \"Gracias a Dios mi hijo jamás fue chorro y siempre fue muy humilde y todavía lo sigue siendo”“, aclaraba como si tuviera la necesidad de hacerles llegar sus palabras a esos desconocidos a través de la red social, como ellos le habían hecho llegar las suyas. Y decía al final de su escrito que “la vestimenta no hace a las personas”, antes de firmar: “Atte. Mamá”. La prima de Braian, Oriana, también sintió la necesidad de escribir. “Lo único que puedo decir es que me dan vergüenza como sociedad”, expresó, antes de agregar: “Educación es una palabra que no aparece en la vida de cada una de las personas que se burló de él”. El mensaje de Verónica se llenó de muestras de apoyo. El meme, la posibilidad del humor customizado a partir de una imagen sacada de contexto, da no sólo la posibilidad a cualquiera de crear contenido en las redes, deja también al descubierto los prejuicios de sus autores. Seguí leyendo: “¿Cómo te vas a sentar con ese villero?”: lo discriminaron por su ropa en el tren y su respuesta se volvió viral Vivir de hacer memes: ¿es posible en Argentina? "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2019/10/28/acribillaron-a-un-financista-en-la-puerta-de-la-municipalidad-de-quilmes-se-investiga-un-ajuste-de-cuentas/","date":"2019-10-28 00:00:00","title":"Acribillaron a un financista en la puerta de la Municipalidad de Quilmes: se investiga un ajuste de cuentas","abstract":"Se trata de Diego Xavier Guastini, quien en septiembre había sido condenado por contrabando de dólares y euros después de una pena acordada con la fiscalía en un juicio abreviado. Encontraron un arma junto al cuerpo","author":"Joaquín Cavanna","body":"Eran poco más de las ocho y media de la mañana del lunes. A unos pocos metros de la Municipalidad de Quilmes se escucharon disparos. Dos policías que se encontraban en el cruce de las calles General Paz y Saavedra corrieron unos 100 metros hacia Paz y Alberdi y en la misma esquina del edificio municipal se encontraron con un auto marca Audi negro, con tres orificios de bala en la puerta del conductor. Los agentes comprobaron que dentro del vehículo se encontraba malherido un hombre de unos 50 años. Tenía dos impactos de bala en su cuerpo y estaba inconsciente. Llamaron de inmediato a una ambulancia del SAME, que trasladó a la víctima del ataque al Hospital Iriarte. Sin embargo, una vez llegados al centro de salud, el hombre ya había perdido la vida. Ni los agentes ni los vecinos de la zona pudieron confirmar si los disparos se efectuaron desde otro auto, desde alguna moto o incluso desde la vereda. Así y todo, lo que más les llamó la atención a los efectivos policiales fue que la víctima poseía un arma Glock que nunca llegó a utilizar. Todo el aspecto de la escena permitía sospechar de un ajuste de cuentas. Fuentes cercanas a la investigación le confirmaron a Infobae que la víctima era Diego Xavier Guastini, un financista de 45 años del sur de la provincia de Buenos Aires que en los últimos años había sido investigado y condenado en un juicio abreviado por lo que en el ambiente delictivo se conoce como “tráfico de dinero”, el ingreso en negro de millonarias sumas de divisas procedentes del exterior. SEGUÍ LEYENDO: Detuvieron a dos ex jefes de Aduana por simular mudanzas para encubrir maniobras de contrabando A finales de septiembre, Guastini, junto a otros nueve integrantes de una asociación ilícita, fue condenado a la pena de tres años de prisión en suspenso luego de pactar la pena con el fiscal Marcelo Agüero Vera y que la sanción fuera aceptada por la querellante del caso, la AFIP. La condena fue homologada por el Tribunal Oral en lo Penal Económico. La causa contemplaba el movimiento de dinero internacional de presunto origen ilícito por 1.524.715 euros y 1.443.030 dólares entre los años 2012 y 2014. Esa imponente suma de dinero, junto a otros bienes, fue decomisada por la Justicia. La fiscalía del caso había acusado a Guastini de haber ingresado al país junto a otro de los condenados más de 750 mil euros y más de 250 mil dólares camuflados entre sus vestimentas y el equipaje durante un vuelo Madrid-Buenos Aires, el 31 de enero de 2014. También se lo había acusado de una maniobra similar durante un vuelo México DF-Buenos Aires en diciembre de 2012. Todos los condenados se encontraban procesados desde 2015 por el juez federal Rafael Caputo. Se habían detectado delitos de contrabando de dinero en dólares y euros desde México, diferentes países de Europa y Ecuador. Además, en su momento se había relacionado a Guastini con el financista Hugo Díaz, quien desapareció el 9 de marzo de 2015 y todavía hoy se no sabe nada de su paradero. Según pudo averiguar Infobae, la pareja de Guastini, supuesta titular del Audi en que el financista fue encontrado muerto, cuya identidad no fue revelada, salía a la calle con la protección de un custodio. Ese dato, sumado al hecho de que Guastini se encontraba armado al momento de ser asesinado, permite suponer que el fallecido se encontraba alerta ante un posible ataque en su contra, según aseguran fuentes cercanas a la investigación. El caso está en manos de la UFI Nº 3 de Quilmes a cargo de Martín Conde. En los papeles, Guastini estaba registrado como empresario en los rubros de la AFIP, tenía su domicilio fiscal en la zona de Ezpeleta y figuraba como empleado de una empresa de consultores de informática basada en Monte Grande. Había integrado los directorios de diversas empresas durante los últimos diez años, en segmentos como el turismo y la ganadería. SEGUÍ LEYENDO: El calvario de una madre que hace 6 años no ve a su hija: su ex la denunció por abuso sexual, le quitó la tenencia pero fue absuelta "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/28/los-nuevos-memes-de-alberto-fernandez-presidente-y-el-voto-en-blanco-de-gabriela-michetti/","date":"2019-10-28 00:00:00","title":"Los nuevos memes de Alberto Fernández Presidente, el recibimiento K a Pichetto y el “voto en blanco” de Gabriela Michetti","abstract":"La creatividad de los usuarios se hizo sentir con más fuerza que nunca en estas elecciones nacionales. Hasta se llegó a especular con que el sobre de la vicepresidenta estaba vacío","author":[],"body":"Minutos después de que Alberto Fernández se impusiera ante Mauricio Macri en la elección presidencial con el 48,10% de los votos, las redes sociales se inundaron con memes creativos que desataron todo tipo de comentarios. Algunos tildaban como “amuleto de la suerte” a Dylan, el perro raza Collie de Alberto. “A la mañana sacó al perro y la noche saca al gato”, se leía en una foto del líder del Frente de Todos jugando con su mascota. Incluso, una de las tradicionales “placa roja” de Crónica TV decía: “Dylan tiene cucha nueva”.  Y despertó risas y guiños a favor del can. La preocupación sobre cuál será la ocupación de Macri luego de dejar la presidencia también llevó a otro de los usuarios a dedicarle varios memes. Uno de ellos lo muestro levantando sus pertenencias de la oficina y poniéndolas en una caja de cartón para irse del lugar ante la indiferencia de sus compañeros. Gabriela Michetti también fue objeto de los memes. Varios usuarios en Twitter se preguntaron si la vicepresidenta votó en blanco. En un video que se viralizó, el sobre que utilizó se doblaba fácilmente y era “muy finito”, dando a entender que estaba vacío. “Ni ella los votó”, sugirió un usuario. Chicanas, pases de factura, frases del oficialismo reformuladas para burlarse de la derrota y mucho más...  Ustedes qué ven acá? pic.twitter.com/37txKVVjme  pichetto llegando ayer al bunker de frente de todos pic.twitter.com/iIqU50Xpe3  Con Mauricio/con Alberto pic.twitter.com/YYdpDlnscE  Seguí leyendo:  Alberto Fernández se reunió con Mauricio Macri y presentó una lista de colaboradores para el proceso de transición La directora del FMI felicitó a Alberto Fernández: “Espero colaborar con su gobierno” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2019/10/28/comenzo-el-juicio-contra-el-ex-pediatra-del-garrahan-acusado-de-pedofilia-que-habia-en-su-grotesco-archivo-de-pornografia-infantil/","date":"2019-10-28 00:00:00","title":"Comenzó el juicio contra el ex pediatra del Garrahan acusado de pedofilia: qué había en su grotesco archivo de pornografía infantil","abstract":"Ricardo Russo está acusado de distribuir y comercializar material que muestra a niñas menores de 13 años e incluso bebés. Su abogado objetó que el hospital pediátrico sea tomado como querellante y dijo que las imágenes eran “médicas”","author":[],"body":"Ricardo Russo, el ex pediatra y reumatólogo del Hospital Garrahan acusado de producir y distribuir pornografía infantil salió este lunes de su casa del barrio River en Capital Federal -donde cumple prisión domiciliaria desde hace más de un mes- hacia los tribunales contravencionales de la calle Beruti en Barrio Norte para presenciar el inicio del juicio oral en su contra. Russo llegó a las 10.50 de la mañana (casi una hora después de lo planeado) al Juzgado en lo Penal, Contravencional y de Faltas N° 6 de la Ciudad de Buenos Aires, que preside el juez Gonzalo Rúa junto a su abogado, Ricardo Mario Izquierdo. Llegó afeitado, vestido con un traje de color azul oscuro, una corbata a lunares, un sobre en la mano y el gesto adusto. El la primera audiencia del debate (que podría prolongarse hasta martes o miércoles de la semana que viene) se desarrolló el tradicional alegato de inicio de cada una de las partes: el juez Rúa permitió diez minutos para cada intervención. Daniela Dupuy es la fiscal acusadora. El hospital Garrahan es querellante en el juicio. Carlos Kambourian, presidente de su Consejo de Administración, estuvo presente en la sala. En las próximas audiencias se presentarán pruebas y declararán 53 testigos (36 de ellos ofrecidos por todas las partes y 17 sólo por la defensa). En ninguna de esas partes podrá estar presente la prensa, a diferencia de los alegatos y el veredicto, que serán abiertos. El motivo: presentar la identidad de los menores. La fiscal Dupuy, una de las mayores expertas en tráfico de pornografía infantil del país, quien logró la detención de Russo en mayo pasado en el estacionamiento del hospital, calcula más de “1500 víctimas individuales”, según aseguró hoy ante el juez Rúa, con niñas menores de 13 años con sus genitales expuestos, incluso bebés. Dupuy habló de un total de 1500 fotos y videos transmitidos dese noviembre de 2015 hasta el mismo 28 de mayo de este año horas antes de su detención, con una carpeta de 100 fotos de material prohibido en la computadora de Russo en su consultorio del Garrahan bajo el nombre “Tom Petty and the Heartbreakers”, un clásico grupo de rock estadoundiense. Entre ellas, según la acusación, hay 220 imágenes tomadas en lugares públicos con el foco en los genitales de niñas y “cinco producciones fotográficas en las que exhiben sus genitales” y 100 estaban en la computadora de su consultorio médico. También habría distribuido además 336 videos de pornografía infantil a través de la red de distribución de archivos eMule, lo que llevó a su caída. Para la fiscal, que esas imágenes hayan sido supuestamente viralizadas representan un elemento de gravedad “Lo que usted imagina por pornografía infantil es nada comparado a lo que va a ver”, le dijo la fiscal Dupuy al juez Rúa, de cara al comienzo de la presentación de la prueba, y habló de “el lado oscuro de Russo”. La abogada querellante del Garrahan, que afirmó haber sido compañera de Russo durante 20 años, aseguró: “El monstruo estaba adentro y no lo sabíamos. Nadie podía saber que detrás de esta eminencia científica podía estar este depredador sexual”. Luego, hizo referencias a términos en archivos encontrados a Russo como “kidcam” y “lollyfuck”, propios de la pornografía infantil. Izquierdo, el abogado defensor del pediatra, objetó que la institución sea tomada como querellante al ser la presidencia del Garrahan “un cargo político” pero el juez lo rechazó sin tratamiento. El abogado remarcó que nunca negaron la existencia de esos archivos en la computadora del pediatra, pero adelantó que van a justificarlas: “Vamos a explicar por qué tenía esas imágenes, que eran médicas”. Aseguró también que recibió “200 mails de pacientes” dispuestos a defender a Russo y mensajes de “más de 300 médicos”. También criticó la figura del “agente provocador” que disparó la causa desde Brasil, en la que intervinieron agencias internacionales. “La Cámara entendió mis explicaciones y la situación procesal de Russo fue cambiando. Desbaratan una red de pedofilia, pero el único nombre que mencionan es Russo”, aseguró. También mencionan 1500 víctimas, tendríamos que hacer el juicio en un teatro. Tendríamos que tener consortes de Russo en este tipo de delito y no los tenemos”, continuó. Fotos: Gustavo Gavotti SEGUÍ LEYENDO: Recluido con su mujer y con persianas bajas: el día después de salir de la cárcel del pediatra del Garrahan acusado de pedofilia El Garrahan, sobre el escándalo del pediatra: “Estamos profundamente conmocionados; necesitamos conocer la verdad” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/28/el-viento-arrastro-a-un-parapentista-sobre-la-autopista-del-oeste-y-murio-atropellado/","date":"2019-10-28 00:00:00","title":"El viento arrastró a un parapentista sobre la Autopista del Oeste y murió atropellado","abstract":"La víctima de 33 años había intentado remontar vuelo a la vera de la autovía cuando una ráfaga lo llevó hacia el tránsito. Intervino la UFI número 9 del Departamento Judicial de Moreno y General Rodríguez","author":[],"body":"El sábado a las cinco de la tarde el cielo de la provincia de Buenos Aires estaba despejado a la altura del kilómetro 56 de la Autopista del Oeste, un punto medio entre los partidos de Luján y General Rodríguez. La escena minutos después de la tragedia mostraba un cuerpo tirado en el asfalto, el móvil policial 18636 “recuperado del narcotráfico” interrumpiendo un carril de la autovía, la marcha lenta de los curiosos, personas de pie y personas agachadas buscando una explicación y un paramente enroscado en un guardarrail. Cuando la ambulancia llegó, los médicos constataron las sospechas: el hombre ya había muerto. Tenía 33 años, se llamaba Maximiliano Martínez. Estaba practicando parapente sobre la autopista. Una de las versiones que empezaron a circular es que el deportista había aterrizado en el cantero que separa ambos sentidos de la vía y que una ráfaga lo llevó hacia el tránsito. Otra de las teorías que informaron fuentes policiales a raíz de declaraciones de una persona allegada a la víctima disiente en la mecánica del accidente: sugiere que intentó descender sobre la colectora pero el viento lo desplazó hacia traza donde finalmente falleció. Fue embestido por una pick up marca Ford Ranger que viajaba sentido hacia la Ciudad de Buenos Aires. El joven murió en el acto. La sorpresa y la imprevisibilidad del episodio no le dieron tiempo al conductor a detener el vehículo: no pudo evitar colisionarlo. La persona que manejaba es un hombre de 69 años oriundo de la localidad de Colonia Barón en la provincia de La Pampa. A los pocos minutos, asistió una ambulancia de la empresa de asistencia médica Vital. Según información de gente vinculada a la actividad con la que se comunicó Infobae, el joven fallecido habría intentado levantar vuelo ahí mismo sobre la colectora de la autopista. Las condiciones climáticas no estaban dadas por la velocidad del viento y los instrumentos de seguridad tampoco eran los adecuados, aseguró un instructor de parapente que pidió reserva de su nombre. Según su análisis, ningún piloto avezado tomaría el riesgo de remontar vuelo a la vera de una autopista. En la zona hay una cuantiosa oferta de escuela de parapentes. Se desarrollan principalmente en esta época porque son los vientos cálidos los que inflan la tela del planeador. Los vuelos se realizan sobre campos privados y sobre áreas no urbanizadas de Luján, Moreno, Mercedes y otras localidades de la provincia. La muerte del joven de 33 años está siendo investigada por la UFI número 9 del Departamento Judicial de Moreno y Gral. Rodríguez. Seguí leyendo: Dos hombres cayeron 100 metros a pique con un parapente en Córdoba: uno quedó en grave estado Hallaron muerto al parapentista que había desaparecido en La Rioja"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/28/pronostico-del-tiempo-rige-un-alerta-por-tormentas-electricas-y-caida-de-granizo-en-la-ciudad-de-buenos-aires/","date":"2019-10-28 00:00:00","title":"Pronostico del tiempo: rige un alerta por tormentas eléctricas y caída de granizo en la ciudad de Buenos Aires","abstract":"Según el Servicio Meteorológico Nacional las condiciones mejorarán en la tarde del lunes","author":[],"body":"Una fuerte tormenta eléctrica cayó durante la madrugada en la Ciudad y en el norte de la provincia de Buenos Aires. De variada intensidad, y con fuertes ráfagas, cerca de las cinco de la mañana finalizó pero se mantiene el alerta que emitió el Servicio Meteorológico Nacional que incluye ocasional caída de granizo, actividad eléctrica y abundante caída de agua en cortos períodos y de manera localizada. Según se informó, las condiciones tenderán a mejorar hacia la tarde del lunes, con el desplazamiento del mal tiempo hacia el norte. El alerta incluye el centro y norte de la provincia de Buenos Aires, sur de Córdoba, sur de Entre Ríos, norte de La Pampa, centro y sur de San Luis, sur de Santa Fe, Ciudad Autónoma de Buenos Aires y Río de la Plata. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2019/10/28/tras-el-cierre-de-los-comicios-un-grupo-de-70-violentos-intento-usurpar-los-nuevos-edificios-de-la-villa-31/","date":"2019-10-27 00:00:00","title":"Tras el cierre de los comicios, un grupo de 150 violentos intentó usurpar los nuevos edificios de la Villa 31","abstract":"La toma empezó a comienzos de la noche en el barrio YPF, el nuevo desarrollo en el asentamiento junto a la autopista Illia. Fuentes policiales aseguraron que la situación fue controlada y que no hay detenidos ni cabecillas identificados","author":[],"body":" Poco después del cierre de los comicios en la elección de hoy, un grupo de al menos 150 violentos intentó tomar varios de las viviendas deshabitadas del sector de la Villa 31 conocido como Barrio YPF, el grupo de 26 edificios unto a la autopista Illia que construye el Gobierno porteño para los vecinos de zona que viven en condiciones de extrema precariedad bajo el camino de la autopista, una de las zonas más vulnerables del asentamiento de Retiro. Fuentes policiales aseguran que la toma ya fue controlada por la Policía de la Ciudad y que los usurpadores se dispersaron al ver a los efectivos, sin enfrentamientos. Por el momento, no hay detenidos, como tampoco cabecillas identificados. El intento de usurpación habría sido espontáneo, protagonizado por vecinos mismos del asentamiento, con menores incluidos en el grupo. Los efectivos en el lugar pidieron refuerzos: una línea de uniformados controla el lugar. Los edificios de tres pisos, erigidos en un sector anteriormente destinado al depósito de contenedores, son visibles desde la autopista, con paneles fotovoltaicos en sus techos, incluyen termotanques solares, rodeados de 10 mil metros cuadrados y están cercanos al Polo Educativo María Elena Walsh. Las fuentes consultadas no pueden precisar qué motivó la toma: los edificios están destinados a vecinos mismos del barrio. Las tomas masivas parecían ser una cosa del pasado en el asentamiento de Retiro. En diciembre de 2013, un grupo de ocupantes entró a la fuerza a un galpón para lotearlo por dentro, una usurpación que llevó a choques con la Policía, cortes en las vías del tren y un mes de tensiones, en un caso investigado por el juez Sebastián Casanello que incluyó la sospecha de amenazas de policías de comisarías de la zona a testigos. La ocupación del sector conocido como la Villa Nylon a fines de 2014, en el área a la vera de la autopista Illia pegada a la mano que va a zona Norte, obligó a los vecinos a reubicarse dentro de la misma 31 tras un acuerdo con el GCBA y a cuatro años de la toma del predio. El 17 de abril de 2015, la Sala I de la Cámara Criminal y Correccional Federal a cargo de los jueces Eduardo Freiler, Jorge Ballestero y Eduardo Farah confirmó el procesamiento sin prisión preventiva por el delito de usurpación del predio conocido como “manzana 28 bis” a Juan Luis Agüero -suboficial de la Prefectura Naval desde hace más de veinte años-, Cristian Coronel, Yanina Coronel, Marcelo Gutiérrez y Patricia Yampa, todos ellos vecinos de la Villa 31. Fue el juez Casanello mismo quien los había procesado hace casi un año. Intentar usurpar una obra en curso del Gobierno porteño, por otra parte, es un delito inédito en la historia de la zona. FOTOS: Franco Fafasuli SEGUÍ LEYENDO: Villa 31: cómo operan las mafias que ocupan y venden terrenos    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/27/el-calvario-de-una-madre-que-hace-6-anos-no-ve-a-su-hija-su-ex-la-denuncio-por-abuso-sexual-le-quito-la-tenencia-pero-fue-absuelta/","date":"2019-10-27 00:00:00","title":"El calvario de una madre que hace 6 años no ve a su hija: su ex la denunció por abuso sexual, le quitó la tenencia pero fue absuelta","abstract":"Ella es docente y él es empleado público de La Plata. Estuvieron en concubinato durante 14 años y tuvieron una nena. Pero la relación terminó de la peor manera y ahora él se niega a cumplir la sentencia judicial que ordena la revinculación entre la menor y su mamá","author":"Cinthia Ruth","body":"Mariela Winser (44) es docente y Mariano Sadava (47) empleado público de La Plata. Se conocieron 2005, cuando ella se mudó de General Lamadrid a esa ciudad bonaerense para comenzar sus estudios en el profesorado de Letras. Estuvieron 14 años en pareja y fruto de esa relación tuvieron una nena, P., que hoy tiene 11 años. Pero todo terminó de la peor manera, cuando ella descubrió que él consumía cocaína. “Pensó que no le iba a dejar ver más a la nena tras la separación y me denunció por el abuso sexual de mi hija, en 2103. Algo totalmente falso, de lo cual fui absuelta”, contó Wisner a Infobae. Pero a pesar del fallo judicial, el hombre se niega a que la menor retome el vínculo con su mamá. El calvario comenzó en noviembre de ese año cuando Sadava fue a buscar a su hija a la casa de Mariela con la excusa de pasar un fin de semana con ella. “Yo le creí y le di a P., pero cuando le fui a reclamar por qué no me la había devuelto ya era tarde porque me había hecho la denuncia por abuso e impuesto medidas cautelares para que no pudiera tener contacto físico ni telefónico con ella”, recordó la mujer. En ese entonces la niña tenía 5 años y 8 meses. Mientras la justicia resolvía el caso del presunto abuso -que le llevó 3 años- se le permitió a la abuela materna acceder a un régimen de visitas. La veía los sábados después del mediodía, durante dos horas, en un lugar público con la presencia de una asistente social y con el padre observándolas a unos 50 metros. “Era una situación caótica e incómoda. Como mi mamá vive en General Lamadrid no tenía ningún lugar donde llevarla en La Plata. En los encuentros se evidenciaba cierto malestar de la nena por el entorno en el que se hacían, que por lo general eran en una plaza o un bar”, señaló Wisner. A pesar que la mujer fue declarada inocente en 2016 y la Justicia le ordenó que hiciera terapia psicológica junto a su hija para retomar la relación, Sadava se negó a cumplir la sentencia impidiendo todo tipo de vínculo. “Al ver que la nena se mostraba flexible con su mamá y de a poco se iba encariñando con ella, con la posibilidad de que empezaran a compartir los fines de semana, Sadava empezó a poner excusas para facilitar las visitas”, explicó a Infobae el abogado Sebastián Medina, que representa a Mariela. Sadava intentó justificar esa decisión diciendo que era P. la que no quería ver a su mamá y que él no la podía obligar. Sin embargo, eso no prosperó porque en los informes médicos se comprobó que Sadava manipulaba a la niña y la inducía a opinar de esa manera. “Son palabras tomadas del padre, que en su decir objetivo paralizan y obturan la capacidad de pensar de la niña”, sostienen los profesionales que la evaluaron. Mariela, por su parte, cumplió con todos los requisitos solicitados por la jueza Graciela Inés Barcos, titular del Juzgado de Familia 3 de La Plata. Tras asistir a las entrevistas con psicólogos y peritos, quienes determinaron que había una relación normal entre madre e hija, la magistrada entendió que la mujer “es idónea para desempeñar los deberes y facultades referidos a la vida cotidiana” de la menor e intimó a Sadava a que dejara de lado esa “actitud obstructiva”. “Uno de los deberes fundamentales que tiene el padre o la madre que se encuentra al cuidado del hijo es el de favorecer y estimular la libre comunicación del niño o niña con el otro progenitor no conviviente”, sostuvo la jueza Barcos al disponer el cuidado compartido de la menor en una resolución emitida el 26 de junio de 2017. Para ese entonces, ya habían pasado cuatro años y Mariela seguía sin poder abrazar a su hija pese a que los informes del Equipo de Promoción y Protección de los Derechos del Niño habían determinado que “Sadava es un manipulador de los derechos de P.” porque “hacía faltar a la niña a las espacios estipulados o la llevaba fuera de horario imponiendo sus condiciones y pretendiendo regular los encuadres terapéuticos”. Medina contó que el asesor de menores también había advertido que el padre no estaba en condiciones de ejercer la tenencia y sugirió que si la nena todavía no podía volver con la madre, que se la entregaran en custodia a la abuela. Pero esto tampoco sucedió. ¿Qué hacía la Justicia ante tantos desacatos de Sadava? “La doctora Graciela Barcos decía que no tenía más herramientas y sugirió que lleváramos el caso a la justicia penal porque ella sacaba cautelares y él no las cumplía. Barcos es una incompetente porque podría haberle impuesto multas económicas a cada incumplimiento y no lo hizo. Imaginate que Sadava tuvo como 50 incumplimientos”, recordó Medina. En noviembre de 2018, fue la psicoterapeuta Florencia Vivanco (propuesta por el propia padre) la que alertó sobre el “carácter violento” de Sadava y la falta de predisposición para que la menor asista a la terapia poniendo todo tipo de falsas excusas. “Cuando el padre se enteró que la intervención de la psicóloga empezó a dar sus frutos facilitando el acercamiento entre la nena y su madre, empezó a tratarla mal y a no pagarle para que que renuncie. Como no le resultó funcional la consideraba una inepta. La psicóloga hizo todo el intento pero terminó dejando la causa porque el padre no colaboraba con la revinculación. La profesional se había convertido en la nueva enemiga del padre porque había lograda una buena transferencia entre la niña y su mamá”, aseveró Medina. El tiempo pasaba, los informes en contra del padre proliferaban y la obligación del “cuidado compartido” de la menor no se cumplía. “Como eso no se concretaba radicamos una denuncia por desobediencia e impedimento de contacto en la UFI N° 3, cuyo titular Marcelo Martini elevó la causa a la jueza Florencia Butiérrez, que en mayo de 2019 se declaró incompetente y volvió a remitir la causa al Juzgado de Familia 3 de la doctora Barcos. Desestimó la intervención del fuero penal cuando es el único que tiene el poder coercitivo para resolver el tema. Pero volvimos a apelar y obtuvimos un fallo favorable”, dijo el letrado. Ahora, Mariela está esperanzada en que la causa avance y que si Sadava no cumple con el régimen de visitas vaya preso. Mientras tanto, se las ingenia como puede para saber cómo está y en qué anda su hija. La mortifica saber que cuando el padre se va a trabajar se queda sola en la casa y que la conducta de la menor cambió drásticamente en medio de esta interminable batalla judicial. “La veo desde un coche o desde la esquina. A veces voy a los actos del colegio y la miro desde lejos. Trato de rastrearla e interiorizarme cómo le va en sus estudios y actividades. La justicia fue rápida para sacármela pero no para devolverla. Se me está yendo la vida y sigo sin poder estar con ella”, concluyó Mariela.  SEGUÍ LEYENDO Tras ser rechazada por 10 familias, fue adoptada por un matrimonio gay: la conmovedora historia de la beba con VIH que nadie quería cuidar El extraño caso de la familia que heredó una enfermedad genética inusual y se enteró leyendo una revista: “Por ahora involucra a tres generaciones\" Es penitenciario, estuvo cinco años detenido por el suicidio de un preso y era inocente: su hijo murió mientras estaba bajo arresto Echaron a su hija de 2 años del jardín porque “lloraba mucho”: la incansable lucha de una madre que consiguió un fallo inédito "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/27/argentina-esta-quebrada-debe-ceder-su-soberania-economica-la-historia-secreta-de-como-se-intento-intervenir-el-pais-despues-de-la-crisis-de-2001/","date":"2019-10-27 00:00:00","title":"“Argentina está quebrada, debe ceder su soberanía económica”: la historia secreta de cómo se intentó intervenir el país después de la crisis de 2001","abstract":"La propuesta fue de Rudi Dornbusch, un economista alemán de prestigio y estudioso de la macroeconomía en América Latina. Qué decía el informe que señalaba que había que realizar el mismo plan que se había hecho para sanear Austria después de la Primera Guerra Mundial. El control de la política monetaria, la distribución de ganancias y “la erradicación de la corrupción como forma de vivir”","author":"Juan Bautista \"Tata\" Yofre","body":"Rüdiger “Rudi” Dornbusch (8 de junio de 1942 - 25 de julio de 2002) fue un economista alemán que desarrollo gran parte de vida profesional en los Estados Unidos. Finalizados sus estudios secundarios se licenció en Ciencias Políticas en Ginebra y más tarde se mudó a los Estados Unidos, donde obtuvo el doctorado en Economía de la Universidad de Chicago en la que ejercería como profesor asociado de Economía Internacional. En 1975 se mudó al Massachussets Institute of Tecnology (MIT), donde fue nombrado profesor asociado en el Departamento de Economía. Para los que lo conocieron bien, Rudi era un gran polemista y un profundo conocedor de historia económica. En sus años de profesor mantuvo profundas amistades con colegas latinoamericanos, entre estos varios argentinos. Quizá fue en sus conversaciones con ellos que en 1991, junto con el chileno Sebastián Edwards, escribió La macroeconomía del populismo en América Latina. También trabajó sobre la relación entre la deuda externa y la inestabilidad en la Argentina con Juan Carlos de Pablo y una historia de la política económica de la Argentina con el ex canciller Guido Di Tella. Es decir, no fue un mero observador de la realidad argentina. Como buen analista supo expresar que “las crisis tardan más en llegar de lo que puedas imaginar, pero cuando ocurren, suceden más rápido de lo que puedes imaginar”. En junio de 2000, durante el llamado gobierno de La Alianza, la ministra de Desarrollo Social, Graciela Fernández Meijide, manejaba un informe de su cartera que revelaba que un 37% de la población urbana de la Argentina era pobre. En otras palabras, unos 12 millones de personas que vivían en ciudades de más de 5.000 habitantes no accedían a la canasta básica de bienes y servicios. En octubre de ese año el gobierno de Fernando de la Rúa llevaba tan solo 10 meses en el poder y, contrariando a Rudi, la crisis se avecinó raudamente y comenzó a golpear las puertas del despacho presidencial. De la Rúa realizó un cambio de gabinete sin consultar a su vicepresidente y aliado Carlos Chacho Álvarez y el “shock de confianza” que intentó imponer duró lo que un suspiro. Días más tarde, tras un intento de realizar una suerte de “17 de octubre” –que terminó en un fiasco- Chacho Álvarez renunciaba en medio de serias denuncias contra el primer mandatario mientras afloraban la recesión económica y el descontento social. Tan palpable era la molestia que surgía de la calle que el presidente tuvo que aclarar que “no hay situaciones de crisis y no hay situaciones que debiliten al Gobierno”. Como si no faltaran problemas el ex presidente Raúl Alfonsín, mandamás del radicalismo en el poder, criticaba denodadamente la Ley de Convertibilidad, mientras el ex ministro de Economía Domingo Cavallo declaraba el 11 de octubre de 2000 que “el Presidente de la Nación se ha quedado sin apoyatura política”, apoyaba a Álvarez y observaba “una situación de desgobierno” en el país. Cinco meses más tarde (20 de marzo de 2001) entraba al gabinete como titular de la cartera económica. El domingo 14 de octubre de 2001 se realizaron las elecciones legislativas de medio término mientras se profundizaba la crisis económica. En esta ocasión, el Justicialismo se hizo con el control de la Cámara de Senadores y Diputados y hubo un alto porcentaje de votos en blanco (23,97 %) y abstenciones (24 %). Faltaban semanas para que surgiera a la superficie la crisis final de diciembre de 2001, cuando se produce un masivo cacerolazo y la Plaza de Mayo se convierte en un campo de batalla que arroja 9 muertos en manos de las fuerzas policiales y Domingo Cavallo renuncia. El 20, el radicalismo abandona a De la Rúa, quien al día siguiente renuncia y asume como presidente provisional el senador misionero Ramón Puerta. Luego, el Partido Justicialista propone como presidente interino al gobernador de San Luis, Adolfo Rodríguez Saá y se convoca a elecciones presidenciales para el 3 de marzo. El 23 de diciembre jura Rodríguez Saá como presidente y en su mensaje al país anuncia la suspensión en los pagos de la deuda externa y crea una nueva moneda (el argentino) que circulará de manera paralela con el peso y el dólar. El nuevo mandatario no logra satisfacer las expectativas, vuelven los desmanes callejeros, y renuncia. Tras un interinato de horas de parte del presidente de la Cámara de Diputados, Eduardo Camaño, el 1 de enero de 2002, el senador Eduardo Alberto Duhalde, es elegido por aclamación para terminar el mandato de De la Rúa. “El país estaba acéfalo. Era la anarquía”, estimó Duhalde años más tarde. En todos estos meses Rudi Dornbusch no dejó de observar el desarrollo de la crisis argentina y, como consejero de bancos de inversión, propone junto con su colega chileno Ricardo Caballero una sorprendente salida que titulo: “Argentina, un plan de rescate que funciones”. Su trabajo comienza con una contundente definición: “La verdad es que la Argentina está quebrada. Está quebrada económica, política y socialmente. Las instituciones no funcionan, el gobierno no es respetable, su cohesión social ha colapsado”. Estima que un programa de reconstrucción debe ser diseñado sobre determinadas e innegociables pautas. “El reconocimiento que será el esfuerzo de una década, no de unos pocos años” porque “el sistema productivo argentino, su crédito y sus instituciones han sido destruidos. Tanto su capital político como moral deberán reconstruirse y eso llevará mucho tiempo”. Sorprendentemente estima que “el sistema político está sobrepasado y debe ceder transitoriamente su soberanía en el manejo de los asuntos financieros. La seguridad financiera es la clave desde donde debe crearse la estabilidad para empezar a pensar acerca de una sana finanzas públicas, el ahorro e inversión”. Luego pone una condición: “El resto del mundo debe proveer ayuda financiera a la Argentina. Empero, ésta debe efectivizarse sólo cuando Argentina acepte una reforma radical y el control y la supervisión extranjera del gasto, la emisión y de la administración de impuestos. Cualquier crédito externo debe ser encarado como puente que una la brecha entre las necesidades fiscales inmediatas y el inicio de un ciclo, en uno o dos años, en el cual las reformas radicales creen finanzas sustentables”. “Argentina deberá reconocer humildemente que sin una masiva ayuda e intervención externa no podrá salir del desastre. ¿Qué clase de ayuda externa? Se deberá ir un poco más lejos del financiamiento. En el corazón de la crisis argentina hay un problema de falta de confianza como sociedad y en el futuro de la economía. Ningún grupo desea ceder a otro el poder para resolver los reclamos y arreglar el país. Alguien debe empuñar el poder con fuerza. Una dictadura no es probable ni deseable. Pero mientras todos piensen -a menudo con acierto- que todos son egoístas y corruptos, ningún pacto social podrá alcanzarse. Sin dicho pacto social la destrucción del capital social y económico proseguirá día a día. Hay más resultados espantosos en el horizonte. Argentina debe abandonar buena parte del control soberano de su sistema monetario”. A lo largo de su trabajo Dornbusch no ahorra calificativos: “Actualmente, la Argentina está quebrada y adormecida… canibalizada por disputas”. Como estudioso del pasado europeo, Rudi propone para la Argentina la misma receta que se utilizó para sanear a Austria tras la Primera Guerra Mundial. En agosto de 1922, a través de un acuerdo vinculante, la Liga de las Naciones reordenó el sistema financiero austríaco. La tarea, sostiene el organismo multinacional, será “difícil y dolorosa” y un “Comisionado General” (extranjero) debería asegurar el cumplimiento de las reformas. “Y eso funcionó! Y esto es lo que Argentina debería hacer a cambio de nuevos préstamos. Los Comisionados deberían provenir de pequeños países distantes y desinteresados (Finlandia, los Países Bajos, Irlanda, por ejemplos) donde la gente entendió que las instituciones económicas salvaguardan la estabilidad y son las bases de la prosperidad”, puntualizó el economista alemán y luego avanza un tanto más: “Específicamente, un consejo de banqueros centrales experimentados debería tomar el control de la política monetaria argentina. Esta solución aportaría mucha de la reputación y credibilidad de la convertibilidad sin cargar con los costos de adoptar una política monetaria hecha a la medida de otro país, esto es de la dolarización. Los nuevos pesos no deberían ser impresos en suelo argentino. Otro agente extranjero es necesario para verificar el desempeño fiscal y firmar los cheques de la nación a las provincias. Gran parte del problema fiscal tiene que ver con el federalismo fiscal, con el diseño y la aplicación de un pacto fiscal que lleve a compartir responsabilidades y recursos de una forma financieramente sostenible.” Tras considerar que deben ser suprimidas la evasión fiscal y la corrupción que cuentan con “la tolerancia gubernamental”, estima que “otro agente extranjero es necesario para verificar el desempeño fiscal y firmar los cheques de la nación a las provincias. Gran parte del problema fiscal tiene que ver con el federalismo fiscal, con el diseño y la aplicación de un pacto fiscal que lleve a compartir responsabilidades y recursos de una forma financieramente sostenible”. Como era de prever, dentro del paquete de medidas a tomar, también aconseja una reforma laboral para acompasar un avanzado proceso productivo: “La economía argentina se ha venido precipitando; ahora necesita un inmediato incremento de la productividad de la mano de la tan postergada inversión y la erradicación de la corrupción como una manera de vivir. El mecanismo de incentivo en el nuevo sistema tributario debería contribuir a controlar la corrupción a nivel provincial. Los trabajadores deberían convertirse en accionarios de las empresas, participando en la distribución de ganancias. Además de las ventajas de la flexibilidad de dicho sistema, agregaría, un mecanismo adicional de monitoreo de los beneficios y de la evasión fiscal”. Como si no alcanzara el número de controladores externos, se aconsejan otros más: “Una masiva campaña de privatización de puertos, aduanas, y otras medidas claves para la productividad deberían ser adoptadas. Las medidas de desregulación en los sectores de comercio mayorista y de distribución son esenciales. Otros agentes externos experimentados deberían controlar estos procesos así como también asegurarse que ellos acaben bien para que luego los beneficios puedan ser compartidos por todos los argentinos, presentes y futuros. Comprometiéndose con un plan claro y radical, Argentina ofrecería un nueva apariencia, fresca y alentadora. Un escenario oscuro de corto plazo podría repentinamente tener la chance razonable de un final exitoso. Al mismo tiempo que el comité de conducción monetario se establezca se podría acelerar el paso a un nuevo plan de convertibilidad temporal, digamos a dos pesos por dólar, sólo porque es el próximo número después de el uno a uno”. “Vale la pena recordar lo que la Liga de las Naciones dijo al comienzo del programa austríaco: “En el mejor de los casos, las condiciones de vida en Austria serán peores el próximo año […] La alternativa no es entre continuar con las condiciones de vida del último año o mejorarlas. Es entre encarar un período de probablemente mayor dureza o colapsar en un caos de extrema pobreza y hambruna para el cuál no hay analogía en el mundo moderno fuera de Rusia. No hay esperanzas para Austria al menos que esté preparada para apoyar una autoridad que deberá encarar reformas que implicarán condiciones más duras que las prevalecientes en la actualidad... Sin dudas, esta es la situación de Argentina hoy; sin dudas, más dinero del FMI sería un dramático error.” Rudi Dornbusch no fue el único que aportó soluciones extremas en esas horas de oscuridad. Por ejemplo Norman Bailey, un ex-asistente especial del presidente Ronald Reagan para asuntos económicos internacionales y miembro de la National Security Council (NSA), y asesor externo de Duhalde propuso canjear deuda externa por tierra pública. No era un recién llegado para el mandatario argentino, Bailey fue uno de los que le organizó una visita a Washington en agosto de 2001. Fue en esa ocasión que Duhalde en reuniones íntimas adelantó que en poco tiempo más sería primer mandatario. \"La gente tiene la sensación de que el Presidente no llega a 2003. No quieren esperar dos años más”, dijo después a un medio argentino. Con Eduardo Duhalde en la Casa Rosada ninguna de las dos propuestas fueron aceptadas. La revista Newsweek consideró que el nuevo mandatario “no tiene ninguna chance de éxito” y El País de España vaticinó que “la desaparición de Argentina sigue su curso”. Sin embargo la Argentina de ese período pudo reaccionar, salir del agujero negro, entre otras razones, gracias a un decidido manejo político y al alza de los precios de los commodities que producía. SEGUÍ LEYENDO: “Acá se termina todo”: cómo fue la renuncia de De la Rúa, minuto a minuto Fernando de la Rúa: “Lo digo sin rencores, fue un golpe del peronismo”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/27/el-dandy-millennial-tiene-26-anos-se-viste-como-en-1900-y-sale-todos-los-dias-a-la-calle-con-galera-chaleco-polainas-y-baston/","date":"2019-10-27 00:00:00","title":"El dandy millennial: tiene 26 años, se viste como en 1900 y sale todos los días a la calle con galera, chaleco, polainas y bastón","abstract":"Pese a las burlas y agresiones, Santiago Pellegrini defiende su estilo “elegante y personal”. Usa celular, aunque mira la hora en su reloj de bolsillo. Vive en Vicente López, se dedica a la venta de antigüedades, asegura que su novia ama su look y propone que todos se animen a romper el molde","author":"Julio Lagos","body":"Nos habíamos citado en un bar. Cuando llegué, me pareció que quien estaba sentado esperándome era el conde Jaime de Mora y Aragón, aquel bohemio aristócrata español que una vez luchó con Martín Karadagian. Pero no, mi entrevistado es mucho más joven y delgado. Piel blanca, peinado con raya y mechón sobre la frente. La barba y bigote imperial apenas disimulan su edad: -Tengo 26 años. Está sentado con las piernas cruzadas, dejando ver la impecable raya de su pantalón gris perla matizado con rayado pálido. En los pies, botitas negras cubiertas con polainas blancas. Sobre el pecho un pañuelo, armado en forma de plastrón, extiende sus lazos en torno del cuello duro. Las mangas de la camisa terminan en puños dobles, con gemelos. Una cadena leontina, de la que cuelga una medalla plateada, cruza sobre el chaleco negro, hasta llegar a uno de los bolsillos. Allí, como no podía ser de otra manera, guarda un reloj de mano. Sobre la mesa, completan el cuadro una galera, el bastón y los anteojos tipo quevedo, sin patillas. Se llama Santiago Pellegrini y se viste así todos los días: -Por lo general, abarco la moda entre 1880 y 1930. Siempre me sentí muy identificado con esas épocas por la forma de vestir. No puedo evitar repreguntarle: -¿Pero vos salís así vestido a la calle habitualmente? ¿O sólo cuando hay algún motivo especial, una foto, una fiesta...? -No, no, siempre. Es mi forma de vestir. Cuando voy a la escuela nocturna, cuando salgo por trabajo. Así estoy siempre en el barrio. La mayoría de los que entran al bar lo saludan normalmente. Otros, que quizás no sean habitués, lo miran con asombro. Es que llama la atención encontrar en una esquina a alguien que parece salido de una postal de 1900. -¿Cómo reacciona la gente que te ve así vestido? ¿Hay cargadas, hay burlas? -Y sí, la gente se sorprende. Por ahí hay alguna burla… sí varias veces… Es cosa de salir a la calle, estar cerrando la puerta de casa y pasa un coche por atrás y alguien me grita o me insulta o se burla. -¿Y en el colegio? -No en el colegio no, ya está todo controlado. Estoy terminando el secundario, porque largué después de tercer año. Y mis compañeros ya lo toman como algo normal. -¿Y los profesores? -Les llama la atención, pero les gusta. Y también porque deben respetar al alumno, porque si un profesor se burla de un alumno de esa manera se metería en problemas. -La burla, el grito, ¿alguna vez llegó a la agresión física? -Sí, una vuelta en verano venía con el sombrero rancho y un chico que estaba con otro para hacerse el gracioso me pega de atrás y me lo vuela… yo le encajé una patada en la rodilla que hasta el día de hoy se debe estar acordando. Pero fue únicamente esa vez. Igual, cuando siento gritos y burlas, paso de largo. Alguien podrá creer que la forma de vestir de Santiago obedece a un crudo exhibicionismo. O que es la manifestación de una militancia. Su familia, en cambio, lo acepta como algo normal: -Al principio decían que era raro, que cómo iba a salir con sombrero, con bastón, incluso con gemelos. “Te exponés a que la gente te diga cosas”, me dijeron al principio. Pero después se dieron cuenta de que es una decisión como cualquier otra. Y hoy ya es algo normal. La inclinación de Santiago por usar este tipo de ropa no es un signo aislado de su personalidad, porque desde muy chico se dedica a la compra y venta de antigüedades: -Yo era chico, tenía 16 años… una vuelta, cuando volvía de la escuela caminando por la calle, vi que un vecino había vaciado un garaje. Tenía millones de antigüedades, carteles viejos me acuerdo uno de Mercedes Benz. No tuve reacción de agarrar todo, porque era la vida de una persona tirada a la calle... cochecitos, cajas, algún que otro mueble. Y como en ese momento era tan chico no podía agarrar nada, así que me llevé lo primero que vi. Era una radio a galena francesa y alguna que otra pavadita más. La primera antigüedad que vendí fue esa radio a sesenta pesos. Eso fue lo que me dio el puntapié inicial para meterme de lleno con las antigüedades, porque esos sesenta pesos me sirvieron para conseguir otras cosas -¿Y después cómo te relacionaste con el mundo de las antigüedades, que es más de gente grande y conocedora? -No sé, son cosas que uno no sabe cómo llegan. Quizás me interesó la idea de vender eso y conseguir plata a partir de algo que me encontré tirando en la calle o algo que compré barato. Después, Facebook me ayudó mucho, Mercado Libre, Alamaula en su momento, OLX… todo eso me ayudo a progresar. Hoy hago todo por internet. Tuve un puesto en la estación Barrancas del Tren de la Costa, estuve ahí cerca de un año, pero después subieron los alquileres, bajaron las ventas y tuve que largar. Uno puede pensar que este tipo de ropa es incómoda y pesada, más aún cuando el clima se pone más caluroso y húmedo. Sin embargo, Santiago tiene los argumentos para convencernos de lo contrario: -No te creas. La ropa de antes no tenía poliéster, era puro algodón o seda. Este chaleco que tengo puesto, por ejemplo, es de 1874. Se lo ve muy grueso, pero aunque hiciera 40 grados no me daría calor. Además, en verano uso el traje blanco. Y me pongo el rancho o el orión de paja. Y el cuello, más bajo. -¿Este cuello que tenés puesto cómo se plancha para que quede tan derechito? -El almidón está un poco caro para almidonarlos. Este es de celuloide. Lo bueno que tienen estas camisas es que se les pueden ir adaptando los cuellos, yo tengo cuatro o cinco. -¿ Y la ropa dónde la comprás? -Voy a las ferias americanas hay una muy buena en la Avenida Santa Fe y Talcahuano. Son dos o tres pisos de ferias americanas se consigue de todo. Ahí tengo un amigo, Gustavo Carfi. Él sabe mucho de ropa, es increíble, es vestuarista y trabajó mucho tiempo con Verónica de la Canal y con varios diseñadores conocidos. Por lo que cuenta Santiago, usar la ropa que evoca el fin del Siglo 19 no es muy caro: -Depende de dónde se busque, si uno lo busca en San Telmo claramente va a ser un precio más elevado, pero se puede encontrar lo mismo en las ferias americanas. Allí se consigue más barato. O algún vecino que tenga ropa antigua. Los vecinos también pueden colaborar de otra manera: -Estas polainas que tengo puestas me las hizo un vecino porque las polainas no se pueden comprar en ningún lado, no se encuentran…Salvo en eBay, allí hay un montón de polainas, les dicen spats. -¿Y cuando llueve o pasás por el barro, no se arruinan las polainas? -No. Todo se lava. Pensándolo bien, en el siglo 19 era igual o peor todavía, no había veredas ni asfalto. De hecho las polainas eran para proteger más los zapatos… las llamaba antisalpicaduras, para cubrir los cordones, gran parte del zapato y las medias. Viéndolo y escuchándolo, me resulta difícil imaginar a Santiago con jeans: -No, no uso. Una sola vez me puse un par, hace como diez años. -¿Zapatillas? -No, no… -¿Tu calzado es de suela? -Sí, siempre de suela -¿Y cuando se gastan? -Vamos al zapatero. Por la vidriera vemos pasar a la gente. Hay de todo: chupines, calzas, musculosas, bermudas, camouflage y plataformas. Le pregunto qué opina de la ropa que se usa hoy: -Decayó mucho. Yo creo que en la década del 80 y 90 la elegancia empezó a bajar. La moda fue… no digo involucionando, porque hay mucha todavía que se viste muy bien y sigue habiendo diseñadores muy reconocidos, pero por lo que se ve ahora en la calle... Yo creo que todos se visten más o menos a la moda del momento. Nadie se anima a sobresalir del resto. Me ha tocado hablar con gente que me dice me gustaría vestir como vos y bueno ponete un sombrero y salí a la calle. Si vos te querés vestir como yo tenés que animarte, hacé una prueba y ponete un sombrero y da una vuelta a la manzana… Da la vuelta a la manzana y viene con el sombrero en la mano ¿Qué pasó? No, que unos tipos me gritaron, me hicieron sentir incómodo. Por eso digo, no se animan a hacer algo distinto. La galera, el bastón, los anteojos y el reloj que complementan su atuendo también tienen su historia: -Galera era de una cochería. El bastón es un símbolo de elegancia, por supuesto no se usa para apoyarse. Éste lo conseguí en un remate y tengo otros en venta. Los anteojos son recetados, pero el puente me lo regaló el óptico. Es un quevedo, que se ajusta a la nariz. Aunque yo debería usar monóculo, porque sólo tengo problema en el ojo izquierdo ¿El reloj? Anda perfectamente, sólo hay que darle cuerda dos o tres veces por día. Tiene su magia ver el reloj si alguien te pregunta la hora. Sacás el reloj del bolsillo y genera una interacción, una pregunta: me gusta tu reloj, me gusta tu onda. Podés conversar. Pero lo gracioso es que lo pongo en hora con el celular. Es de 1920 y la persona que me lo vendió me dijo que había sido de un cantor de tangos. La referencia al tango nos permite descubrir algo inesperado: Santiago Pellegrini toca el bandoneón. -El bandoneón estaba en la casa de mis abuelos y había sido de mi bisabuelo Nicolás, que tocaba el bandoneón y además tuvo una orquesta típica entre 1940 y 1950, la orquesta Pellegrini-Condoneo. Todos los domingos íbamos a la casa de mis abuelos y yo veía una caja negra en el fondo, hasta que un día la abrí y saqué el bandoneón... y me puse a jugar, a ver los sonidos que tenía, a ver el fuelle, a ver el peso que tenía… la madera, los olores. Empecé a jugar y saqué por primera vez “El Choclo”. De oído y aún sigo tocando de oído. Yo toco siempre abriendo, nunca aprendí a tocar cerrando, salvo alguna que otra notita pero no mucho más. Es un Premier alemán del año 1925, fabricado en Carsfeld. Cada tanto lo agarro, antes lo tocaba más seguido, lo tengo un poco abandonado. En realidad, la música que más me gusta es el jazz, el rag time desde Scott Joplin o antes, que sería 1890 hasta entrados los años 40. Pero también oigo algo de Miles Davis, algún que otro tema. Durante mucho tiempo escuché música en la victrola. O sea prefería tener una cantidad infernal de discos de pasta 78 y escucharlos a cuerda. Usé mucho tiempo eso, que las compraba y después las vendía, pero mientras las usaba y las disfrutaba. Ahora me meto más en YouTube o por ahí me bajo en el celular algo y lo voy escuchando por la calle pero sin los audífonos, que suene en el bolsillo. -¿O sea que sos un mix entre el 1900 y el Siglo XXI? -Totalmente. Yo vivo en el 2019. Porque hay gente que por ahí se cree que vive en el Siglo 19 y está completamente aislada del mundo y quizás pierde parte de la realidad. Yo soy más que consciente que estamos en el 2019. Alguna amiga, lectora de Infobae y productora de televisión, estará pensando en invitarlo a Santiago a un programa para reunirlo con un muchacho punk. Sería algo atractivo, sin dudas. Aunque el hecho ya ocurrió una vez: -Me ha pasado de subir a un colectivo atrás de un punk que tenía todo de cuero, los pelos parados de colores, cadenas, piercings por todos lados. Se fue a sentar y nadie lo miró. Subo yo y todas las cabezas giraban hacia mí, todos me miraban y sacaban fotos y se reían, se codeaban. Le digo al chico punk: “¿De vos se ríe la gente?”. “No, ni me miran, ¿por qué?”. “Pero por qué a mí…”. Y me contestó: “Te voy a decir una cosa, la gente es estúpida… Aunque la tuya es una vestimenta muy clásica, la mía está socialmente más aceptada que lo tuya”. Santiago dice que lee por Internet todo lo relacionado con la indumentaria: Aunque no se considera muy lector, menciona un título: -Estoy tratando de conseguir un libro que se llama “I am Dandy”. Se trata de un volumen escrito por Nathaniel Adams, con fotos de Rose Callahan y que proclama “el regreso del hombre elegante”. Más allá de que lo consiga -cuesta 40 euros en la web- Santiago Pellegrini ya ha confirmado que la elegancia facilita el éxito sentimental de los caballeros: -Tengo a la persona ideal. Tengo una novia maravillosa. Y me pongo medio tonto cuando hablo de ella. Pasa que la amo tanto que me produce una gran emoción cuando la menciono. -¿Cómo la conociste? -Vio una foto mía y me mandó un mensaje. Además me había visto un par de veces tocando el piano eléctrico en la estación Juramento del subte. Pegamos tanta onda. Uno por lo general cuando conoce a una persona tantea el terreno a ver qué pasa. Hay muchos silencios, momentos incómodos o momentos en los que hay más charla más interacción. Con ella me contacté a las siete de la tarde y estuvimos hasta las dos de la mañana hablando, chateando, como si nos conociéramos de toda la vida. Al día siguiente nos vimos y no nos separamos más. Santiago Pellegrini toma su galera y su bastón. Sólo le falta una bicicleta antigua que lo espere en la puerta, para redondear una imagen que desafía el paso del tiempo. Su frase de despedida, indiferente a los bocinazos que despierta su paso, es una declaración de principios: -Con mi manera de vestirme , quiero rendirle homenaje a una época en la que las cosas se hacía bien, eran duraderas y de buena calidad. Y quiero animar a la gente a que pierda el miedo. Si quiere hacer algo, que se decida. Que se olvide de los demás. El inolvidable Jaime de Mora y Aragón debe estar aplaudiendo. Fotos y video: Franco Fafasuli SEGUÍ LEYENDO: “Evita”, la dueña de un supermercado chino que hace furor en las redes con los videos de sus ofertas La increíble historia de la pizzería donde se come una fugazzeta rellena inolvidable, se escucha a Troilo y se armonizan los chakras "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/27/un-icono-de-la-aviacion-militar-argentina-la-historia-de-la-base-aerea-de-el-palomar/","date":"2019-10-27 00:00:00","title":"Un ícono de la aviación militar argentina: la historia de la Base Aérea de El Palomar","abstract":"Con una impronta netamente malvinera, el asentamiento militar sintetiza el nacimiento de la Fuerza Aérea Argentina","author":"Fernando Morales","body":"Dentro de la estructura de las Fuerzas Armadas del país, hay íconos que son reconocidos por la sociedad con solo enunciar su nombre. Así, por ejemplo, Campo de Mayo y Puerto Belgrano son símbolos indubitables del Ejército y la Armada respectivamente. Lo mismo puede decirse respecto de la Fuerza Aérea Argentina cuando se hace referencia a la Base Aérea El Palomar. El Palomar alberga en su interior a la estratégica I Brigada Aérea, la que sin lugar a duda es el componente más emblemático de la aviación militar nacional, ya que de sus entrañas nació la propia Fuerza Aérea Argentina. El predio originalmente integraba las instalaciones del Colegio Militar de la Nación, eran terrenos inundables que oficiaban como caballerizas. Posteriormente allí se forjaron los inicios de la aviación militar bajo la órbita del Ejército Argentino. El cabo principal Marcelo Castañeda es -formalmente- un integrante de la división meteorología de la base aérea. Se desempeña como auxiliar de pronóstico de la unidad, lo que implica que sus responsabilidades se relacionan con las tareas de protección al vuelo. Pero al margen de su rol militar en la unidad aeronáutica, Castañeda es el responsable de mantener viva la tradición histórica de esta porción del poder aéreo nacional. Luego de describir con orgullo las tareas de apoyo que su división brinda por ejemplo a los aviones Hércules C130 que realizan el puente aéreo antártico, se zambulle en la historia de lugar y brinda un relato sobre algunos aspectos distintivos de la base y la brigada. “Esta unidad fue creada el 10 de agosto de 1912, dadas las características del terreno, fue necesario realizar numerosas tareas de reacondicionamiento para tornar al lugar apto para la actividad aeronáutica. Nuestros pioneros realmente fueron entusiastas hombres que comenzaron a volar con aparatos muy rudimentarios, los fuselajes eran de tela”. Señala. Dentro de pormenorizado detalle que el joven suboficial de la FAA brinda para esta crónica, un hecho especialmente destacado es el que ocurre el 04 de enero de 1945. En aquella fecha la aviación militar deja de ser un comando dependiente del Ejército para tomar su propia entidad y transformarse en la tercera fuerza armada del país. La “independencia” de la institución se da en momentos muy especiales para la humanidad ya que el mundo se encontraba librando la Segunda Guerra Mundial. Según el relato de Castañeda, \"en el período que media entre las dos grandes guerras, el país procedería a la incorporación de aeronaves procedentes de Alemania, Italia, Inglaterra y Estados Unidos, de la mano de estas adquisiciones se incorporaron también nuevas técnicas de vuelo y tácticas de combate”. Esta misma situación se daría una vez terminada la Segunda Guerra Mundial. Siempre siguiendo el relato de Castañeda, “El Estado Nacional comenzó en forma simultanea con la llegada de estas unidades, a interesarse e invertir en instalaciones terrestres complementarias, se construyeron aeródromos, se mejor sustancialmente todo lo atinente a la seguridad”. Recuerda el custodio de la sala histórica de la base. Del recorrido efectuado a través de poco más de cien años de historia, se desprende un crecimiento sostenido de la institución a partir de la segunda mitad del siglo XX ya que en forma relativamente rápida la FA contó con aviones de reconocimiento, transporte, exploración, ataque y bombardeo”. Entre historias y anécdotas el relato avanza hasta llegar al momento mas trascendental de la fuerza, el bautismo de fuego en Malvinas. “Malvinas es una herida abierta en nuestra fuerza aérea. Esta unidad dejó en los mares del sur a ocho camaradas entre oficiales, suboficiales y un soldado conscripto. Es más que evidente que la vida misma de esta base aérea esta cruzada por la destacada actuación que tuvieron los aviones de transporte Hércules C130 cuyas heroicas misiones cubrieron aspectos estratégicos, tácticos y logísticos durante el último conflicto bélico del país. Una base totalmente operativa El vicecomodoro Gustavo Otero, jefe de operaciones de la I Brigada Aérea, durante su diálogo con Infobae señala. “Esta brigada es una unidad logística de transporte por excelencia. En el presente los sistemas de armas que tienen su asiento aquí son, el sistema Hércules y el sistema Fokker 28”. Ante la inevitable pregunta se apresura a explicar. “Para los militares un sistema de armas es básicamente la conjunción de todos los sistemas componentes de una aeronave, es decir que el avión en sí mismo, más sus componentes técnicos y su armamento, constituye un sistema de armas”. Finaliza. La operación de los poderosos Hércules C130 en el presente pueden resumirse en el apoyo a la actividad antártica, el transporte de personal de la FAA y también de cargas y equipo militar. Asimismo, desde El Palomar se brinda apoyo aéreo sanitario en emergencias o catástrofes naturales. Esta ayuda incluso excede el marco nacional, ya que son numerosas las misiones de ayuda humanitario que se han llevado a cabo a nivel regional. Siguiendo lo que es una constante para el personal de la brigada, si se habla de “Hércules” se habla de Malvinas. En este sentido el vicecomodoro Otero recuerda. “El Hércules en Malvinas cumplió un rol táctico y estratégico, con este sistema de armas se rompió el aislamiento militar que sufrieron las islas a partir del bloqueo naval impuesto por Inglaterra, con estos aviones se pudieron satisfacer las más variadas necesidades que tenían los mas de 15.000 soldados desplegados en el archipiélago. No se puede soslayar el hecho que este avión no tiene armamento propio, y su única defensa estuvo dada por la pericia, habilidad y valor de sus tripulaciones que lograron con éxito evadir los radares y las armas del enemigo hasta el último día de la guerra”. Lobo del Aire El complejo entramado de la enorme Brigada Aérea está en manos del comodoro Juan Carlos Piuma. Este oficial superior es portador de un apellido icónico ya que su tío el Brigadier (RE) Gustavo Piuma fue protagonista en Malvinas de una historia realmente singular. El comodoro Piuma, por otra parte, aquilata una vastísima experiencia en materia de aviones de transporte y relata que llegó a ocupar la titularidad de este destino militar como corolario del paso por distintos cargos dentro de la especialidad. Complementando los dichos de su jefe de operaciones, el militar remarca el carácter estratégico y táctico de la brigada, ello sin negarle el carácter de unidad destinada a la operación de transporte en sí misma. Reconociendo que el Hércules es el avión más pesado actualmente en uso por parte de la FAA, Piuma también destaca las bondades del Fokker, un avión a reacción más liviano y versátil. “Desde aquí no solo parten y regresan los aviones de transporte militar, también entre misión y misión, el grupo técnico propio de la brigada realiza las tareas de mantenimiento ligero necesarias para un correcto alistamiento de cada aparato. Las reparaciones mayores se realizan en FAdeA”, sostiene Piuma. Consultado por Infobae acerca de cual es la razón de ser de la FAA para el país, el comodoro señala: “La misión que aprendemos desde jóvenes es la de defender el espacio aéreo sobre el territorio nacional y sus aguas jurisdiccionales y como tarea subsidiaria está la de dar apoyo a tareas de interés nacional como lo es la actividad antártica y por supuesto la asistencia a la comunidad en situaciones que lo requieran”. Un trozo de gloria De la mano de la mecánica de aeronaves Hércules, la cabo primero Elizabeth Vilca, Infobae aborda un C130 muy particular, es la unidad con la matrícula número TC 68 y precisamente uno de los aparatos que violaron reiteradamente el bloqueo inglés durante la guerra de 1982 realizando numerosas y muy variadas misiones. La cabo Vilca detalla que la aeronave se encontraba en estado de abandono, y que por iniciativa de la fuerza y con el apoyo de mecánicos y especialistas en este sistema de armas, se lo fue recuperando con la intención que sirva como testimonio de la labor de la fuerza en Malvinas. “Si bien todavía tiene signos de deterioro en algunas partes, trabajamos para llevarlo a la condición que tenía en 1982”, dice.  No todo es historia en materia de Hércules. La misma suboficial conduce al equipo hasta una de las unidades C130 que han sido repotenciadas íntegramente en FAdeA, luego de que técnicos estadounidenses capacitaran al personal de la planta industrial cordobesa. Las tareas principales de esta repotenciación radican en el cambio de la aviónica (instrumental de vuelo) pasando de la versión analógica a la digital, la renovación total del cableado eléctrico y el reemplazo de las turbinas como así también la modernización de diversos subsistemas. Centenares de militares y civiles prestan servicios a diario en la I Brigada Aérea de El Palomar. El personal de esta unidad es parte indivisible de la ciudad en la que se encuentra emplazada, y en distintos puntos de la recorrida Infobae tropieza con entusiastas alumnos de jardines de infantes de la zona que miran desde su aun pequeña altura las enormes aeronaves de carga. Sobre el final de la entrevista, oficiales y suboficiales aeronáuticos se aprestan para continuar con lo que es la labor del día, ajustar los detalles para la participación de la brigada en las tareas de seguridad en los comicios generales del próximo domingo. El despliegue del Comando Nacional Electoral comprende al personal de las tres FFAA y la totalidad de las fuerzas de seguridad nacionales y provinciales. Constituye el mayor despliegue de efectivos y medios militares y policiales que realiza el país cada dos años."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/10/27/las-peleas-historicas-entre-hermanos-de-la-monarquia-britanica-los-antecedentes-mas-escandalosos-del-fuego-cruzado-entre-los-principes-william-y-harry/","date":"2019-10-27 00:00:00","title":"Las peleas históricas entre hermanos de la monarquía británica: los antecedentes más escandalosos del fuego cruzado entre los príncipes William y Harry","abstract":"“Hemos tomado un camino diferente”, aseguró el menor de los príncipes ingleses y así reconoció desacuerdos con su hermano, el tercero en la línea de sucesión al trono. Pero los hijos de Lady Di no son los únicos miembros de la familia real en estar bajo la lupa por problemas de hermandad. ¿Qué pasó entre Jorge VI y Eduardo VIII cuando el mayor abdicó obligando a asumir al menor? ¿Cómo lidió Isabel II con el enojo de su hermana Margarita tras oponerse a su primer gran amor?","author":"Ana van Gelderen","body":"Se llamaron entre sí David y Bertie, Lilibet y Margarita, y William y Harry. Los últimos dos siglos de historia británica están signados por vínculos tensos de hermandad que se profesaron -y todavía hoy se profesan- los máximos representantes de la familia real. De Jorge VI y Eduardo VIII: un rey que no había sido entrenado para serlo y nunca le perdonó a su hermano mayor tirarle semejante responsabilidad a Isabel II y la princesa Margarita: una reina que lidió con astucia entre sus obligaciones de soberana y su amor de hermana mayor. La línea de desacuerdos y peleas sigue hasta la actualidad con William y Harry: dos príncipes contemporáneos que no coinciden para nada en los métodos para modernizar la monarquía. WILLIAM Y HARRY “Suceden cosas, inevitablemente. Pero somos hermanos y siempre lo seremos”, aseguró Harry, el menor de los hijos de Lady Di, en relación con William. Fue esta semana, en el documental Harry y Meghan, la gira africana, de ITV. “Tomamos un camino diferente. Pero yo siempre voy a estar para él, como sé que él, para mí. Ya no nos vemos tanto como antes porque estamos muy ocupados, pero lo quiero mucho. Tenemos días mejores que otros”, agregó ante el conductor del ciclo, Tom Bradby, que además es su amigo personal. William y Harry nacieron en los ochenta, con dos años de diferencia. Los hijos del príncipe Carlos y Lady Di fueron educados sin la rigidez que sí afrontaron sus padres, pero crecieron como testigos directos de la conflictiva y cruel separación que terminó en divorcio en 1996. Siempre unidos, terminaron de volverse incondicionales cuando la princesa de Gales murió en Paris, en 1997. Tenían 15 y 12 años respectivamente. Entonces, mientras el mayor estudiaba Historia del Arte y Geografía en Escocia y noviaba con Kate Middleton, el menor fumaba marihuana, se dejaba fotografiar borracho, desnudo e incluso con un disfraz nazi. “No podés seguir haciendo como si nada te afectara”, cuenta Harry que le dijo Guillermo cuando tenía 28 años. “Había pasado quince años y yo no asumía que mi madre ya no estaba conmigo”, agregó Harry, poco antes de acudir a un psiquiatra y detener su andar errante. Un par de años después, cuando ya estaba lo suficientemente maduro como para enamorarse, Meghan Markle llegó a su vida. La actriz americana que estaba divorciada empezó a salir con Harry en julio del 2016, se comprometió en noviembre del año siguiente y se casó en mayo del 2018. Entonces, el imbatible Fab Four que conformarían junto a los duques de Cambridge alegró a los británicos. Pero la ilusión duró lo que un lirio… Porque primero hubo rumores de distanciamiento, pero después, acciones concretas. En abril, Harry y Meghan dejaron la Nottingham Cottage dentro del Palacio de Kensington, donde también viven los duques de Cambridge. Pero no fue para mudarse al departamento 1, que tenían destinado, al lado del de Guillermo y Kate, sino para irse a Frogmore House, a 42 kilómetros de distancia, en Windsor. Al mes de mudarse, nació Archie, el primer hijo de la pareja. En paralelo y confirmando las desavenencias, los hermanos dejaron de tener la misma corte real. Es decir, ya no comparten el equipo de asistentes y comunicación –ni redes sociales- del Palacio de Kensington. Desde entonces, Harry y Meghan armaron su propia oficina en el Palacio de Buckingham, entre las que se destaca la estadounidense Sara Latham, que fue la jefa de comunicación de Hillary Clinton durante su última campaña. Tras su llegada, los anuncios oficiales se hacen en la cuenta oficial de los Duques de Sussex. ¿Más? En junio de este año los Sussex renunciaron a seguir trabajando en la Royal Fundation que los hermanos crearon juntos en 2009. Ahora en la página de la organización sólo los duques de Cambridge figuran como líderes de la causa. Claro que mientras se reorganizan, Harry y su esposa acaban de terminar tour solidario por África, destino amado por Lady Di… y también por Meghan. Por otro lado, el menor de los príncipes y su mujer demandaron a buena parte de la prensa británica por la publicación de unas cartas privadas entre la actriz y su padre. Y en una decisión sin precedentes, el joven publicó un comunicado comparando el acoso que sufre su mujer con aquel que sufrió su madre. De hecho, además anunciaron que se tomarán un mes y medio para descansar, sin compromisos oficiales. Entonces, mientras por lo bajo William asegura sentirse “preocupado” por el rumbo en la comunicación de su hermano y puntualmente por la decisión de hacer trascender las desavenencias, los británicos se preguntan si los príncipes que crecieron codo a codo, podrán salvar sus diferencias. Al fin y al cabo, no fueron los primeros, ni serán los últimos. LILIBET Y MARGARITA Nacidas para ver reinar a su tío, Isabel II (1926) y su hermana Margarita (1930) no imaginaron que la corona iría para ese lado. Tenían 10 y 6 años cuando su padre se convirtió en rey y, desde entonces, la mayor hizo todo lo que estuviese a su alcance para estar a la altura de las circunstancias. La hora le llegó demasiado pronto, porque con sólo 25 años, Isabel -de gira por Kenia- fue informada de la muerte de su padre, en febrero de 1952. Y, un año y medio después, coronada para reinar sobre un imperio de 130 millones de súbditos en los cinco continentes. Casada con el duque Felipe de Edimburgo, una vez reina siempre tuvo un ojo puesto sobre su única hermana menor. Mucho más divertida, rebelde y amante de las fiestas, la princesa Margarita había pasado su adolescencia celando a su hermana por el trato y la educación especial que recibía. Precursora al fumar en público cuando las mujeres de la clase alta no lo hacían, Margarita se vestía tan a la moda que funcionaba como una verdadera influencer. Y decidida siempre a hacer lo que sintiera, se enamoró del coronel Peter Townsend, un héroe de guerra 16 años mayor, que había trabajado como ayudante de su padre, estaba divorciado y tenía dos hijos. La cosa fue tan enserio, que el coronel le propuso matrimonio en 1952, cuando solo la reina podía autorizar el casamiento, en función de una ley que regía desde 1772. Bonito dilema para una joven Isabel II, máxima autoridad de la Iglesia Anglicana -que por entonces no aceptaba el divorcio- e íntimamente asesorada por Winston Churchill. Después de darle las dolorosas explicaciones del caso a su hermana y siempre decidida a “servir a su pueblo”, la reina ideó un plan. Townsend fue destinado por dos años como agregado militar a Bruselas, hasta que la princesa cumpliera 25 años. La dilación sirvió para que el nuevo primer ministro, Sir Anthony Eden –también divorciado- diseñara con la reina un plan para que Margarita y Townsend pudieran casarse por civil. Mantendrían los títulos, cobrarían su pensión, pero tendrían que renunciar a sus derechos de sucesión. “La reina no desea interponerse en la felicidad de su hermana”, le explicaba Eden a las autoridades del Commonwealth, la organización intergubernamental más poderosa de la época. Sin embargo, cuando todo estaba dispuesto, el 31 de octubre de 1955 la princesa emitió un comunicado que dejaba atónito a más de uno: “Decidí no casarme con el Capitán Peter Townsend. Considerando que para la Iglesia cristiana el matrimonio es indisoluble y conciente de mi deber ante el Commonwealth, decidí que esto último pesara sobre cualquier otra cosa”. Entonces, la sociedad admiró a la princesa que renunciaba al amor para “cumplir con su deber real”. Y la reina, que en un principio había sido destinataria del enojo de Margarita, se sintió aliviada. Tal vez porque sabía que el amor de su hermana por el capitán no era tan fuerte como para renunciar a sus privilegios. De hecho, cinco años más tarde Margarita se casó con el fotógrafo y cineasta Antony Armstrong Jones, con quien tuvo dos hijos, el vizconde Linley y lady Sarah. Pero aquella calma no sería más que aparente y su matrimonio terminaría con un escándalo mucho más grande que el que había provocado el divorciado Townsend. En 1976, después de varios años de ser amantes, Margarita fue fotografiada en la isla caribeña Mustique con Roddy Llewellyn, un paisajista 17 años menor que ella. La princesa y Armstrong-Jones -que toda la vida le había sido infiel a ella- se separaron ese año y dos años después, se divorciaron para que Margarita se convirtiera en la primera integrante de la familia real británica en hacerlo después de Enrique VIII. Mucho más apaciguada pero siempre amante a la buena vida, Margarita pasó los últimos treinta y cinco años de su vida instalada en el Palacio de Kensington, cerca de su madre. Desde su departamento del palacio tenía línea telefónica directa con Buckingham para hablar con la reina Isabel. Chismes y risas prevalecían entre la dupla que jamás había puesto en tela de juicio su hermandad. De ahí que, cuando Margarita murió en febrero de 2002, a los 71 años y como consecuencia de un ACV -un mes antes que su madre- nadie se sorprendió al ver lagrimear a una reina que nunca lo hacía en público. Estaba perdiendo a su última gran confidente. Es más, una amiga de Margarita asegura que en el entierro le agradeció por presentarle a Llewellyn “el hombre que hizo muy feliz a mi hermana”. DAVID Y BERTIE Los hijos del rey Jorge V nacieron con un año de diferencia en junio 1894 y diciembre de 1895. David -que luego sería Eduardo VIII- era cálido, carismático y querido por la gente. Alberto, en cambio, era débil en apariencia y más bien reservado, además de tartamudo. Todo estaba dado para que el primogénito cumpliera con creces su deber real en una Europa convulsionada por la Primera Guerra Mundial. Pero Wallis Simpson entró en escena… Americana, divorciada y dominante -al menos para la época-, la socialité ya salía con el príncipe heredero cuando Jorge V murió, en enero de 1936 y su pretendido asumía sin convicción, ni vocación de servicio. Alberto, en tanto, estaba plácidamente casado con Isabel Bowes-Lyon y criaba a sus dos hijas, Isabel y Margarita. “Tienen que creerme cuando les digo que sin la ayuda y el apoyo de la mujer que amo me resultaría imposible cumplir con mis deberes de rey”, alegó el heredero para anunciar su abdicación, sabiendo que el parlamento no aprobaría su matrimonio. Fue el 11 de diciembre del mismo año, diez meses después de la muerte de su padre y sin llegar a ser coronado. Entonces Inglaterra entró en una crisis de sucesión que quebró para siempre la relación entre los hermanos Windsor. Sin ningún tipo de preparación formal, Alberto fue coronado el 12 de mayo de 1937. ¿Su hermano? Eduardo VIII supo que era libre para casarse con Wallis Simpson, pero además pensó que podría aconsejar al menor. Acertó en el primer punto -se casó al año siguiente-, pero se equivocó en el segundo. Jorge VI consideró que Inglaterra no podría tener dos reyes en un mismo país, lo mandó a vivir a Paris y nunca promovió que volviera. Más aún cuando Eduardo VIII y su mujer simpatizaban con el nazismo. Con celeridad y buen juicio, el soberano se convirtió en el rey que Inglaterra necesitaba cuando la Segunda Guerra Mundial hacía estragos en Europa. Semejante desafío le jugó una mala pasada y murió de cáncer de pulmón a los 56 años, en 1952. Eso sí, antes se aseguró, a pesar de la insistencia de Eduardo VIII, que Wallis Simpson nunca recibiera el título de Su Alteza Real. Su sucesora, Isabel II, no sólo mantuvo una relación cordial con su tío David, sino que además intentó acercar posiciones. Lo visitó más de una vez en su casa de Bois Boulogne y lo recibió cada vez que iba de visita a Londres. Tras su muerte, a los 77 años, Eduardo VIII fue velado en la capilla de San Jorge y enterrado en el cementerio de Frogmore, en Windsor, a metros del mausoleo de la Reina Victoria. Sólo entonces se cerraron las heridas de una abdicación que había puesto en jaque al continente. Seguí leyendo Los 60 años de Sarah Ferguson, la gran amiga de Lady Di: escándalos sexuales, deudas millonarias y días entre la realeza y el escarnio público Los 35 años del príncipe Harry: dolores, escándalos y romances del personaje más rebelde y popular de la realeza europea"}
