{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/cual-es-la-nueva-receta-del-fondo-monetario-para-que-los-paises-salgan-de-una-crisis/","date":"2019-10-09 00:00:00","title":"Cuál es la nueva receta del Fondo Monetario para que los países salgan de una crisis","abstract":"En su primer discurso al frente del organismo de crédito multilateral, la directora gerente del FMI, Kristalina Georgieva, no se refirió al caso argentino, ni a los desafíos que plantea la necesidad de salir de la estanflación, pero sus recomendaciones parecen que aplican con justeza","author":"Daniel Sticco","body":"En su primer discurso formal como directora gerente del FMI, Kristalina Georgieva, se abstuvo mencionar el caso argentino, y prefirió concentrarse en los desafíos que plantea un nuevo escenario internacional, en particular por las disputas comerciales entre los EEUU y China y sus efectos en 2020: \"Para la economía mundial, el efecto acumulativo de los conflictos comerciales podría significar una pérdida de alrededor de USD 700 mil millones, o alrededor del 0,85 del PBI. Como referencia, esto es aproximadamente del tamaño de toda la economía de Suiza”, o una vez y media el PBI de la Argentina. Sin embargo, de su amplio y sesudo mensaje, se pueden extraer conceptos que pueden tener claras implicancias sobre la economía argentina, según sean las políticas que se adopten. Por ejemplo: 1. “A pesar de la desaceleración general, se pronostica que cerca de 40 economías de mercados emergentes y en desarrollo tendrán tasas de crecimiento del PBI reales superiores al 5%, incluidas 19 en África subsahariana. Aunque en algunas de las economías de mercados emergentes más grandes, como India y Brasil, la desaceleración es aún más pronunciada este año. En China, el crecimiento está bajando gradualmente del rápido ritmo que vio durante muchos años”. Esto significa una buena noticia para la Argentina, proveedora principalmente de alimentos al resto del mundo, porque las economías emergentes tienen mayor propensión al consumo que las desarrolladas y avanzadas, y por tanto prenuncia más compras de producción nacional, si no se desaprovecha la oportunidad con la suba de impuestos al comercio exterior que desalienten la inversión productiva. 2. En alusión a la guerra comercial entre los EEUU y China, la directora gerente del FMI estimó: “implicará una caída del comercio global en unos USD 700 mil millones para 2020”, casi una vez y media el PBI de la Argentina. Y agregó: “La clave es mejorar el sistema, no abandonarlo. El acceso a nuevos mercados es esencial para elevar el nivel de vida. Cuando se trata de mejorar la vida de las personas, el trabajo duro comienza en casa. Aprendí esta lección de primera mano al crecer detrás de la Cortina de Hierro. Vi los altos costos de las malas políticas. Y también vi cómo un cambio hacia buenas políticas, con apoyo internacional, puede ayudar a que un país y su gente vuelvan al camino de la prosperidad”. De ahí se desprende que la recomendación de política económica de la nueva conducción del FMI es abrirse más al mundo, para mantener un comercio activo, mejorando el acceso a los mercados, más a que limitarlos o descuidarlos, con más impuestos. 3. “Las tasas bajas prolongadas también conllevan efectos secundarios negativos y consecuencias no deseadas. Piense en los fondos de pensiones y las compañías de seguros de vida que están asumiendo inversiones más riesgosas para cumplir sus objetivos de rendimiento. En nuestra vigilancia, vemos un aumento de la toma de riesgos por parte de los inversores en todo el mundo”. Para la Argentina esa definición puede leerse como la recomendación del mantenimiento de tasas reales de interés positivas, niveles nominales superiores a la tasa de inflación. “En algunos países, las empresas están utilizando tasas bajas y acumulando deuda para financiar fusiones y adquisiciones en lugar de invertir”, observó Georgieva. 4. “Las políticas monetarias y financieras no pueden hacer el trabajo solo. La política fiscal debe desempeñar un papel central. En todos los países, la reducción de las deudas y los déficits siempre debe hacerse de una manera que proteja la educación, la salud y el empleo. Una forma de crear más espacio fiscal es a través de la movilización de ingresos internos. Reducir la corrupción y utilizar herramientas digitales en la recaudación de impuestos puede desbloquear recursos y alimentar nuevas inversiones en las personas”. De ahí se desprende un mensaje a favor de políticas más orientadas a la búsqueda de la eficiencia del gasto público, más que en empezar en nuevas formas de imposición que reducen el ingreso disponible para consumo e inversión productiva. 5. \"Una nueva investigación del FMI, centrada específicamente en los mercados emergentes y las economías en desarrollo, muestra cómo las reformas estructurales pueden aumentar la productividad y generar enormes ganancias económicas. Estos cambios son la clave para lograr un mayor crecimiento a mediano y largo plazo. Las reformas correctas en la secuencia correcta podrían duplicar la velocidad a la que los mercados emergentes y las economías en desarrollo alcanzan los niveles de vida de las economías avanzadas. Acciones superadoras La directora gerente del FMI dio ejemplos de los resultados que obtuvieron países cercanos y, no tanto, que optaron por políticas orientadas a la superación de deficiencias estructurales, como la baja participación de la mujer en el mercado de trabajo, la alta corrupción, y la burocracia estatal, entre muchas otras, como la adaptación de la legislación laboral para enfrentar el desafío del desarrollo tecnológico: Chile, los programas de cuidado infantil aumentaron la participación femenina en la fuerza laboral y ayudaron a la economía. Probar, por cierto, que empoderar a las mujeres es un cambio económico; Ghana, la legislación anticorrupción creó más transparencia y responsabilidad; y Jamaica, está completando un programa respaldado por el FMI, reducir la burocracia facilitó el inicio de un nuevo negocio. Este tipo de reformas ayuda a las personas a encontrar nuevas oportunidades, reducir la desigualdad excesiva y permitir a los países prepararse para las crisis. El mensaje de Georgieva concluyó: “Nuestra investigación muestra que los cambios en el gasto son más efectivos y tienen un efecto multiplicador cuando los países actúan juntos. O, dicho de otra manera: si la desaceleración sincronizada empeora, es posible que necesitemos una respuesta de política sincronizada. Hemos visto cuán efectivo puede ser este enfoque en el pasado reciente. Piense en 2009 y el compromiso del G20 con un estímulo conjunto”. Para la dirigencia argentina esa conclusión podría leerse como una invitación a mirar a los países que lograron superar crisis recurrentes de inflación y estancamiento, en lugar de pensar en atajos que han demostrado repetidamente ser ineficaces. Seguí leyendo: Malestar en el Gobierno por los dichos públicos del Papa sobre los inmigrantes en la Argentina Un experto finlandés explicó qué hacen para que los chicos de su país aprendan más La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/por-un-decreto-del-kirchnerismo-las-petroleras-ya-se-preparan-para-saltar-el-cepo-cambiario/","date":"2019-10-09 00:00:00","title":"Por un decreto del kirchnerismo, las petroleras ya se preparan para saltar el cepo cambiario","abstract":"Además, están autorizadas a exportar sin pagar retenciones. Es clave para las compañías que están invirtiendo en Vaca Muerta, aunque podría agregar presión sobre el tipo de cambio","author":"Pablo Wende","body":"El decreto 929 aprobado en 2013 es el instrumento legal al que echarían mano las principales petroleras que invirtieron en los últimos años en la Argentina, especialmente en Vaca Muerta, para sortear los flamantes controles cambiarios. Según pudo averiguar Infobae, son varias las compañías que realizaron las averiguaciones legales y estarían en condiciones de acceder al mercado cambiario y transferir divisas al exterior, eludiendo así el cepo que el Gobierno impuso a partir de septiembre. Este decreto fue dictado casi en paralelo con la polémica inversión que realizó Chevron en la Argentina, de la mano de YPF. En aquel momento también había restricciones cambiarias, por lo que la única manera de convencer a las grandes multinacionales para invertir en el país era darle alguna posibilidad de salida a las inversiones que efectuaran en el país. Así se aprobó un régimen de “Promoción de Inversión para la Explotación de Hidrocarburos”, que básicamente dispuso dos cuestiones principales: la “libre disponibilidad” de divisas y además un régimen de “cero retenciones” para las exportaciones petroleras, siempre que no superen el 20% de la producción. La condición para aprovechar estas ventajas es que se verifique un plazo de cinco años de la inversión original. Se supone que cualquier apuesta de estas características precisa al menos ese plazo de maduración para generar ya sea utilidades como saldos exportables. Asesores de Alberto Fernández en el área de energía, como el caso de Guillermo Nielsen, venían sugiriendo la necesidad de aprobar una ley especial para asegurar las inversiones en Vaca Muerta. Sin embargo, este decreto ya les permitiría a las petroleras una opción de salida para sus inversiones, poniéndolas claramente en una situación mucho más ventajosa que al resto de los sectores productivos de la economía. Los controles cambiarios implementados en septiembre fueron suaves para el público (porque permiten comprar hasta USD 10.000 mensuales), pero muy duros para las empresas. Éstas no pueden acceder al mercado cambiario para fines de atesoramiento y tampoco pueden hacerlo para girar utilidades al exterior. En el mercado petrolero no sólo inquietan los controles cambiarios, sino también el congelamiento de precios definido por el Gobierno. Luego del aumento “por única vez” de 4%, las compañías calculan que el precio de las naftas está atrasado un 17%. Por eso, aconsejan al Gobierno que no prorrogue este congelamiento más allá del 12 de noviembre o incluso sugieren que podría ser levantado inmediatamente después de las elecciones presidenciales, es decir el 27 de octubre. Los controles cambiarios que lleva adelante el Banco Central también mantienen en vilo a las compañías de energías renovables. En las próximas horas, divulgarán una solicitada advirtiendo que se corre riesgo de perder miles de millones de dólares en nuevas inversiones debido a la imposibilidad de mover capitales libremente. Y ponen el foco en los proyectos de “project finance\", que es la estructura utilizada para canalizar capitales en energía solar, eólica y de otras fuentes. Según advierten, ya hubo inversiones en energías sustentables por más de USD 3.500 millones y están en suspenso otros USD 2.000 millones, ante las dificultades que plantea el nuevo cepo. Entre otros aspectos, mencionan las restricciones para pagos al exterior, como también las trabas de “convertibilidad y transferencia” de divisas. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/kristalina-georgieva-debuto-en-el-fmi-no-menciono-a-la-argentina-pero-dio-senales-que-pueden-anticipar-como-sera-su-relacion-con-el-pais/","date":"2019-10-08 00:00:00","title":"Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país","abstract":"La economista búlgara puso el foco en las economías en dificultades. “Por supuesto es difícil, es duro para la gente, pero siempre tenemos que pensar qué pasaría si el Fondo no estuviera allí”, dijo","author":[],"body":"Kristalina Georgieva suele ilustrar la distinción básica entre buenas y malas políticas públicas con su historia personal. “Cuando se trata de mejorar la vida de la gente, el trabajo duro empieza por casa”, dijo esta mañana en su primera presentación como directora gerente del Fondo Monetario Internacional. La escuchaban unas 300 personas en el hall central del edificio de la calle 19, entre ellos su actual número dos, David Lipton, la economista jefa del FMI, Gita Gopinath, y Anne Krueger, la ex subdirectora gerente del Fondo cuando el país cayó en default casi 18 años atrás. \"Aprendi´ esta leccio´n de primera mano al crecer detra´s de la Cortina de Hierro. Fui testigo del alto costo de las poli´ticas inadecuadas. Y tambie´n vi co´mo la aplicacio´n de poli´ticas correctas, con el apoyo internacional, puede volver a situar a un pai´s y su gente en la senda hacia la prosperidad\", agregó Georgieva. La nueva jefa del Fondo también tuvo un mensaje para las economías en dificultades, como la argentina, aunque no la mencionó en ningún momento. Cuando se le preguntó sobre su visión para los países con situaciones financieras apremiantes y cómo piensa llevar adelante el mandato del FMI, Georgieva admitió que “por supuesto es difícil, es duro para la gente, pero siempre tenemos que pensar qué pasaría si el Fondo no estuviera allí, cuál sería la situación de una economía completamente quebrada sin ninguna esperanza de reconstrucción”. Así, la ejecutiva puso en el centro otra vez al organismo multilateral de crédito. Su estrategia con la Argentina fue criticada en los últimos días por figuras de peso, como los premios Nobel Joseph Stiglitz, Paul Krugman y Nouriel Roubini. Si bien este último aclaró que no lo cree un destino inevitable, explicó que una eventual ruptura sería una fuente de incertidumbre tal que podría afectar a la economía global. “Se repiten errores y ellos deberían haberlo sabido”, dijo Krugman. Hoy, Georgieva dio otra definición que también puede tener resonancias en la Argentina: “Lo que quiero que hagamos en nuestro trabajo con los países en problemas es que seamos lo que Christine Lagarde definió en su despedida: una billetera y un cerebro, pero por sobre todas las cosas un corazón que late”. Según dijo Georgieva, “tenemos que pensar en los más vulnerables, que son afectados por las políticas, y debemos poder ayudarlos. Necesitamos tener la empatía”. Con esos parámetros generales guiará en los próximos años la relación con la Argentina, sin importar cuál sea el gobierno que surja de las elecciones del 27 de este mes. Esto incluye por supuesto disciplina fiscal, políticas monetarias sólidas con bancos centrales independientes, reformas estructurales y, en momentos en que la economía global se desacelera, apertura comercial ya que, según afirmó la economista búlgara, “el acceso a nuevos mercados es fundamental para mejorar el nivel de vida”. Es el menú clásico de políticas del llamado consenso de Washington, un atisbo de las condiciones que estarán sobre la mesa en la renegociación del acuerdo stand-by con la Argentina. No habrá grandes modificaciones en la línea argumental del FMI, pero sí una atención especial a los sectores más vulnerables y posiblemente más herramientas para atender las necesidades de los gobiernos, según pudo saber Infobae. Esto es, una mayor variedad de programas, adaptables a distintas realidades. Aunque aún no hay nada en concreto, en momentos en que el país se prepara para encarar una nueva renegociación, una mayor oferta de programas puede ser clave para la redefinición de la relación con el organismo multilateral. Dos semanas atrás Georgieva se reunió con Hernán Lacunza en las oficinas del FMI. “La Argentina es un miembro importante del FMI y queremos que tenga éxito”, dijo luego. El ministro de Hacienda de Mauricio Macri volverá en menos de una semana para continuar un diálogo que no será fácil porque a pocos días de las elecciones todo depende de ese resultado. No habrá un apoyo adicional hasta que esa incertidumbre se despeje. Seguí leyendo: La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países El dólar sigue en “modo electoral”, con escasas variantes y la regulación del Banco Central"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/la-nueva-directora-del-fmi-alerto-sobre-una-desaceleracion-economica-en-el-90-de-los-paises/","date":"2019-10-08 00:00:00","title":"La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países","abstract":"Kristalina Georgieva dio su primer discurso público, una semana antes del inicio de la Asamblea Anual conjunta del FMI y el Banco Mundial. Aunque no se refirió a la Argentina, remarcó que los programas implementados por el fondo asisten a países en situaciones desesperadas y que por lo tanto hay que pensar qué pasaría si el fondo no estuviera","author":[],"body":"La nueva directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, advirtió este martes sobre una desaceleración económica en el 90% de los países del mundo, durante su primer discurso al frente de la organización multilateral. “En 2019, esperamos un crecimiento más lento en casi el 90% del mundo. La economía global se encuentra ahora en una desaceleración sincronizada”, dijo Georgieva en la sede central del FMI, en Washington, en el marco de las jornadas previas a la Asamblea Anual del organismo. La economista búlgara, que sucede en el cargo a Christine Lagarde explicó que por esta desaceleración generalizada, el crecimiento de este año caerá a su ritmo más bajo desde el comienzo de la década. Y consideró que los números reflejan una situación compleja. Georgieva hizo esta valoración una semana antes del inicio de la Asamblea Anual conjunta del FMI y el Banco Mundial (BM), en la que ambas instituciones presentarán sus proyecciones económicas y que reunirá a los principales ministros de economía y banqueros centrales de todo el mundo. En este sentido, aclaró que las nuevas perspectivas económicas serán “a la baja” respecto a las últimas presentadas en julio en Chile, en las que el organismo redujo en una décima sus previsiones de crecimiento global para 2019, hasta el 3,2 %, y para 2020 al 3,5 %. En su análisis, Georgieva argumentó que la actividad económica “se está ablandando” en economías avanzadas, como en los Estados Unidos, Japón y, especialmente, en los países de la zona euro, mientras que en mercados emergentes, como India y Brasil, la desaceleración es aún más pronunciada. También advirtió sobre “vulnerabilidades financieras”, ya que en algunos países, las empresas están aprovechando las tasas bajas y acumulando deuda para financiar fusiones y adquisiciones, en lugar de invertir. Según el análisis del organismo, si ocurre una recesión importante, la deuda privada de las empresas (corporativa) en riesgo de incumplimiento aumentaría a USD 19 billones (millón de millones) o casi el 40% de la deuda total de las ocho principales economías. Esto está por encima de los niveles observados durante la crisis financiera. “Las bajas tasas de interés también están impulsando a los inversores a buscar mayores rendimientos en los mercados emergentes. Esto deja a muchas economías más pequeñas expuestas a una salida repentina de los flujos de capital”, aclaró. \"“La precaria perspectiva —continuó— presenta desafíos para los países que ya enfrentan dificultades, incluyendo algunos de los países del programa del fondo”. Aunque no se refirió en forma directa en ningún momento a la Argentina. Sobre el final de la presentación, en el momento de las preguntas, remarcó que los programas implementados por el fondo asisten a países en situaciones desesperadas o economías devastadas y que por lo tanto sus efectos pueden ser duros sobre la gente, pero hay que pensar qué pasaría si el FMI no estuviera. En otro momento, también en una posible alusión a la Argentina, Georgieva señaló que los países deben reducir su déficit fiscal, pero de una forma que no afecte a la educación y a la salud. “Es una lección que aprendimos en todos los países en los que nos comprometimos”, dijo. Sin embargo, celebró que cerca de 40 mercados emergentes y economías en desarrollo, incluyendo 19 del África subsahariana, tendrán tasas de crecimiento del PBI superiores al 5%. En su discurso, además, Georgieva remarcó que la responsabilidad de la desaceleración económica global responde a las disputas comerciales, como la guerra comercial entre los Estados Unidos y China, las diferentes tensiones geopolíticas y el posible impacto del Brexit. “Hemos hablado en el pasado sobre los peligros de las disputas comerciales. Ahora, vemos que en realidad están pasando factura”, concluyó. Seguí leyendo El dólar sigue en “modo electoral”, con escasas variantes y la regulación del Banco Central Martín Redrado: “Nos hace tener miedo que mañana alguien pueda aumentarnos los impuestos y sacarnos una parte de lo que ahorramos”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/argentina-sigue-bajando-puestos-en-el-ranking-de-competitividad-global-ocupa-el-puesto-83-entre-141-paises/","date":"2019-10-08 00:00:00","title":"Argentina sigue bajando puestos en el ranking de competitividad global: ocupa el puesto 83 entre 141 países","abstract":"El país es el peor ubicado entre las naciones del G20, según el World Economic Forum (WEF). Singapur es primero, seguido por EEUU","author":[],"body":"Como todos los años, el World Economic Forum (WEF) presentó su Ranking de Competitividad Global 2019, y en medio de un contexto de crisis y con el impacto de la devaluación post PASO, el país bajó dos lugares y se ubicó en el puesto 83 entre 141 países medidos. “Argentina pierde dos posiciones este año, cayendo a la 83 a nivel mundial. La economía ha estado en recesión desde 2018 (el PBI disminuyó un 2,5% en 2018 y un 1,2% en 2019), lo que condujo a un aumento en la tasa de desempleo (9,9%) y en el número de personas que caen en la pobreza multidimensional (31,3%). 3 A pesar de los esfuerzos recientes para estabilizar la economía, el resurgimiento de la inflación y el aumento de los déficits han llevado a un contexto macroeconómico menos estable que ha socavado la confianza de los inversores y llevado a controles de capital”, detalla el capítulo dedicado a la Argentina que se completa con información que surge de encuestas a empresarios y ejecutivos. Con respecto al control de capitales, el WEF explica que es un contexto en el que “los inversores locales y extranjeros retiraron más de USD 35.000 millones del país desde el año pasado”. El trabajo mide una serie de 12 variables de cuatro categorías –como Instituciones, Infraestructura, Adopción de tecnología, Estabilidad macroeconómica, Salud, Mercado de Trabajo, Sistema Financiero, y otras–, que se puntúan de manera individual y promedian. De allí sale el promedio y la ubicación final. “Los empresarios también bajaron sus percepciones sobre el marco legal de Argentina (es decir, el puntaje de independencia judicial cayó en 3.9 puntos y el país ocupa el puesto 112) y la estabilidad de las políticas del gobierno (en el puesto 118, también en 11 lugares), lo que desalienta aún más las inversiones del sector privado. Si bien la estabilización de la economía sigue siendo la principal prioridad, resolver la dualidad del mercado laboral (51,8, 117) y fortalecer el sistema financiero (52,9, 105) también ocupa un lugar destacado en la agenda económica de Argentina”, destaca el informe cuya pata local se realiza con participación del IAE Business School-Universidad Austral. El ranking global lo encabeza Singapur, que el año pasado era segundo. EEUU, que ganó en 2018, hoy bajó un escalón. El topten lo completan: Hong Kong (+4 puestos), Países Bajos (+2), Suiza (-1), Japón (-1), Alemania (-4), Suecia (+1), Reino Unido (-1) y Dinamarca (igual). “Entre el G20, Estados Unidos, Japón, Alemania y Reino Unido figuran en el top 10, pero todos han experimentado erosión en su desempeño. También lo ha hecho Canadá (puesto 14, -2). Corea (13, +2), Francia (15, +2) e Italia (30, +1) son las únicas economías del grupo que mejoraron este año. Argentina es el peor clasificado”, detalla el informe. En la comparación de las naciones de América Latina y el Caribe, el país pierde con Chile (puesto 33), México (48), Uruguay (54), Colombia (57), Costa Rica (62), Perú (65), Panamá (66), Barbados (77), República Dominicana (78), Trinidad y Tobago (79) y Jamaica (80). “El empeoramiento de las condiciones macroeconómicas, la falta de progreso en el mercado laboral y los pilares del sistema financiero han reducido el efecto de las dimensiones en las que Argentina mejoró este año, incluido un dinamismo empresarial más sólido (+2,9 puntos, 80), gracias a una reducción significativa en regulaciones sobre cómo iniciar un negocio, y Habilidades (+3,9, 31). En una nota positiva, el nivel de educación está aumentando (los años promedio de escolaridad aumentaron en un 13%, clasificando al país en el lugar 36) y los esfuerzos recientes para mejorar los planes de estudio en educación secundaria y terciaria (+3 puntos, 61) y capacitación vocacional (+4.7, 27) fueron juzgados positivamente por los líderes empresariales”, cierra el capítulo local. Seguí leyendo: Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/el-bcra-avalo-un-nuevo-recorte-en-la-tasa-de-politica-monetaria-ahora-la-mas-baja-desde-las-paso/","date":"2019-10-08 00:00:00","title":"El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO","abstract":"La entidad licitó Leliq con un rendimiento promedio inferior al 72% anual. Sumó 18 ruedas financieras consecutivas con rendimientos en baja","author":[],"body":"La tasa de interés de referencia en Argentina siguió con acentuada baja este martes para la política monetaria del Banco Central (BCRA). Con el vigente nuevo “cepo”, que acota la demanda y la volatilidad en el mercado de cambios, la entidad sostuvo a la vez su intervención vendedora para frenar cualquier fuerte apreciación del billete norteamericano. La plaza doméstica transita por una compleja crisis financiera y una creciente incertidumbre política, antes de las elecciones presidenciales del 27 de octubre, donde Mauricio Macri tiene escasas chances de reelección tras los resultados de las primarias de agosto, cuando el opositor Alberto Fernández, del Frente de Todos, consolidó sus pretensiones. La autoridad monetaria ubicó el promedio de las Leliq en 71,875% anual, al plazo de ocho días, con una tasa mínima y máxima de 70,98% y 72% anual, respectivamente, contra el promedio del lunes que alcanzó al 72,969% tras sus habituales dos licitaciones diarias. Con este recorte superior al punto porcentual, este nivel de rendimiento es el más bajo desde las elecciones primarias del 11 de agosto, cuando el Gobierno sufrió una dura derrota y agudizó los problemas de una economía en recesión, alta inflación, junto al desempleo y la pobreza crecientes. Vale señalar que el 10 de septiembre el promedio de las Leliq trepó al 85,991%, un máximo desde la crisis de 2002. “El Banco Central volvió a convalidar una baja en la tasa de interés promedio de las Letras de Liquidez. De esta manera, la tasa llegó a valores menores que los que había promediado luego del salto como consecuencia de las PASO”, reseñó el agente de liquidación y compensación Puente. La tasa de las Leliq, que marca el sendero de la política monetaria, sumó 18 ruedas financieras consecutivas en baja, con una reducción acumulada de 14,1 puntos porcentuales. Dicho esto, sigue por encima del 63,7% del 9 de agosto, antes de la contundente derrota del oficialismo en las elecciones primarias. Este martes el BCRA colocó Leliq por un total de monto total adjudicado de $256.406 millones que, frente a vencimientos en el día por $262.325, significó una expansión monetaria cercana a los $10.000 millones al adicionar el pago de intereses. El stock de pasivos remunerados del Central descendió a $1.159.387 millones ($1,16 billón), equivalentes a unos USD 20.044,7 millones o 41,7% de las reservas internacionales, en USD 48.070 millones el lunes, según datos sujetos a ajuste. En tanto, el Gobierno afronta este martes la emisión de Letras del Tesoro en moneda local (por $12.000 millones) y extranjera (por poco más de USD 57 millones) a ser suscriptas por el Fondo de Garantía de Sustentabilidad (FGS), mientras que se prepara para el pago del cupón del título Bonar 2020 por USD 118 millones, equivalente al cupón del 4% de interés. SEGUÍ LEYENDO: El dólar sigue en “modo electoral”, con escasas variantes y la regulación del Banco Central El Gobierno mantiene el financiamiento a través del Fondo de Garantía de Sustentabilidad de la Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/ciro-camargo-de-la-aerolinea-gol-la-relacion-con-los-gremios-en-brasil-es-diferente-nacimos-en-2001-y-nunca-tuvimos-una-huelga/","date":"2019-10-09 00:00:00","title":"Ciro Camargo, de la aerolínea Gol: “La relación con los gremios en Brasil es diferente, nacimos en 2001 y nunca tuvimos una huelga”","abstract":"El ejecutivo brasileño es el Country Manager local y también gerencia los demás países de habla hispana de la región","author":"Sebastián Catalano","body":"Gol Líneas Aéreas es la tercera empresa en cantidad de pasajeros internacionales transportados desde la Argentina, con 9% de participación y detrás de Aerolíneas Argentinas y Latam. En medio de un proceso de mejora de la estructura corporativa en el país, con el que pretenden ganar mercado y presencia, Ciro Camargo, el Country Manager de Argentina e Hispanic Latin Markets, asegura que, a pesar de la devaluación y de la crisis local, el contexto para ellos igual es muy favorable para desarrollar esos planes. “Los argentinos van a volar más”, promete, y para eso anunciaron nuevas rutas y refuerzos de las tradicionales para la temporada alta de verano. “Es obvio que no están pasando por un buen momento económico, pero el país suele tener ciclos rápidos. Tal vez sea transitorio: pueden bajar mucho, pero también crecer mucho. Tenemos un vínculo muy extenso, histórico, y el intercambio siempre va a existir, de divisas, de personas. Las empresas que se adaptan y entienden las reglas van a seguir existiendo. Hay que tener flexibilidad y mirada. El momento en Brasil tampoco es el mejor”, definió el ejecutivo, doctor en Administración de Empresas, ante Infobae en la Feria Internacional de Turismo (FIT). La área tiene a la Argentina como su mercado más grande fuera de Brasil, espera tener este año ingresos netos por casi USD 3.300 millones y cotiza en el Bovespa y en EEUU. Asegura tener el 78% de ocupación y transportar medio millón de pasajeros por año en el país en 3.600 vuelos. Su principal accionista es la familia Constantino y también la estadounidense Delta y Bank of America. La empresa, que se define como una “aérea regional” con 11 rutas internacionales, opera unos 80 vuelos semanales desde Aeroparque, Ezeiza, Mendoza, Rosario y Córdoba. En medio de una fuerte tensión entre los gremios y algunas de las empresas más fuertes a nivel local –sobre todo Aerolíneas Argentinas–, la brasileña se jacta de no haber tenido nunca, desde su creación en 2001, una huelga. Ni en el país ni en Brasil. - A nivel local hay problemas con los gremios que muchos adjudican al contexto electoral. ¿Cómo evalúan esta coyuntura? - En el país tenemos 217 empleados y nunca tuvimos una huelga. Son todos del gremio Upadep (Unión de Personal Aeronavegantes de Entes Privados). Eso sí, los pilotos y la tripulación no son de aquí. En total, tenemos 15.000 empleados y en Brasil tampoco tuvimos huelgas desde que lanzamos, en 2001. Nunca. Nuestra relación con los empleados es buena y tenemos una legítima preocupación por que los sean felices con el trabajo que realizan. Eso parte de la cultura empresarial. - ¿Cómo es el vínculo con los gremios en Brasil? - Es muy diferente. En muchos países la industria aérea es estratégica y por muchos motivos: se la cuida desde que se la pensaba como una opción para transportar tropas en tiempos de guerra. Hay países más estrictos y otros más flexibles, lo mismo pasa con los gremios. Sabemos manejarnos con ellos y somos capaces de crecer con su influencia. - ¿Son menos combativos que acá? - La verdad, es un tema más de recursos humanos... - En Argentina no es un tema de RRHH, es estratégico. - En Brasil las huelgas se permiten, pero desde 2001 nosotros no tuvimos una sola. Siempre nos anticipamos a las necesidades con un diálogo abierto y constructivo. Insisto, no soy especialista en el tema, pero las relaciones son muy buenas porque hay diálogo. Yo nunca presencié conflictos. - ¿Cómo está hoy la compañía? - Somos una empresa que lidera el mercado doméstico brasileño con 40% de participación. Tenemos el producto mejor adaptado a la forma en la que los brasileños quieren viajar. La empresa pasó una serie de cambios: nacimos como low cost y nos fuimos adaptando a lo que se conoce como una value carrier, que suma valor tanto si va de vacaciones o a hacer negocios. En Argentina, tenemos una operación muy importante, con entre 75 y 80 vuelos semanales. Unos 3.600 anuales. Somos grandes y ahora queremos también tener una estructura local con más presencia, entender más al cliente. Queremos ser una referencia local, también. - ¿Por qué demoraron tanto la búsqueda de esa mayor presencia local? - Las oportunidades grandes estaban en Brasil. Había mucho que hacer, pero ahora ya nos consolidamos. Hasta hace poco tiempo allá éramos parecidos a Latam en términos de market share, hoy somos mucho más grandes. También que Azul. Todavía hay buenas oportunidades en Brasil, pero para mantener ese ritmo de crecimiento tenemos que mirar al exterior, sobre todo a las cercanías. - ¿Es un buen momento para hacerlo, luego de una fuerte devaluación y un contexto económico poco favorable? - Es el mejor momento a pesar de la crisis y la inestabilidad en Argentina. Transportamos unos 500.000 pasajeros por año y tenemos, además, 9% del share en vuelos internacionales, detrás de Aerolíneas y Latam. La mirada es de largo plazo. Para ser líder hay que tener buenas estrategias para la coyuntura, pero hay que tener una estrategia vencedora a largo plazo. Nuestra ocupación medida es de 78%, que para aviones grandes es alta. Además, vamos a aumentar la frecuencia de los vuelos en temporada alta. Tenemos un vuelo nuevo a Natal, dos refuerzo de alta temporada para Rio, dos frecuencias adicionales entre Rosario y Río; tres extra a las playas de Florianopolis y una adicional entre Río y Córdoba. No puedo decir cuánto es eso en dinero, pero es mucho, son vuelos largos que requieren más tripulación. - ¿Tiene planeado volar más a pesar de la crisis? - Claro, siempre pasa. Por eso apostamos. Sumamos vuelos y lanzamos a nivel local Similes, nuestro programa de viajeros frecuentes. En eso invertimos. Nuestra estrategia es ser muy versátiles y la vamos a adaptar para tener más vuelos, incluso, si hace falta. - ¿Cómo impactó la devaluación en el negocio? - En cuanto a los precios, los pone el mercadeo, no las empresas. El desafío es ser competitivos en todos los segmentos y tener mix de tarifas. - Pero los precios subieron... - La belleza de ambos mercados es que se compensan: cuando uno necesita, el otro mandan pasajeros, y al revés. Ahora muchos brasileños viajan al país. Estamos bien adaptados al mercado local y creemos tanto en el que nos vamos a quedar. Y vamos a mantener el liderazgo. - ¿Analizan volar cabotaje en el país? - No. Queremos ser líderes en el corredor entre ambos países. El foco está ahí, sobre todo porque tenemos a Aerolíneas como socio que lleva nuestros pasajeros a Mar del Plata, Bariloche, Calafate, Salta y otros destinos importantes para el turismo. - ¿Podrían volver a ser una low cost otra vez? - Nacimos muy parecidos a West Jet, de Canadá, y hoy ambas somos híbridas: value carriers, capaces de mezclar ambas características. Tenemos sala VIP, prioridad en el check-in, equipaje gratuito y programa de viajero frecuente, por ejemplo. Esas son características de la aéreas convencionales. Y somos low cost sobre todo en un tema, quizás el más importante, más allá de la oferta única y los precios: tenemos una flota en serie, todos nuestros aviones son iguales. En la uniformidad de la operación está uno de las grandes claves. Estamos vivos porque nos adaptamos a los cambios. No creo que sea necesario volver a cambiar, pero si hace falta lo haremos. Es nuestro origen, pero ahora no está en los planes. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La cadena de supermerdados Día anunció un recambio completo de su cúpula directiva en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/en-un-mercado-confundido-por-las-promesas-economicas-de-campana-el-dolar-se-consolida-como-principal-refugio/","date":"2019-10-08 00:00:00","title":"En un mercado confundido por las promesas económicas de campaña, el dólar se consolida como principal refugio","abstract":"El contado con liqui y el MEP fueron los que más subieron, en una jornada en la que volvió a caer el riesgo país","author":"Luis Beldi","body":"El riesgo país sigue bajando. Lo más genuino que tiene el mercado local es el ingreso de dólares de fondos del exterior para comprar bonos que tienen destino de incumplimiento o restructuración. Es tan baja la paridad, que el retorno de los bonos de la deuda argentina, resisten esos avatares. Por eso, los inversores compran el Bonar 2024 y el Bonar 2020 que tienen los rendimientos más elevados del mundo. El Bonar 2024 subió 3,46% y alcanzó una paridad de 43%. En su peor momento, después de las PASO, su paridad era inferior a 30%. El Bonar 2020, que acaba de pagar su cupón de intereses por USD 118 millones y vence en octubre del año que viene, subió 020% y rinde 158%. En estos datos se apoyan los inversores que se especializan en títulos de alto riesgo y tienen carteras denominadas “sucias”. Calculan los precios y las posibilidades y luego deciden si los compran o no. Ahora caen en la cuenta de que los bonos locales pueden ser un gran negocio en varios escenario. Esta suba de los bonos que fue mayor a la del dólar en la plaza local lo que hizo que el riesgo país retroceda 20% (-0,83%) a 2.084 puntos básicos. El dólar en bancos y casas de cambio, aumentó tan solo 5 centavos. Pero en el mercado mayorista, con una fuerte intervención del Central en los mercados de futuro, subió apenas 1 centavo. Sin embargo, el dólar que cuenta es el “contado con liquidación” porque es el de más fácil acceso para empresas y grandes manos. Un importador, por caso, debe acudir a esta divisa porque el Central demora en darle las billetes verdes. Por eso, el martes tuvo un salto de 1,86% a $67,34. El dólar Bolsa, el que surge de comprar bonos con dólares y venderlos en pesos, creció 1,52% a $63,79. Las Letras de Liquide (Leliq) que absorben los pesos de los plazos fijos porque se colocan a los bancos, bajaron su tasa en 1,06 puntos a 71,91%. El Central logró colocar $ 254.406 millones, pero como era un día de elevados vencimientos no los pudo cubrir y siguió liberando dinero a la plaza. Esta vez fueron alrededor de $ 6 mil millones. Esos pesos en su mayoría, van a dólares. Pero a pesar de las tasas que se están pagando, siguió la baja de los plazos fijos. Esta vez se fueron de los bancos $269 millones. Los depósitos en dólares cayeron USD 60 millones, medidos al jueves pasado, que es la última información que brindó el Banco Central. Las reservas, a pesar de la suba del oro de casi medio por ciento, bajaron 84 millones a USD 48.070 millones. Los números no son malos si se mira lo que sucedió en el exterior con la fuerte caída de Wall Street, tras el recrudecimiento de la guerra comercial con China. Estados Unidos prohibió el ingreso de empresarios de ese país y las tres principales bolsas norteamericanas bajaron más de 1,5%. El dólar subió en el mundo. Ante las seis principales monedas aumento 0,14% y en la región derroto a todas las divisas, menos al real frente al que perdió 0,15%. Esta crisis se reflejó en loas ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- que padecieron bajas generalizadas. Las más estridentes fueron las de Banco Supervielle (-6,71%), Pampa Enrgía (-6,37%) y Transportadora Gas del Sur (-6,09%). En la Bolsa local, el S&P Merval, el índice de las acciones líderes, bajó 2,21% con negocios elevados por $ 1.055 millones. El movimiento replicó lo que sucedió con los ADR’s. Pampa Energía (-4,45%), Transportadora Gas del Sur (-4,18%) y Banco Supervielle (-3,66%) fueron los que encabezaron el ranking de bajas. Para la ronda de mañana no se espera algo distinto, en una economía que está confundida porque los candidatos se dicen y contradicen con sus promesas económicas. Y, como sucedió siempre, ante la duda, el refugio es el dólar. Esto explica la suba de los dólares alternativos que se utilizan para fugar capitales. Seguí leyendo: Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/08/cerro-la-fabrica-de-las-clasicas-bombitas-de-agua-bombucha/","date":"2019-10-08 00:00:00","title":"Cerró la fábrica de las clásicas bombitas de agua Bombucha","abstract":"La decisión fue comunicada por los accionistas de la empresa a sus 65 trabajadores. También fabricaban preservativos con la marca Exotic","author":[],"body":"La empresa que fabricaba los globitos Bombucha, un clásico de todos los veranos desde hace varias décadas, cerrará definitivamente luego de 66 años de actividad. Se trata de la compañía Cidal (Compañía Industrial de Artículos de Látex), que tiene su planta productiva en la provincia de San Luis, y que además de los bombitas de agua, fabricaba otros productos como preservativos con la marca Exotic y globos de cotillón. La decisión fue comunicada por los accionistas de la empresa a los 65 empleados que desempeñaban tareas en la fábrica, según indicó Diego Acordeón, vocero de los trabajadores. Previamente, ambas partes habían tenido una audiencia por deudas salariales. La empresa adeuda salarios, quincenas, aguinaldos, aportes jubilatorios y ART, detalló el vocero. Por lo tanto, sus trabajadores decidieron tomar la planta para preservar su fuente de trabajo, luego de que las autoridades les comunicaran el cierre. El conflicto surgió a partir de la suspensión por 10 días sin goce de haberes de todo el plantel, que está integrado en un 50% por mujeres. Esta medida fue revocada por la secretaria de Relaciones Laborales provincial, pero la fábrica no volvió a abrir sus puertas. La empresa, de capitales nacionales, comenzó a funcionar en la década del 50 como fabricante de productos de látex y llegó a exportar sus productos a distintos países de la región. Fue, por ejemplo, el primer fabricante de preservativos de látex en la Argentina y Latinoamérica: producían la marca El Camaleón y más recientemente la marca Exotic. Pero su producto más emblemático fueron los globos de agua Bombucha. La fábrica venía con problemas “desde hace tiempo” para abonar los salarios en tiempo y forma y este año dejaron de comprar insumos para producir, describió el trabajador. “No producimos porque no tenemos casi materia prima, y en el caso del látex, que es importado, la empresa no pudo hacer la compra”, aclaró. El jueves los trabajadores se reunirán otra vez con los accionistas, para continuar las negociaciones e intentar llegar a un acuerdo por las indemnizaciones y pagos atrasados. En el mercado local, las ventas de preservativos bajaron un 8% desde el comienzo del año en comparación con 2018, y se redujeron a una cuarta parte en los últimos meses como consecuencia de la crisis económica. Además, la mayoría de los materiales necesarios para fabricarlos se importan, por lo tanto la devaluación tuvo un impacto en sus precios, que aumentaron un 36% en lo que va del año. Seguí leyendo En el primer mes de control de cambios, salieron de los bancos USD 11.000 millones Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/08/la-cadena-de-supermerdados-dia-anuncio-un-recambio-completo-de-su-cupula-directiva-en-la-argentina/","date":"2019-10-08 00:00:00","title":"La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina","abstract":"El CEO Damián Dircie dejará su cargo y la dirección estará en manos de Alejandro Grande, actual director de Recursos Humanos del grupo","author":[],"body":"La cadena de supermercados Día Argentina informa hoy que inció un recambio de toda su cúpula de altos ejecutivos a nivel local. La notica se da en medio en medio de un proceso de cambios a nivel mundial: desde el año pasado, la cadena francesa pasó a ser controlada por Letterone, un fondo de inversión con sede en Luxemburgo que ya era accionista y que está en manos del millonario ruso Mijaíl Fridman, también inversor inicial en Uber, entre tantísimos otros negocios. Cambios similares se dieron también en España y Portugal, por ejemplo. “Se han realizado una serie de cambios en la cúpula directiva que tiene presencia en el país, con el fin de dar continuidad e impulso a los planes en la región. Asimismo, DIA a nivel Grupo está sentando los fundamentos para el crecimiento a futuro y ese crecimiento debe tener bases sólidas. Por ese motivo, la compañía necesita equipos totalmente comprometidos y alineados con toda su cultura, a través de un liderazgo renovado”, se explicó en un comunicado. Entre los ejecutivos que salen se encuentra el hasta hoy CEO, Damián Dircie, en el cargo desde comienzos de este año, y los ejecutivos a cargo de las finanzas y la estregia comercial. “Durante esta nueva fase, Grupo DIA continuará dedicando sus recursos y talento hacia Argentina, reforzando su confianza en el potencial del negocio en el país. De este modo, Alejandro Grande, actual Director de Recursos Humanos del Grupo (CHRO), ampliará de manera temporal sus responsabilidades para asumir el liderazgo de DIA Argentina como Director General Interino en este periodo de transición. Grande estuvo previamente a cargo de esa posición durante 6 años (2013/2018)”, detallaron. “Distribuidora Internacional de Alimentación, DIA, es un distribuidor internacional de alimentación y artículos para el hogar que opera en España, Portugal, Brasil y Argentina, donde comercializa sus productos bajo 5 diferentes formatos. Fundada en 1979, cuenta con más de 46.500 empleados y 6.000 puntos de venta”, describe la información oficial. En el país, la marca tiene 950 tiendas en todo el país. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/07/otorgaron-permisos-a-petroleras-para-la-exploracion-del-mar-argentino-en-busqueda-de-hidrocarburos/","date":"2019-10-07 00:00:00","title":"Otorgaron permisos a petroleras para la exploración del Mar Argentino en búsqueda de hidrocarburos","abstract":"Las autorizaciones fueron efectuadas a través de cinco resoluciones de la secretaría de Gobierno de Energía publicadas en el Boletín Oficial","author":[],"body":" El Gobierno nacional otorgó este lunes permisos de exploración del Mar Argentino a empresas petroleras para la búsqueda de reservas de hidrocarburos en áreas con una superficie total de 27.803,51 kilómetros cuadrados. Los permisos fueron otorgados a través de cinco resoluciones dela secretaría de Gobierno de Energía publicadas este lunes en el Boletín Oficial. La gestión de Mauricio Macri otorgó los permisos al considerar que la plataforma continental argentina y las distintas cuencas exploratorias que la integran se encuentran sub-exploradas,destacándose la falta de información existente para su desarrollo. Esas áreas habían sido adjudicadas el 16 de mayo pasado mediante la resolución 276 tras el concurso público internacional denominado “Costa Afuera 1”. A través de la resolución 597/2019 se le otorgó a las empresas Total Austral Sociedad Anónima Sucursal Argentina y BP Exploration Argentina Limited Sucursal Argentina un permiso de exploración sobre el área CAN_111 con el objeto de realizar tareas de búsqueda de hidrocarburos. El área delimitada tiene una superficie aproximada de 6.320,53 kilómetros cuadrados y sobre ella las compañías podrán trabajar durante un plazo de ocho años.Por la resolución 598 se le otorgó a la empresa Tullow Argentina LTD Sucursal Argentina un permiso de exploración sobre el área MLO_122 con el objeto de realizar tareas de búsqueda de hidrocarburos, en una superficie de 4.420,50 kilómetros cuadrados. Con la resolución 600 se autorizó a iniciar operaciones a las empresas Total Austral Sociedad Anónima Sucursal Argentina y BP Exploration Argentina Limited Sucursal Argentina, sobre el área CAN_113 con una superficie de 6.573,74 kilómetros cuadrados. La resolución 603 otorgó a las empresas Tullow Argentina Limited Sucursal Argentina, Pluspetrol Sociedad Anónima y Wintershall DEA Argentina Sociedad Anónima un permiso de exploración sobre el área MLO_119, con una superficie de 4.546,40 kilómetros cuadrados. Y con la resolución 604, la secretaría autorizó a las empresas Tullow Argentina Limited Sucursal Argentina, Pluspetrol Sociedad Anónima y Wintershall DEA Argentina Sociedad Anónima para que exploren sobre el área MLO_114, sobre una superficie de 5.942,34 kilómetros cuadrados.  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/08/la-temible-unidad-29155-el-grupo-comando-ultrasecreto-que-utiliza-vladimir-putin-para-desestabilizar-europa/","date":"2019-10-08 00:00:00","title":"La temible “Unidad 29155”, el grupo comando ultrasecreto que utiliza Vladimir Putin para desestabilizar Europa","abstract":"Por: Michael Schwirtz I The New York Times","author":[],"body":"Primero fue una campaña de desestabilización en Moldavia, seguida del envenenamiento de un traficante de armas en Bulgaria y luego un golpe de Estado frustrado en Montenegro. El año pasado hubo un intento de asesinato de un ex espía ruso en Gran Bretaña por un agente nervioso. Aunque las operaciones llevaban las huellas dactilares de los servicios de inteligencia rusos, las autoridades las vieron inicialmente como ataques aislados e inconexos. Los funcionarios de seguridad occidentales han llegado a la conclusión de que estas operaciones, y potencialmente muchas otras, forman parte de una campaña coordinada y en curso para desestabilizar Europa, ejecutada por una unidad de élite dentro del sistema de inteligencia ruso experta en subversión, sabotaje y asesinato. El grupo, conocido como Unidad 29155, ha operado durante al menos una década, sin embargo, los funcionarios occidentales lo descubrieron recientemente. Funcionarios de inteligencia de cuatro países dicen que no está claro con qué frecuencia se moviliza la unidad y advierten que es imposible saber cuándo y dónde atacarán sus agentes. El propósito de la Unidad 29155, del que no se ha informado anteriormente, subraya el grado en que el presidente ruso, Vladimir V. Putin, está luchando activamente contra Occidente con su “guerra híbrida” -una mezcla de propaganda, ataques de piratería y desinformación-, así como la confrontación militar abierta. “Creo que habíamos olvidado lo despiadados que pueden ser los rusos”, dijo Peter Zwack, un oficial de inteligencia militar retirado y ex agregado de defensa de la Embajada de Estados Unidos en Moscú, quien dijo que no estaba al tanto de la existencia de la unidad. En un mensaje de texto, Dmitri S. Peskov, portavoz del Sr. Putin, dirigió preguntas sobre la unidad al Ministerio de Defensa ruso. El ministerio no respondió a las solicitudes de comentarios. Escondida detrás de muros de hormigón en el cuartel general del 161º Centro de Entrenamiento de Especialistas en Propósitos Especiales en el este de Moscú, la unidad se encuentra dentro de la jerarquía de mando de la agencia de inteligencia militar rusa, ampliamente conocida como la G.R.U. Aunque mucho de las operaciones de la U.R.G. sigue siendo un misterio, las agencias de inteligencia occidentales han comenzado a tener una idea más clara de su arquitectura oculta. En los meses previos a la elección presidencial de 2016, los funcionarios estadounidenses dijeron que dos unidades cibernéticas de la G.R.U., conocidas como 26165 y 74455, hackearon los servidores del Comité Nacional Demócrata y la campaña de Clinton, y luego publicaron comunicaciones internas embarazosas. El año pasado, Robert S. Mueller III, el abogado especial que supervisaba la investigación de la interferencia rusa en las elecciones de 2016, acusó a más de una docena de oficiales de esas unidades, aunque todos siguen en libertad. Los equipos de hacking operan principalmente desde Moscú, a miles de kilómetros de sus objetivos. En cambio, los funcionarios de la Unidad 29155 viajan hacia y desde países europeos. Algunos son veteranos condecorados de las guerras más sangrientas de Rusia, incluyendo Afganistán, Chechenia y Ucrania. Sus operaciones son tan secretas, según las evaluaciones de los servicios de inteligencia occidentales, que es muy probable que la existencia de la unidad sea desconocida incluso para otros operativos de la G.R.U. La unidad parece ser una comunidad muy unida. Una fotografía tomada en 2017 muestra al comandante de la unidad, el general de división Andrei V. Averyanov, en la boda de su hija con un traje gris y pajarita. Está posando con el coronel Anatoly V. Chepiga, uno de los dos oficiales acusados en Gran Bretaña por el envenenamiento de un ex espía, Sergei V. Skripal. \"Esta es una unidad de la U.R.G. que ha estado activa a lo largo de los años en toda Europa\", dijo un funcionario de seguridad europeo, quien habló con la condición de que se mantenga el anonimato para describir asuntos de inteligencia clasificados. \"Ha sido una sorpresa que los rusos, la U.R.G., esta unidad, se hayan sentido libres para llevar a cabo esta actividad maligna extrema en países amigos. Eso ha sido un shock\". Cada una de las cuatro operaciones vinculadas a la unidad atrajo la atención del público, aunque las autoridades tardaron en confirmar que estaban conectadas. Las agencias de inteligencia occidentales identificaron por primera vez la unidad tras el fallido golpe de Estado de 2016 en Montenegro, que implicó un complot de dos oficiales de la unidad para asesinar al primer ministro del país y tomar el edificio del Parlamento. Pero los funcionarios comenzaron a comprender la agenda específica de la unidad de interrupción sólo después del envenenamiento de marzo de 2018 del Sr. Skripal, un ex oficial de la U.R.G. que había traicionado a Rusia por espionaje. La hija de Mr Skripal, Yulia, cayó gravemente enferma por estar expuesta a un agente altamente tóxico, pero sobrevivió. (Otras tres personas estaban enfermas, incluyendo un oficial de policía y un hombre que encontró una pequeña botella que los oficiales británicos creen que fue usada para llevar el agente nervioso y se la dieron a su novia. La novia, Dawn Sturgess, murió después de rociar el agente nervioso en su piel, confundiendo el frasco con perfume.)  El envenenamiento condujo a un punto muerto geopolítico, con más de 20 naciones, entre ellas Estados Unidos, que expulsaron a 150 diplomáticos rusos en una muestra de solidaridad con Gran Bretaña. En última instancia, las autoridades británicas descubrieron a dos sospechosos, que habían viajado con alias, pero que posteriormente fueron identificados por el centro de investigación Bellingcat como el coronel Chepiga y Alexander Mishkin. Seis meses después del envenenamiento, los fiscales británicos acusaron a ambos hombres de transportar el agente nervioso a la casa del Sr. Skripal en Salisbury, Inglaterra, y de untarlo en la puerta de su casa. Pero la operación fue más compleja de lo que los funcionarios revelaron en su momento. Exactamente un año antes del envenenamiento, tres operativos de la Unidad 29155 viajaron a Gran Bretaña, posiblemente para una práctica, dijeron dos funcionarios europeos. Uno era el Sr. Mishkin. Un segundo hombre usó el alias de Sergei Pavlov. Los funcionarios de inteligencia creen que el tercer agente, que utilizó el alias de Sergei Fedotov, supervisó la misión. Pronto, los funcionarios establecieron que dos de estos oficiales -los hombres que usaban los nombres de Fedotov y Pavlov- habían formado parte de un equipo que intentó envenenar al traficante de armas búlgaro Emilian Gebrev en 2015. (Los otros agentes, también conocidos sólo por sus alias, según los funcionarios de inteligencia europeos, fueron Ivan Lebedev, Nikolai Kononikhin, Alexey Nikitin y Danil Stepanov.) El equipo intentó dos veces matar al Sr. Gebrev, una vez en Sofía, la capital, y otra vez un mes después en su casa en el Mar Negro. En febrero, en la Conferencia de Seguridad de Munich, Alex Younger, jefe del MI6, el servicio de inteligencia británico en el extranjero, se pronunció contra la creciente amenaza rusa e insinuó la coordinación, sin mencionar una unidad específica. “Se puede ver que hay un programa concertado de actividades, y sí, a menudo involucra a la misma gente”, dijo el Sr. Younger, señalando específicamente el envenenamiento de Skripal y el intento de golpe de Estado en Montenegro. Añadió: “Evaluamos que existe una amenaza permanente de la U.R.G. y de los otros servicios de inteligencia rusos y que muy poco está fuera de los límites”. El Kremlin considera que Rusia está en guerra con un orden liberal occidental que considera una amenaza existencial. En una ceremonia en noviembre para el centenario de la G.R.U., el Sr. Putin se paró bajo un brillante telón de fondo con el logotipo de la agencia - un clavel rojo y una granada explosiva - y lo describió como \"legendario\". El Sr. Putin, ex oficial de inteligencia, trazó una línea directa entre los espías del Ejército Rojo que ayudaron a derrotar a los nazis en la Segunda Guerra Mundial y los oficiales de la U.R.G., cuyas \"capacidades únicas\" están ahora desplegadas contra un tipo diferente de enemigo. “Lamentablemente, el potencial de conflicto está aumentando en el mundo”, dijo Putin durante la ceremonia. “Se están usando provocaciones y mentiras descaradas y se están haciendo intentos de alterar la paridad estratégica.” En 2006, Putin firmó una ley que legalizaba los asesinatos selectivos en el extranjero, el mismo año en que un equipo de asesinos rusos utilizó un isótopo radiactivo para asesinar a Aleksander V. Litvinenko, otro ex espía ruso, en Londres. La Unidad 29155 no es el único grupo autorizado para llevar a cabo tales operaciones, dijeron las autoridades. Las autoridades británicas han atribuido el asesinato de Litvinenko al Servicio Federal de Seguridad, la agencia de inteligencia que una vez estuvo encabezada por Putin y que a menudo compite con la U.G.R. Aunque se sabe poco sobre la Unidad 29155 en sí misma, hay pistas en los registros públicos rusos que sugieren vínculos con la estrategia híbrida más amplia del Kremlin. Una directiva del Ministerio de Defensa ruso de 2012 asignó bonos a tres unidades por “logros especiales en el servicio militar”. Uno era la Unidad 29155. Otra fue la Unidad 74455, que participó en la interferencia electoral de 2016. El tercero era la Unidad 99450, cuyos oficiales se cree que estuvieron involucrados en la anexión de la Península de Crimea en 2014. Un oficial retirado de la U.R.G. con conocimiento de la Unidad 29155 dijo que se especializaba en la preparación de misiones de \"diversión\", \"en grupos o individualmente — bombardeos, asesinatos, cualquier cosa\". \"Eran tipos serios que servían allí\", dijo el oficial retirado. \"Eran oficiales que trabajaban encubiertos y como agentes internacionales.\" Las fotografías del antiguo cuartel general de la unidad, que desde entonces ha sido abandonado, muestran una variedad de estantes de armas con etiquetas para una variedad de armas, incluyendo rifles de francotirador FN-30 belgas, rifles G3A3 alemanes, rifles AUG austriacos Steyr y rifles M16 estadounidenses. También había un formulario que describía un régimen de entrenamiento, incluyendo ejercicios para el combate cuerpo a cuerpo. El oficial retirado de la G.R.U.U. confirmó la autenticidad de las fotografías, que fueron publicadas por un blogger ruso. El actual comandante, el general Averyanov, se graduó en 1988 en la Academia Militar de Tashkent, en lo que entonces era la República Soviética de Uzbekistán. Es probable que hubiera luchado tanto en la primera como en la segunda guerra de Chechenia, y en enero de 2015 se le otorgó una medalla de Héroe de Rusia, el honor más alto del país. Los dos oficiales acusados del envenenamiento de Skripal también recibieron el mismo premio. Aunque es una fuerza de élite, la unidad parece operar con un presupuesto muy reducido. Según los registros rusos, el general Averyanov vive en un edificio en ruinas de la era soviética a pocas cuadras del cuartel general de la unidad y conduce un VAZ 21053 de 1996, una ratonera fabricada en Rusia. Los operadores a menudo comparten alojamiento barato para economizar mientras están en la carretera. Los investigadores británicos dicen que los sospechosos del envenenamiento de Skripal se quedaron en un hotel de bajo costo en Bow, un barrio oprimido del este de Londres. Pero los funcionarios de seguridad europeos también están perplejos por la aparente negligencia en las operaciones de la unidad. Skripal sobrevivió al intento de asesinato, al igual que Gebrev, el traficante de armas búlgaro. El intento de golpe de estado en Montenegro atrajo una enorme cantidad de atención, pero finalmente fracasó. Un año después, Montenegro se unió a la OTAN. Es posible, dicen los oficiales de seguridad, que aún no hayan descubierto otras operaciones más exitosas. Es difícil saber si el desorden ha molestado al Kremlin. Tal vez, dicen los expertos en inteligencia, es parte del punto. “Ese tipo de operación de inteligencia se ha convertido en parte de la guerra psicológica”, dijo Eerik-Niiles Kross, ex jefe de inteligencia de Estonia. “No es que se hayan vuelto mucho más agresivos. Quieren ser sentidos. Es parte del juego”."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/08/la-guerra-comercial-lanza-a-agricultores-de-estados-unidos-a-un-nuevo-cultivo-el-canamo-que-no-es-marihuana-pero-se-le-parece/","date":"2019-10-08 00:00:00","title":"La guerra comercial lanza a agricultores de Estados Unidos a un nuevo cultivo: el cáñamo (que no es marihuana pero se le parece)","abstract":"","author":[],"body":"ROSEVILLE, Illinois — Rodeado por plantas de cáñamo que le llegaban a la cintura, Andy Huston, un agricultor de sexta generación del estado de Illinois, se detuvo a admirar una de las estriadas hojas verdes. “Podría pasarme todo el día en mi campo de cáñamo arrancando cizaña”, dijo Huston. Este año, Huston plantó maíz y soya, aproximadamente 400 hectáreas de cada una, como lo ha hecho desde hace décadas. Pero depende de una parcela de cáñamo de tan solo 7 hectáreas, cuyo cultivo se acaba de legalizar en Illinois, para salvar sus finanzas, que están en riesgo. Él piensa que ese cultivo alternativo será especialmente importante esta temporada. Las inundaciones en el Medio Oeste mantuvieron algunos campos húmedos hasta avanzada la temporada de siembra. Además, los agricultores están teniendo dificultades debido a la guerra comercial con China, que ha dañado las exportaciones de productos agrícolas estadounidenses como la soya. “Cada vez que siembro maíz y soya es un riesgo”, comentó Huston. Espera que la creciente popularidad del cannabidiol de cáñamo, o CBD, lo ayude a obtener una ganancia. En diciembre de 2018, la ley agraria federal eliminó una prohibición que clasificaba el cáñamo como una sustancia controlada equivalente a la heroína. El cambio coincidió con la repentina popularidad del CBD, el cual algunos afirman que puede aliviar malestares que van desde la depresión a los cólicos menstruales. Algunos estados ya habían permitido que los agricultores cultivaran marihuana, porque habían interpretado que las primeras disposiciones federales permitían la producción comercial. Otros estados respondieron legislando a favor del cultivo de la marihuana. La ley agraria provocó la expansión de los cultivos: Illinois es uno de 13 estados que este año está plantando cáñamo por primera vez, de acuerdo con Vote Hemp, un grupo activista. En todo Estados Unidos se plantaron aproximadamente 116.000 hectáreas de cáñamo en comparación con las 31.500 cultivadas en 2018, según Brightfield Group, una firma de estudios de mercado con sede en Chicago especializada en la industria del cannabis. Alrededor de un 87 por ciento del cáñamo cultivado este año se usará para CBD, también de acuerdo con Brightfield. “Pasó de ser muy poco a ser muchísimo”, dijo Tyler Mark, un economista agrario de la Universidad de Kentucky que estudia el cáñamo. El cáñamo y la marihuana son variedades de cannabis sativa que difieren en la cantidad del químico psicoactivo que producen. La marihuana es rica en THC, el componente psicoactivo, y el cáñamo es más rico en CBD. Eso puede confundir a los legisladores y a las fuerzas del orden público, en parte porque el cáñamo se ve (y huele) como la marihuana. “La gente simplemente no entiende qué es el cáñamo”, dijo Jeffrey Cox, jefe de la oficina de plantas medicinales de Illinois, que supervisó un pequeño sembradío de cáñamo en la feria estatal de este verano donde se presentó el nuevo cultivo. “Tuve que explicarles a cientos y cientos de personas que no es marihuana”. El cáñamo se cultivó en los campos de Estados Unidos hasta la década de 1930, cuando se incluyó en la legislación federal que prohibía la marihuana. Incluso entonces, no fue erradicado: al cáñamo silvestre a menudo se le llama “hierba de zanja”. Este año, alrededor de mil agricultores en Illinois solicitaron cultivar menos de 9000 hectáreas de cáñamo, según John Sullivan, director del Departamento de Agricultura de Illinois. Esa es una cifra minúscula en comparación con las hectáreas de maíz (4,5 millones) y soya (4,3 millones) sembradas el año pasado. Pero algunos lo ven como una alternativa necesaria. “Nuestros productores de maíz y soya han perdido clientes”, dijo el gobernador de Illinois, J.B. Pritzker. “Y cuando tienes un cliente importante y un año lo pierdes, es muy difícil recuperarlo”. Huston, quien votó por el presidente Donald Trump y tiene la intención de hacerlo de nuevo, dijo que creía que el presidente tenía buenas intenciones con su enfrentamiento comercial, aunque, como otros agricultores, Huston dijo que estaba frustrado y había sufrido los efectos. “Es una mala manera de hacer negocios. Si terminamos con mejores mercados al final de esto, habrá valido la pena. Pero no sé si eso es probable”, opinó. Entre los agricultores, Huston es considerado un promotor y experto en cáñamo. El año pasado, fue la única persona en Illinois que cultivó cáñamo como parte de un proyecto de investigación con la Universidad del Oeste de Illinois (WIU, por su sigla en inglés). El cultivo de cáñamo con el objetivo de extraer CBD puede ser complicado. El gobierno federal no ha aprobado ningún pesticida para el cáñamo, lo cual hace que los costos de mano de obra sean altos, ya que los campos deben ser atendidos a mano. Las plantas machos deben ser eliminadas porque una hembra polinizada deja de producir CBD. (Las plantas hermafroditas, que desarrollan flores machos y hembras, se autopolinizan y también deben eliminarse). Ann Knowles y Will Terrill, dueños de Prairie Smoke Herb, una granja de cáñamo en Colchester, Illinois, dijeron que tenían dificultades con su primera cosecha. “Es frustrante. Me encantaría que el cáñamo se convirtiera en lo que solía ser el tabaco, suficiente para que la gente pague sus impuestos, aunque solo sean unos cuantos miles de dólares al año”, dijo Terrill mientras arrancaba una planta macho polinizadora. Knowles y Terrill compraron semillas de cáñamo que eran más baratas, pero que incluían ADN de macho y hembra. Aproximadamente la mitad terminó siendo inservible. Andrew Smith, otro agricultor, tuvo el mismo problema. Su sembradío de casi una hectárea en Monmouth, Illinois, tenía banderas amarillas esparcidas por doquier para señalar las plantas macho que necesitaba arrancar. A la mitad de una fila las banderas desaparecían. Había usado tantas el día anterior que se le acabaron. “El cáñamo es un comodín. Si ibas a gastar 20.000 dólares tenías que estar dispuesto a perderlos”, dijo. Huston pronostica que podría vender el cáñamo que está cultivando para obtener CBD hasta por 65.000 dólares por acre. Pero más cerca de la temporada de cosecha, dijo: “Todo sigue siendo tentativo”. Expertos, académicos y funcionarios de la industria predicen un rango de rendimientos mucho más bajo, de 14.000 a 40.000 dólares por acre hasta nada más 6000 dólares por acre. “Estamos en una especie de fiebre verde aquí. Hay demasiado entusiasmo y no creo que sea sostenible”, sentenció Kevin Pilarski, director comercial de Revolution Enterprises, una compañía de cannabis. De cualquier manera, algunos agricultores como Huston tienen esperanzas. “No quieres ser el que perdió la granja de tu familia. Creo que ese es mi incentivo”, explicó mientras pasaba por la casa construida por su tatarabuelo, la cual ahora se encuentra enfrente de su campo de cáñamo, del otro lado de la calle. MÁS SOBRE ESTE TEMA: Empresa de cannabis líder en el mundo compra una marca de cuidados de la piel para crecer en Europa"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/08/la-relacion-de-italia-con-la-investigacion-sobre-rusia-explicada/","date":"2019-10-07 00:00:00","title":"La relación de Italia con la investigación sobre Rusia, explicada","abstract":"Por Adam Goldman","author":[],"body":"WASHINGTON - William Barr, Fiscal General de Estados Unidos, ha dicho que está analizando los orígenes de la investigación sobre Rusia. Como parte de ese proceso, Barr se reunió recientemente con funcionarios en Italia, donde en 2016 un asesor de la campaña de Donald Trump se reunió con Joseph Mifsud, un profesor cuyas acciones tuvieron un lugar destacado en la justificación del FBI para abrir la investigación sobre Rusia. El presidente Trump y algunos de sus aliados han afirmado, sin mostrar evidencias, que una camarilla de funcionarios estadounidenses —a la que le dan el nombre de Estado profundo—, se embarcó en una amplia operación para frustrar la campaña del actual mandatario. Esa teoría de la conspiración sigue sin ser fundamentada, y el Departamento de Justicia no ha explicado por qué Barr cree que las acusaciones deben ser revisadas, aunque deberá agotar todas las pistas para poder realizar una auditoría exhaustiva. ¿QUIÉN ES JOSEPH MIFSUD? Mifsud fue profesor en la Academia Diplomática de Londres y también pasó un tiempo como miembro de la facultad de ciencias políticas de la Link Campus University, una institución educativa en Roma. Algunos de los aliados del presidente han impulsado la teoría, hasta ahora infundada, de que Mifsud, nacido en Malta, es un agente de inteligencia occidental posiblemente bajo el control del FBI o la CIA. Según esa teoría, los funcionarios del Estado profundo enviaron a Mifsud a la campaña de Trump, como una trampa de contrainteligencia. En la primavera de 2016, Mifsud le dijo a un asesor de la campaña de Trump, George Papadopoulos, que los rusos tenían “miles” de correos electrónicos robados pertenecientes a los demócratas, los cuales podrían resultar perjudiciales para la oponente demócrata de Trump, Hillary Clinton, si se hicieran públicos. James Comey, el exdirector del FBI, dijo que Mifsud era un agente ruso. Mifsud mantuvo contactos con asociados rusos, incluido un exempleado de la Agencia de Investigación de Internet, que utilizó publicaciones en las redes sociales para sembrar la discordia en 2016 como parte del sabotaje electoral de Rusia. Mifsud le dijo a un periódico italiano en 2017 que no era un agente secreto. “Nunca recibí dinero de los rusos. Mi conciencia está limpia”, dijo. ¿QUÉ LE DIJO A LOS COORDINADORES DE LA CAMPAÑA DE TRUMP? Mifsud y Papadopoulos se conocieron en marzo de 2016 en Italia. Al mes siguiente, después de que Mifsud había viajado a Moscú, se encontraron nuevamente en Londres, donde Mifsud reveló que los rusos tenían información que podría afectar a Clinton. Mifsud sugirió que el gobierno ruso podría ayudar a la campaña de Trump con la “divulgación anónima de información que sería perjudicial para Hillary Clinton”, según el informe del fiscal especial, Robert Mueller, quien llevó a cabo la investigación sobre Rusia en mayo de 2017. ¿CÓMO FUE QUE EL FBI SE ENTERÓ DE SU PROPUESTA? En mayo de 2016, Papadopoulos se jactó ante un par de diplomáticos australianos de la oferta que hizo Mifsud en relación con los correos electrónicos de Clinton que fueron pirateados por los rusos. Meses después el gobierno australiano le pasó la información a los Estados Unidos, pero luego de que WikiLeaks publicara los correos electrónicos que les robaron a los demócratas. La versión de los australianos, incluida la revelación de que un miembro de la campaña de Trump pudo haber tenido información privilegiada sobre el hackeo de los correos electrónicos, fue un factor determinante en la investigación de contrainteligencia llevada a cabo por el FBI en julio de 2016 sobre los intentos de Rusia por interferir en las elecciones, así como para resolver si algún asociado de Trump había participado en la conspiración. ¿QUÉ PASÓ CON PAPADOPOULOS? El FBI comenzó a investigarlo, junto con otros tres asociados de Trump, como parte de la investigación de contrainteligencia. Según los registros judiciales, Papadopoulos mintió en repetidas ocasiones cuando los agentes lo interrogaron sobre sus interacciones con Mifsud, y eso obstaculizó los intentos de los investigadores por detenerlo. Mifsud había estado en los Estados Unidos y los agentes lo entrevistaron una vez, pero abandonó el país. Desde entonces ha desaparecido de la mirada pública. Papadopoulos fue finalmente condenado por mentir a los investigadores federales y estuvo 12 días en prisión. Desde que salió de la cárcel, Papadopoulos ha promovido afirmaciones infundadas y teorías conspirativas sobre la investigación de Rusia. Escribió un libro, “Deep State Target”, en el que acusaba al gobierno de Obama de organizar un esfuerzo coordinado por espiar la campaña de Trump y evitar que fuese elegido, además, afirmaba haber sido un peón en esa operación. ¿CÓMO ENCAJA MIFSUD EN ESA TEORÍA? Papadopoulos ha postulado que Mifsud era “un activo de la inteligencia italiana que la CIA usó” como parte del complot sin fundamento del “Estado profundo”. El abogado personal del presidente, Rudy Giuliani, afirmó, también sin pruebas, que Mifsud era un “agente de contrainteligencia, maltés o italiano”. La semana pasada el senador republicano Lindsey Graham, que representa a Carolina del Sur y preside el Comité Judicial del Senado, le escribió al primer ministro Scott Morrison de Australia alegando que uno de sus exdiplomáticos que se había reunido con Papadopoulos estaba involucrado en el supuesto complot. Las autoridades australianas rechazaron la afirmación de Graham sobre el papel del diplomático en ese episodio. El viernes, Trump también planteó el espectro de la conspiración. “Creen que podría haber sido en el Reino Unido. Creen que podría haber sido en Australia. Piensan que podría haber sido por Italia”, dijo sin dar más detalles sobre las acusaciones o quién las estaba haciendo. ¿POR QUÉ ESTAS TEORÍAS SON IMPROBABLES? Mifsud no trabajó ni para el FBI ni para la CIA, según dijeron varios exfuncionarios estadounidenses. Si hubiera sido un informante del FBI, los fiscales podrían haberlo encontrado e interrogado fácilmente. Si Mifsud estaba trabajando para la CIA, esa agencia habría tenido la obligación de informar al FBI mientras investigaba a Papadopoulos. Entonces, creer la conspiración de que Mifsud estaba trabajando en secreto para la CIA es creer que la comunidad de inteligencia ocultó a los fiscales que él era uno de sus agentes o que los fiscales conspiraron para engañar a los tribunales federales. Creer que otro gobierno occidental empleó de manera secreta a Mifsud como parte de un complot contra el presidente es creer que una elaborada conspiración eludió por completo a la oficina del fiscal especial durante su investigación exhaustiva, que incluyó más de 2800 citaciones, casi 500 órdenes de allanamiento, 13 solicitudes de gobiernos extranjeros para pruebas y las entrevistas de unos 500 testigos. *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/el-dolar-sigue-en-modo-electoral-con-escasas-variantes-y-la-regulacion-del-banco-central/","date":"2019-10-08 00:00:00","title":"El dólar siguió en “modo electoral”, con escasas variantes y la regulación del Banco Central","abstract":"La divisa terminó ofrecida a $60,24 para la venta minorista en bancos del microcentro","author":"Juan Gasalla","body":"El dólar siguió operándose dentro de un estrecho canal, que tuvo un techo próximo a los 62 pesos al público -alcanzado en agosto- y un piso cercano a 58 pesos, que tocó a comienzos de septiembre. En el medio, el valor de la divisa evoluciona con una muy gradual tendencia alcista, en un marco de restricciones para la demanda, el nuevo “cepo” que impide operaciones para atesoramiento mayores a USD 10.000 mensuales, y la supervisión del Banco Central, que interviene con ventas para evitar movimientos bruscos en el mercado. La estabilización del tipo de cambio en este “modo electoral” no tiene otro objetivo que el de llegar a las presidenciales sin sobresaltos financieros, aún con el costo de una notable pérdida de reservas. En el circuito minorista la divisa de EEUU terminó vendida a $60,24 en el promedio de bancos del microcentro, con ascenso marginal de dos centavos. En el segmento mayorista cerró a $57,85, con puntuales ventas del BCRA desde la apertura de la rueda. El Gobierno enfrenta esta semana vencimientos de deuda por alrededor de USD 600 millones, para los que hará uso de las reservas del Banco Central. Este martes se pagó el vencimiento del cupón del Bonar 2020 (USD 117,8 millones) y el viernes seguirá el pago de una Letra del Tesoro por USD 464 millones, cuyo monto se redujo a la mitad por el reperfilamiento compulsivo. El resto de los pagos se efectuaría en un 25% a los 90 días y el 60% a los seis meses del plazo original. En las últimas ruedas se observó una compresión de la brecha de cotizaciones entre el dólar oficial y las paridades que derivan de la operatoria bursátil, como el dólar MEP y el “contado con liquidación”, que se acerca al 15 por ciento. “Aún cuando se extiende el descenso en la tasa de Leliq, además de la sangría de depósitos y reservas, las ‘brechas’ esta vez cedieron terreno”, puntualizó el economista Gustavo Ber. Tras la autorización del organismo multilateral, desde la semana pasada el Gobierno viene utilizando los dólares de una remesa del FMI que se preservaba como refuerzo de las reservas del Central. La semana anterior el Ministerio de Hacienda aclaró que esos recursos, por alrededor de USD 7.200 millones, fueron entregados por el organismo al inicio del programa stand by como “refuerzo presupuestario”, para atender situaciones que no se pueden afrontar con recursos del Tesoro De ese total, Hacienda ya utilizó USD 1.963 millones para atender pagos de títulos en pesos y en dólares, que se realizaron en la última semana de septiembre. Ahora el total de recursos se redujo a 5.130 millones de dólares tras los pagos de deuda que se realizaron. “Para estimar cómo será la transición de los últimos meses del año, además de las regulaciones por parte del Banco Central, es clave observar el nivel de reservas, las necesidades de financiamiento y la potencial negociación de deuda en el próximo año”, indicó un reporte de Balanz Capital. Las reservas internacionales restaron USD 104 millones y alcanzaron este lunes los USD 48.070 millones, según datos sujetos a ajuste. Estos activos cedieron unos USD 18.239 millones desde el 12 de agosto pasado, un 27,5%, para quedar en mínimos desde el 29 de octubre pasado. Asimismo, el saldo depósitos en dólares del sector privado en efectivo acusó a partir de las PASO un descenso de 34,6% u USD 11.252 millones, para sumar el pasado 3 de octubre unos USD 21.247 millones, el monto más bajo desde diciembre de 2016. Para los expertos de Portfolio Personal Inversiones, es “sin dudas una buena señal ante la desaceleración reflejada” en la salida de divisas del sistema financiero, pero insistieron en que existe “un goteo continúo que no logra cerrarse, ni esperamos lo haga de muy corto plazo”. SEGUÍ LEYENDO: Los motivos por los que el Riesgo País bajó más de 6% en dos días El déficit por turismo superó los USD 5.000 millones el último año y se llevó la mitad del superávit comercial  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/cual-es-la-nueva-receta-del-fondo-monetario-para-que-los-paises-salgan-de-una-crisis/","date":"2019-10-09 00:00:00","title":"La nueva receta del FMI para que los países salgan de una crisis","abstract":"En su primer discurso al frente del organismo de crédito multilateral, la directora gerente del FMI, Kristalina Georgieva, no se refirió al caso argentino, ni a los desafíos que plantea la necesidad de salir de la estanflación, pero sus recomendaciones parecen que aplican con justeza","author":"Daniel Sticco","body":"En su primer discurso formal como directora gerente del FMI, Kristalina Georgieva, se abstuvo mencionar el caso argentino, y prefirió concentrarse en los desafíos que plantea un nuevo escenario internacional, en particular por las disputas comerciales entre los EEUU y China y sus efectos en 2020: \"Para la economía mundial, el efecto acumulativo de los conflictos comerciales podría significar una pérdida de alrededor de USD 700 mil millones, o alrededor del 0,85 del PBI. Como referencia, esto es aproximadamente del tamaño de toda la economía de Suiza”, o una vez y media el PBI de la Argentina. Sin embargo, de su amplio y sesudo mensaje, se pueden extraer conceptos que pueden tener claras implicancias sobre la economía argentina, según sean las políticas que se adopten. Por ejemplo: 1. “A pesar de la desaceleración general, se pronostica que cerca de 40 economías de mercados emergentes y en desarrollo tendrán tasas de crecimiento del PBI reales superiores al 5%, incluidas 19 en África subsahariana. Aunque en algunas de las economías de mercados emergentes más grandes, como India y Brasil, la desaceleración es aún más pronunciada este año. En China, el crecimiento está bajando gradualmente del rápido ritmo que vio durante muchos años”. Esto significa una buena noticia para la Argentina, proveedora principalmente de alimentos al resto del mundo, porque las economías emergentes tienen mayor propensión al consumo que las desarrolladas y avanzadas, y por tanto prenuncia más compras de producción nacional, si no se desaprovecha la oportunidad con la suba de impuestos al comercio exterior que desalienten la inversión productiva. 2. En alusión a la guerra comercial entre los EEUU y China, la directora gerente del FMI estimó: “implicará una caída del comercio global en unos USD 700 mil millones para 2020”, casi una vez y media el PBI de la Argentina. Y agregó: “La clave es mejorar el sistema, no abandonarlo. El acceso a nuevos mercados es esencial para elevar el nivel de vida. Cuando se trata de mejorar la vida de las personas, el trabajo duro comienza en casa. Aprendí esta lección de primera mano al crecer detrás de la Cortina de Hierro. Vi los altos costos de las malas políticas. Y también vi cómo un cambio hacia buenas políticas, con apoyo internacional, puede ayudar a que un país y su gente vuelvan al camino de la prosperidad”. De ahí se desprende que la recomendación de política económica de la nueva conducción del FMI es abrirse más al mundo, para mantener un comercio activo, mejorando el acceso a los mercados, más a que limitarlos o descuidarlos, con más impuestos. 3. “Las tasas bajas prolongadas también conllevan efectos secundarios negativos y consecuencias no deseadas. Piense en los fondos de pensiones y las compañías de seguros de vida que están asumiendo inversiones más riesgosas para cumplir sus objetivos de rendimiento. En nuestra vigilancia, vemos un aumento de la toma de riesgos por parte de los inversores en todo el mundo”. Para la Argentina esa definición puede leerse como la recomendación del mantenimiento de tasas reales de interés positivas, niveles nominales superiores a la tasa de inflación. “En algunos países, las empresas están utilizando tasas bajas y acumulando deuda para financiar fusiones y adquisiciones en lugar de invertir”, observó Georgieva. 4. “Las políticas monetarias y financieras no pueden hacer el trabajo solo. La política fiscal debe desempeñar un papel central. En todos los países, la reducción de las deudas y los déficits siempre debe hacerse de una manera que proteja la educación, la salud y el empleo. Una forma de crear más espacio fiscal es a través de la movilización de ingresos internos. Reducir la corrupción y utilizar herramientas digitales en la recaudación de impuestos puede desbloquear recursos y alimentar nuevas inversiones en las personas”. De ahí se desprende un mensaje a favor de políticas más orientadas a la búsqueda de la eficiencia del gasto público, que en pensar en nuevas formas de imposición que reducen el ingreso disponible para consumo e inversión productiva. 5. \"Una nueva investigación del FMI, centrada específicamente en los mercados emergentes y las economías en desarrollo, muestra cómo las reformas estructurales pueden aumentar la productividad y generar enormes ganancias económicas. Estos cambios son la clave para lograr un mayor crecimiento a mediano y largo plazo. Las reformas correctas en la secuencia correcta podrían duplicar la velocidad a la que los mercados emergentes y las economías en desarrollo alcanzan los niveles de vida de las economías avanzadas. Acciones superadoras La directora gerente del FMI dio ejemplos de los resultados que obtuvieron países cercanos y, no tanto, que optaron por políticas orientadas a la superación de deficiencias estructurales, como la baja participación de la mujer en el mercado de trabajo, la alta corrupción, y la burocracia estatal, entre muchas otras, como la adaptación de la legislación laboral para enfrentar el desafío del desarrollo tecnológico: Chile, los programas de cuidado infantil aumentaron la participación femenina en la fuerza laboral y ayudaron a la economía. Probar, por cierto, que empoderar a las mujeres es un cambio económico; Ghana, la legislación anticorrupción creó más transparencia y responsabilidad; y Jamaica, está completando un programa respaldado por el FMI, reducir la burocracia facilitó el inicio de un nuevo negocio. Este tipo de reformas ayuda a las personas a encontrar nuevas oportunidades, reducir la desigualdad excesiva y permitir a los países prepararse para las crisis. El mensaje de Georgieva concluyó: “Nuestra investigación muestra que los cambios en el gasto son más efectivos y tienen un efecto multiplicador cuando los países actúan juntos. O, dicho de otra manera: si la desaceleración sincronizada empeora, es posible que necesitemos una respuesta de política sincronizada. Hemos visto cuán efectivo puede ser este enfoque en el pasado reciente. Piense en 2009 y el compromiso del G20 con un estímulo conjunto”. Para la dirigencia argentina esa conclusión podría leerse como una invitación a mirar a los países que lograron superar crisis recurrentes de inflación y estancamiento, en lugar de pensar en atajos que han demostrado repetidamente ser ineficaces. Seguí leyendo: Malestar en el Gobierno por los dichos públicos del Papa sobre los inmigrantes en la Argentina Un experto finlandés explicó qué hacen para que los chicos de su país aprendan más La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/por-un-decreto-del-kirchnerismo-las-petroleras-ya-se-preparan-para-saltar-el-cepo-cambiario/","date":"2019-10-09 00:00:00","title":"Por un decreto del kirchnerismo, las petroleras ya se preparan para saltar el cepo cambiario","abstract":"Además, están autorizadas a exportar sin pagar retenciones. Es clave para las compañías que están invirtiendo en Vaca Muerta, aunque podría agregar presión sobre el tipo de cambio","author":"Pablo Wende","body":"El decreto 929 aprobado en 2013 es el instrumento legal al que echarían mano las principales petroleras que invirtieron en los últimos años en la Argentina, especialmente en Vaca Muerta, para sortear los flamantes controles cambiarios. Según pudo averiguar Infobae, son varias las compañías que realizaron las averiguaciones legales y estarían en condiciones de acceder al mercado cambiario y transferir divisas al exterior, eludiendo así el cepo que el Gobierno impuso a partir de septiembre. Este decreto fue dictado casi en paralelo con la polémica inversión que realizó Chevron en la Argentina, de la mano de YPF. En aquel momento también había restricciones cambiarias, por lo que la única manera de convencer a las grandes multinacionales para invertir en el país era darle alguna posibilidad de salida a las inversiones que efectuaran en el país. Así se aprobó un régimen de “Promoción de Inversión para la Explotación de Hidrocarburos”, que básicamente dispuso dos cuestiones principales: la “libre disponibilidad” de divisas y además un régimen de “cero retenciones” para las exportaciones petroleras, siempre que no superen el 20% de la producción. La condición para aprovechar estas ventajas es que se verifique un plazo de cinco años de la inversión original. Se supone que cualquier apuesta de estas características precisa al menos ese plazo de maduración para generar ya sea utilidades como saldos exportables. Asesores de Alberto Fernández en el área de energía, como el caso de Guillermo Nielsen, venían sugiriendo la necesidad de aprobar una ley especial para asegurar las inversiones en Vaca Muerta. Sin embargo, este decreto ya les permitiría a las petroleras una opción de salida para sus inversiones, poniéndolas claramente en una situación mucho más ventajosa que al resto de los sectores productivos de la economía. Los controles cambiarios implementados en septiembre fueron suaves para el público (porque permiten comprar hasta USD 10.000 mensuales), pero muy duros para las empresas. Éstas no pueden acceder al mercado cambiario para fines de atesoramiento y tampoco pueden hacerlo para girar utilidades al exterior. En el mercado petrolero no sólo inquietan los controles cambiarios, sino también el congelamiento de precios definido por el Gobierno. Luego del aumento “por única vez” de 4%, las compañías calculan que el precio de las naftas está atrasado un 17%. Por eso, aconsejan al Gobierno que no prorrogue este congelamiento más allá del 12 de noviembre o incluso sugieren que podría ser levantado inmediatamente después de las elecciones presidenciales, es decir el 27 de octubre. Los controles cambiarios que lleva adelante el Banco Central también mantienen en vilo a las compañías de energías renovables. En las próximas horas, divulgarán una solicitada advirtiendo que se corre riesgo de perder miles de millones de dólares en nuevas inversiones debido a la imposibilidad de mover capitales libremente. Y ponen el foco en los proyectos de “project finance\", que es la estructura utilizada para canalizar capitales en energía solar, eólica y de otras fuentes. Según advierten, ya hubo inversiones en energías sustentables por más de USD 3.500 millones y están en suspenso otros USD 2.000 millones, ante las dificultades que plantea el nuevo cepo. Entre otros aspectos, mencionan las restricciones para pagos al exterior, como también las trabas de “convertibilidad y transferencia” de divisas. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/kristalina-georgieva-debuto-en-el-fmi-no-menciono-a-la-argentina-pero-dio-senales-que-pueden-anticipar-como-sera-su-relacion-con-el-pais/","date":"2019-10-08 00:00:00","title":"Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país","abstract":"La economista búlgara puso el foco en las economías en dificultades. “Por supuesto es difícil, es duro para la gente, pero siempre tenemos que pensar qué pasaría si el Fondo no estuviera allí”, dijo","author":[],"body":"Kristalina Georgieva suele ilustrar la distinción básica entre buenas y malas políticas públicas con su historia personal. “Cuando se trata de mejorar la vida de la gente, el trabajo duro empieza por casa”, dijo esta mañana en su primera presentación como directora gerente del Fondo Monetario Internacional. La escuchaban unas 300 personas en el hall central del edificio de la calle 19, entre ellos su actual número dos, David Lipton, la economista jefa del FMI, Gita Gopinath, y Anne Krueger, la ex subdirectora gerente del Fondo cuando el país cayó en default casi 18 años atrás. \"Aprendi´ esta leccio´n de primera mano al crecer detra´s de la Cortina de Hierro. Fui testigo del alto costo de las poli´ticas inadecuadas. Y tambie´n vi co´mo la aplicacio´n de poli´ticas correctas, con el apoyo internacional, puede volver a situar a un pai´s y su gente en la senda hacia la prosperidad\", agregó Georgieva. La nueva jefa del Fondo también tuvo un mensaje para las economías en dificultades, como la argentina, aunque no la mencionó en ningún momento. Cuando se le preguntó sobre su visión para los países con situaciones financieras apremiantes y cómo piensa llevar adelante el mandato del FMI, Georgieva admitió que “por supuesto es difícil, es duro para la gente, pero siempre tenemos que pensar qué pasaría si el Fondo no estuviera allí, cuál sería la situación de una economía completamente quebrada sin ninguna esperanza de reconstrucción”. Así, la ejecutiva puso en el centro otra vez al organismo multilateral de crédito. Su estrategia con la Argentina fue criticada en los últimos días por figuras de peso, como los premios Nobel Joseph Stiglitz, Paul Krugman y Nouriel Roubini. Si bien este último aclaró que no lo cree un destino inevitable, explicó que una eventual ruptura sería una fuente de incertidumbre tal que podría afectar a la economía global. “Se repiten errores y ellos deberían haberlo sabido”, dijo Krugman. Hoy, Georgieva dio otra definición que también puede tener resonancias en la Argentina: “Lo que quiero que hagamos en nuestro trabajo con los países en problemas es que seamos lo que Christine Lagarde definió en su despedida: una billetera y un cerebro, pero por sobre todas las cosas un corazón que late”. Según dijo Georgieva, “tenemos que pensar en los más vulnerables, que son afectados por las políticas, y debemos poder ayudarlos. Necesitamos tener la empatía”. Con esos parámetros generales guiará en los próximos años la relación con la Argentina, sin importar cuál sea el gobierno que surja de las elecciones del 27 de este mes. Esto incluye por supuesto disciplina fiscal, políticas monetarias sólidas con bancos centrales independientes, reformas estructurales y, en momentos en que la economía global se desacelera, apertura comercial ya que, según afirmó la economista búlgara, “el acceso a nuevos mercados es fundamental para mejorar el nivel de vida”. Es el menú clásico de políticas del llamado consenso de Washington, un atisbo de las condiciones que estarán sobre la mesa en la renegociación del acuerdo stand-by con la Argentina. No habrá grandes modificaciones en la línea argumental del FMI, pero sí una atención especial a los sectores más vulnerables y posiblemente más herramientas para atender las necesidades de los gobiernos, según pudo saber Infobae. Esto es, una mayor variedad de programas, adaptables a distintas realidades. Aunque aún no hay nada en concreto, en momentos en que el país se prepara para encarar una nueva renegociación, una mayor oferta de programas puede ser clave para la redefinición de la relación con el organismo multilateral. Dos semanas atrás Georgieva se reunió con Hernán Lacunza en las oficinas del FMI. “La Argentina es un miembro importante del FMI y queremos que tenga éxito”, dijo luego. El ministro de Hacienda de Mauricio Macri volverá en menos de una semana para continuar un diálogo que no será fácil porque a pocos días de las elecciones todo depende de ese resultado. No habrá un apoyo adicional hasta que esa incertidumbre se despeje. Seguí leyendo: La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países El dólar sigue en “modo electoral”, con escasas variantes y la regulación del Banco Central"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/la-nueva-directora-del-fmi-alerto-sobre-una-desaceleracion-economica-en-el-90-de-los-paises/","date":"2019-10-08 00:00:00","title":"La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países","abstract":"Kristalina Georgieva dio su primer discurso público, una semana antes del inicio de la Asamblea Anual conjunta del FMI y el Banco Mundial. Aunque no se refirió a la Argentina, remarcó que los programas implementados por el fondo asisten a países en situaciones desesperadas y que por lo tanto hay que pensar qué pasaría si el fondo no estuviera","author":[],"body":"La nueva directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, advirtió este martes sobre una desaceleración económica en el 90% de los países del mundo, durante su primer discurso al frente de la organización multilateral. “En 2019, esperamos un crecimiento más lento en casi el 90% del mundo. La economía global se encuentra ahora en una desaceleración sincronizada”, dijo Georgieva en la sede central del FMI, en Washington, en el marco de las jornadas previas a la Asamblea Anual del organismo. La economista búlgara, que sucede en el cargo a Christine Lagarde explicó que por esta desaceleración generalizada, el crecimiento de este año caerá a su ritmo más bajo desde el comienzo de la década. Y consideró que los números reflejan una situación compleja. Georgieva hizo esta valoración una semana antes del inicio de la Asamblea Anual conjunta del FMI y el Banco Mundial (BM), en la que ambas instituciones presentarán sus proyecciones económicas y que reunirá a los principales ministros de economía y banqueros centrales de todo el mundo. En este sentido, aclaró que las nuevas perspectivas económicas serán “a la baja” respecto a las últimas presentadas en julio en Chile, en las que el organismo redujo en una décima sus previsiones de crecimiento global para 2019, hasta el 3,2 %, y para 2020 al 3,5 %. En su análisis, Georgieva argumentó que la actividad económica “se está ablandando” en economías avanzadas, como en los Estados Unidos, Japón y, especialmente, en los países de la zona euro, mientras que en mercados emergentes, como India y Brasil, la desaceleración es aún más pronunciada. También advirtió sobre “vulnerabilidades financieras”, ya que en algunos países, las empresas están aprovechando las tasas bajas y acumulando deuda para financiar fusiones y adquisiciones, en lugar de invertir. Según el análisis del organismo, si ocurre una recesión importante, la deuda privada de las empresas (corporativa) en riesgo de incumplimiento aumentaría a USD 19 billones (millón de millones) o casi el 40% de la deuda total de las ocho principales economías. Esto está por encima de los niveles observados durante la crisis financiera. “Las bajas tasas de interés también están impulsando a los inversores a buscar mayores rendimientos en los mercados emergentes. Esto deja a muchas economías más pequeñas expuestas a una salida repentina de los flujos de capital”, aclaró. \"“La precaria perspectiva —continuó— presenta desafíos para los países que ya enfrentan dificultades, incluyendo algunos de los países del programa del fondo”. Aunque no se refirió en forma directa en ningún momento a la Argentina. Sobre el final de la presentación, en el momento de las preguntas, remarcó que los programas implementados por el fondo asisten a países en situaciones desesperadas o economías devastadas y que por lo tanto sus efectos pueden ser duros sobre la gente, pero hay que pensar qué pasaría si el FMI no estuviera. En otro momento, también en una posible alusión a la Argentina, Georgieva señaló que los países deben reducir su déficit fiscal, pero de una forma que no afecte a la educación y a la salud. “Es una lección que aprendimos en todos los países en los que nos comprometimos”, dijo. Sin embargo, celebró que cerca de 40 mercados emergentes y economías en desarrollo, incluyendo 19 del África subsahariana, tendrán tasas de crecimiento del PBI superiores al 5%. En su discurso, además, Georgieva remarcó que la responsabilidad de la desaceleración económica global responde a las disputas comerciales, como la guerra comercial entre los Estados Unidos y China, las diferentes tensiones geopolíticas y el posible impacto del Brexit. “Hemos hablado en el pasado sobre los peligros de las disputas comerciales. Ahora, vemos que en realidad están pasando factura”, concluyó. Seguí leyendo El dólar sigue en “modo electoral”, con escasas variantes y la regulación del Banco Central Martín Redrado: “Nos hace tener miedo que mañana alguien pueda aumentarnos los impuestos y sacarnos una parte de lo que ahorramos”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/argentina-sigue-bajando-puestos-en-el-ranking-de-competitividad-global-ocupa-el-puesto-83-entre-141-paises/","date":"2019-10-08 00:00:00","title":"Argentina sigue bajando puestos en el ranking de competitividad global: ocupa el puesto 83 entre 141 países","abstract":"El país es el peor ubicado entre las naciones del G20, según el World Economic Forum (WEF). Singapur es primero, seguido por EEUU","author":[],"body":"Como todos los años, el World Economic Forum (WEF) presentó su Ranking de Competitividad Global 2019, y en medio de un contexto de crisis y con el impacto de la devaluación post PASO, el país bajó dos lugares y se ubicó en el puesto 83 entre 141 países medidos. “Argentina pierde dos posiciones este año, cayendo a la 83 a nivel mundial. La economía ha estado en recesión desde 2018 (el PBI disminuyó un 2,5% en 2018 y un 1,2% en 2019), lo que condujo a un aumento en la tasa de desempleo (9,9%) y en el número de personas que caen en la pobreza multidimensional (31,3%). 3 A pesar de los esfuerzos recientes para estabilizar la economía, el resurgimiento de la inflación y el aumento de los déficits han llevado a un contexto macroeconómico menos estable que ha socavado la confianza de los inversores y llevado a controles de capital”, detalla el capítulo dedicado a la Argentina que se completa con información que surge de encuestas a empresarios y ejecutivos. Con respecto al control de capitales, el WEF explica que es un contexto en el que “los inversores locales y extranjeros retiraron más de USD 35.000 millones del país desde el año pasado”. El trabajo mide una serie de 12 variables de cuatro categorías –como Instituciones, Infraestructura, Adopción de tecnología, Estabilidad macroeconómica, Salud, Mercado de Trabajo, Sistema Financiero, y otras–, que se puntúan de manera individual y promedian. De allí sale el promedio y la ubicación final. “Los empresarios también bajaron sus percepciones sobre el marco legal de Argentina (es decir, el puntaje de independencia judicial cayó en 3.9 puntos y el país ocupa el puesto 112) y la estabilidad de las políticas del gobierno (en el puesto 118, también en 11 lugares), lo que desalienta aún más las inversiones del sector privado. Si bien la estabilización de la economía sigue siendo la principal prioridad, resolver la dualidad del mercado laboral (51,8, 117) y fortalecer el sistema financiero (52,9, 105) también ocupa un lugar destacado en la agenda económica de Argentina”, destaca el informe cuya pata local se realiza con participación del IAE Business School-Universidad Austral. El ranking global lo encabeza Singapur, que el año pasado era segundo. EEUU, que ganó en 2018, hoy bajó un escalón. El topten lo completan: Hong Kong (+4 puestos), Países Bajos (+2), Suiza (-1), Japón (-1), Alemania (-4), Suecia (+1), Reino Unido (-1) y Dinamarca (igual). “Entre el G20, Estados Unidos, Japón, Alemania y Reino Unido figuran en el top 10, pero todos han experimentado erosión en su desempeño. También lo ha hecho Canadá (puesto 14, -2). Corea (13, +2), Francia (15, +2) e Italia (30, +1) son las únicas economías del grupo que mejoraron este año. Argentina es el peor clasificado”, detalla el informe. En la comparación de las naciones de América Latina y el Caribe, el país pierde con Chile (puesto 33), México (48), Uruguay (54), Colombia (57), Costa Rica (62), Perú (65), Panamá (66), Barbados (77), República Dominicana (78), Trinidad y Tobago (79) y Jamaica (80). “El empeoramiento de las condiciones macroeconómicas, la falta de progreso en el mercado laboral y los pilares del sistema financiero han reducido el efecto de las dimensiones en las que Argentina mejoró este año, incluido un dinamismo empresarial más sólido (+2,9 puntos, 80), gracias a una reducción significativa en regulaciones sobre cómo iniciar un negocio, y Habilidades (+3,9, 31). En una nota positiva, el nivel de educación está aumentando (los años promedio de escolaridad aumentaron en un 13%, clasificando al país en el lugar 36) y los esfuerzos recientes para mejorar los planes de estudio en educación secundaria y terciaria (+3 puntos, 61) y capacitación vocacional (+4.7, 27) fueron juzgados positivamente por los líderes empresariales”, cierra el capítulo local. Seguí leyendo: Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/el-bcra-avalo-un-nuevo-recorte-en-la-tasa-de-politica-monetaria-ahora-la-mas-baja-desde-las-paso/","date":"2019-10-08 00:00:00","title":"El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO","abstract":"La entidad licitó Leliq con un rendimiento promedio inferior al 72% anual. Sumó 18 ruedas financieras consecutivas con rendimientos en baja","author":[],"body":"La tasa de interés de referencia en Argentina siguió con acentuada baja este martes para la política monetaria del Banco Central (BCRA). Con el vigente nuevo “cepo”, que acota la demanda y la volatilidad en el mercado de cambios, la entidad sostuvo a la vez su intervención vendedora para frenar cualquier fuerte apreciación del billete norteamericano. La plaza doméstica transita por una compleja crisis financiera y una creciente incertidumbre política, antes de las elecciones presidenciales del 27 de octubre, donde Mauricio Macri tiene escasas chances de reelección tras los resultados de las primarias de agosto, cuando el opositor Alberto Fernández, del Frente de Todos, consolidó sus pretensiones. La autoridad monetaria ubicó el promedio de las Leliq en 71,875% anual, al plazo de ocho días, con una tasa mínima y máxima de 70,98% y 72% anual, respectivamente, contra el promedio del lunes que alcanzó al 72,969% tras sus habituales dos licitaciones diarias. Con este recorte superior al punto porcentual, este nivel de rendimiento es el más bajo desde las elecciones primarias del 11 de agosto, cuando el Gobierno sufrió una dura derrota y agudizó los problemas de una economía en recesión, alta inflación, junto al desempleo y la pobreza crecientes. Vale señalar que el 10 de septiembre el promedio de las Leliq trepó al 85,991%, un máximo desde la crisis de 2002. “El Banco Central volvió a convalidar una baja en la tasa de interés promedio de las Letras de Liquidez. De esta manera, la tasa llegó a valores menores que los que había promediado luego del salto como consecuencia de las PASO”, reseñó el agente de liquidación y compensación Puente. La tasa de las Leliq, que marca el sendero de la política monetaria, sumó 18 ruedas financieras consecutivas en baja, con una reducción acumulada de 14,1 puntos porcentuales. Dicho esto, sigue por encima del 63,7% del 9 de agosto, antes de la contundente derrota del oficialismo en las elecciones primarias. Este martes el BCRA colocó Leliq por un total de monto total adjudicado de $256.406 millones que, frente a vencimientos en el día por $262.325, significó una expansión monetaria cercana a los $10.000 millones al adicionar el pago de intereses. El stock de pasivos remunerados del Central descendió a $1.159.387 millones ($1,16 billón), equivalentes a unos USD 20.044,7 millones o 41,7% de las reservas internacionales, en USD 48.070 millones el lunes, según datos sujetos a ajuste. En tanto, el Gobierno afronta este martes la emisión de Letras del Tesoro en moneda local (por $12.000 millones) y extranjera (por poco más de USD 57 millones) a ser suscriptas por el Fondo de Garantía de Sustentabilidad (FGS), mientras que se prepara para el pago del cupón del título Bonar 2020 por USD 118 millones, equivalente al cupón del 4% de interés. SEGUÍ LEYENDO: El dólar sigue en “modo electoral”, con escasas variantes y la regulación del Banco Central El Gobierno mantiene el financiamiento a través del Fondo de Garantía de Sustentabilidad de la Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/ciro-camargo-de-la-aerolinea-gol-la-relacion-con-los-gremios-en-brasil-es-diferente-nacimos-en-2001-y-nunca-tuvimos-una-huelga/","date":"2019-10-09 00:00:00","title":"Ciro Camargo, de la aerolínea Gol: “La relación con los gremios en Brasil es diferente, nacimos en 2001 y nunca tuvimos una huelga”","abstract":"El ejecutivo brasileño es el Country Manager local y también gerencia los demás países de habla hispana de la región","author":"Sebastián Catalano","body":"Gol Líneas Aéreas es la tercera empresa en cantidad de pasajeros internacionales transportados desde la Argentina, con 9% de participación y detrás de Aerolíneas Argentinas y Latam. En medio de un proceso de mejora de la estructura corporativa en el país, con el que pretenden ganar mercado y presencia, Ciro Camargo, el Country Manager de Argentina e Hispanic Latin Markets, asegura que, a pesar de la devaluación y de la crisis local, el contexto para ellos igual es muy favorable para desarrollar esos planes. “Los argentinos van a volar más”, promete, y para eso anunciaron nuevas rutas y refuerzos de las tradicionales para la temporada alta de verano. “Es obvio que no están pasando por un buen momento económico, pero el país suele tener ciclos rápidos. Tal vez sea transitorio: pueden bajar mucho, pero también crecer mucho. Tenemos un vínculo muy extenso, histórico, y el intercambio siempre va a existir, de divisas, de personas. Las empresas que se adaptan y entienden las reglas van a seguir existiendo. Hay que tener flexibilidad y mirada. El momento en Brasil tampoco es el mejor”, definió el ejecutivo, doctor en Administración de Empresas, ante Infobae en la Feria Internacional de Turismo (FIT). La área tiene a la Argentina como su mercado más grande fuera de Brasil, espera tener este año ingresos netos por casi USD 3.300 millones y cotiza en el Bovespa y en EEUU. Asegura tener el 78% de ocupación y transportar medio millón de pasajeros por año en el país en 3.600 vuelos. Su principal accionista es la familia Constantino y también la estadounidense Delta y Bank of America. La empresa, que se define como una “aérea regional” con 11 rutas internacionales, opera unos 80 vuelos semanales desde Aeroparque, Ezeiza, Mendoza, Rosario y Córdoba. En medio de una fuerte tensión entre los gremios y algunas de las empresas más fuertes a nivel local –sobre todo Aerolíneas Argentinas–, la brasileña se jacta de no haber tenido nunca, desde su creación en 2001, una huelga. Ni en el país ni en Brasil. - A nivel local hay problemas con los gremios que muchos adjudican al contexto electoral. ¿Cómo evalúan esta coyuntura? - En el país tenemos 217 empleados y nunca tuvimos una huelga. Son todos del gremio Upadep (Unión de Personal Aeronavegantes de Entes Privados). Eso sí, los pilotos y la tripulación no son de aquí. En total, tenemos 15.000 empleados y en Brasil tampoco tuvimos huelgas desde que lanzamos, en 2001. Nunca. Nuestra relación con los empleados es buena y tenemos una legítima preocupación por que los sean felices con el trabajo que realizan. Eso parte de la cultura empresarial. - ¿Cómo es el vínculo con los gremios en Brasil? - Es muy diferente. En muchos países la industria aérea es estratégica y por muchos motivos: se la cuida desde que se la pensaba como una opción para transportar tropas en tiempos de guerra. Hay países más estrictos y otros más flexibles, lo mismo pasa con los gremios. Sabemos manejarnos con ellos y somos capaces de crecer con su influencia. - ¿Son menos combativos que acá? - La verdad, es un tema más de recursos humanos... - En Argentina no es un tema de RRHH, es estratégico. - En Brasil las huelgas se permiten, pero desde 2001 nosotros no tuvimos una sola. Siempre nos anticipamos a las necesidades con un diálogo abierto y constructivo. Insisto, no soy especialista en el tema, pero las relaciones son muy buenas porque hay diálogo. Yo nunca presencié conflictos. - ¿Cómo está hoy la compañía? - Somos una empresa que lidera el mercado doméstico brasileño con 40% de participación. Tenemos el producto mejor adaptado a la forma en la que los brasileños quieren viajar. La empresa pasó una serie de cambios: nacimos como low cost y nos fuimos adaptando a lo que se conoce como una value carrier, que suma valor tanto si va de vacaciones o a hacer negocios. En Argentina, tenemos una operación muy importante, con entre 75 y 80 vuelos semanales. Unos 3.600 anuales. Somos grandes y ahora queremos también tener una estructura local con más presencia, entender más al cliente. Queremos ser una referencia local, también. - ¿Por qué demoraron tanto la búsqueda de esa mayor presencia local? - Las oportunidades grandes estaban en Brasil. Había mucho que hacer, pero ahora ya nos consolidamos. Hasta hace poco tiempo allá éramos parecidos a Latam en términos de market share, hoy somos mucho más grandes. También que Azul. Todavía hay buenas oportunidades en Brasil, pero para mantener ese ritmo de crecimiento tenemos que mirar al exterior, sobre todo a las cercanías. - ¿Es un buen momento para hacerlo, luego de una fuerte devaluación y un contexto económico poco favorable? - Es el mejor momento a pesar de la crisis y la inestabilidad en Argentina. Transportamos unos 500.000 pasajeros por año y tenemos, además, 9% del share en vuelos internacionales, detrás de Aerolíneas y Latam. La mirada es de largo plazo. Para ser líder hay que tener buenas estrategias para la coyuntura, pero hay que tener una estrategia vencedora a largo plazo. Nuestra ocupación medida es de 78%, que para aviones grandes es alta. Además, vamos a aumentar la frecuencia de los vuelos en temporada alta. Tenemos un vuelo nuevo a Natal, dos refuerzo de alta temporada para Rio, dos frecuencias adicionales entre Rosario y Río; tres extra a las playas de Florianopolis y una adicional entre Río y Córdoba. No puedo decir cuánto es eso en dinero, pero es mucho, son vuelos largos que requieren más tripulación. - ¿Tiene planeado volar más a pesar de la crisis? - Claro, siempre pasa. Por eso apostamos. Sumamos vuelos y lanzamos a nivel local Similes, nuestro programa de viajeros frecuentes. En eso invertimos. Nuestra estrategia es ser muy versátiles y la vamos a adaptar para tener más vuelos, incluso, si hace falta. - ¿Cómo impactó la devaluación en el negocio? - En cuanto a los precios, los pone el mercadeo, no las empresas. El desafío es ser competitivos en todos los segmentos y tener mix de tarifas. - Pero los precios subieron... - La belleza de ambos mercados es que se compensan: cuando uno necesita, el otro mandan pasajeros, y al revés. Ahora muchos brasileños viajan al país. Estamos bien adaptados al mercado local y creemos tanto en el que nos vamos a quedar. Y vamos a mantener el liderazgo. - ¿Analizan volar cabotaje en el país? - No. Queremos ser líderes en el corredor entre ambos países. El foco está ahí, sobre todo porque tenemos a Aerolíneas como socio que lleva nuestros pasajeros a Mar del Plata, Bariloche, Calafate, Salta y otros destinos importantes para el turismo. - ¿Podrían volver a ser una low cost otra vez? - Nacimos muy parecidos a West Jet, de Canadá, y hoy ambas somos híbridas: value carriers, capaces de mezclar ambas características. Tenemos sala VIP, prioridad en el check-in, equipaje gratuito y programa de viajero frecuente, por ejemplo. Esas son características de la aéreas convencionales. Y somos low cost sobre todo en un tema, quizás el más importante, más allá de la oferta única y los precios: tenemos una flota en serie, todos nuestros aviones son iguales. En la uniformidad de la operación está uno de las grandes claves. Estamos vivos porque nos adaptamos a los cambios. No creo que sea necesario volver a cambiar, pero si hace falta lo haremos. Es nuestro origen, pero ahora no está en los planes. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La cadena de supermerdados Día anunció un recambio completo de su cúpula directiva en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/en-un-mercado-confundido-por-las-promesas-economicas-de-campana-el-dolar-se-consolida-como-principal-refugio/","date":"2019-10-08 00:00:00","title":"En un mercado confundido por las promesas económicas de campaña, el dólar se consolida como principal refugio","abstract":"El contado con liqui y el MEP fueron los que más subieron, en una jornada en la que volvió a caer el riesgo país","author":"Luis Beldi","body":"El riesgo país sigue bajando. Lo más genuino que tiene el mercado local es el ingreso de dólares de fondos del exterior para comprar bonos que tienen destino de incumplimiento o restructuración. Es tan baja la paridad, que el retorno de los bonos de la deuda argentina, resisten esos avatares. Por eso, los inversores compran el Bonar 2024 y el Bonar 2020 que tienen los rendimientos más elevados del mundo. El Bonar 2024 subió 3,46% y alcanzó una paridad de 43%. En su peor momento, después de las PASO, su paridad era inferior a 30%. El Bonar 2020, que acaba de pagar su cupón de intereses por USD 118 millones y vence en octubre del año que viene, subió 020% y rinde 158%. En estos datos se apoyan los inversores que se especializan en títulos de alto riesgo y tienen carteras denominadas “sucias”. Calculan los precios y las posibilidades y luego deciden si los compran o no. Ahora caen en la cuenta de que los bonos locales pueden ser un gran negocio en varios escenario. Esta suba de los bonos que fue mayor a la del dólar en la plaza local lo que hizo que el riesgo país retroceda 20% (-0,83%) a 2.084 puntos básicos. El dólar en bancos y casas de cambio, aumentó tan solo 5 centavos. Pero en el mercado mayorista, con una fuerte intervención del Central en los mercados de futuro, subió apenas 1 centavo. Sin embargo, el dólar que cuenta es el “contado con liquidación” porque es el de más fácil acceso para empresas y grandes manos. Un importador, por caso, debe acudir a esta divisa porque el Central demora en darle las billetes verdes. Por eso, el martes tuvo un salto de 1,86% a $67,34. El dólar Bolsa, el que surge de comprar bonos con dólares y venderlos en pesos, creció 1,52% a $63,79. Las Letras de Liquide (Leliq) que absorben los pesos de los plazos fijos porque se colocan a los bancos, bajaron su tasa en 1,06 puntos a 71,91%. El Central logró colocar $ 254.406 millones, pero como era un día de elevados vencimientos no los pudo cubrir y siguió liberando dinero a la plaza. Esta vez fueron alrededor de $ 6 mil millones. Esos pesos en su mayoría, van a dólares. Pero a pesar de las tasas que se están pagando, siguió la baja de los plazos fijos. Esta vez se fueron de los bancos $269 millones. Los depósitos en dólares cayeron USD 60 millones, medidos al jueves pasado, que es la última información que brindó el Banco Central. Las reservas, a pesar de la suba del oro de casi medio por ciento, bajaron 84 millones a USD 48.070 millones. Los números no son malos si se mira lo que sucedió en el exterior con la fuerte caída de Wall Street, tras el recrudecimiento de la guerra comercial con China. Estados Unidos prohibió el ingreso de empresarios de ese país y las tres principales bolsas norteamericanas bajaron más de 1,5%. El dólar subió en el mundo. Ante las seis principales monedas aumento 0,14% y en la región derroto a todas las divisas, menos al real frente al que perdió 0,15%. Esta crisis se reflejó en loas ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- que padecieron bajas generalizadas. Las más estridentes fueron las de Banco Supervielle (-6,71%), Pampa Enrgía (-6,37%) y Transportadora Gas del Sur (-6,09%). En la Bolsa local, el S&P Merval, el índice de las acciones líderes, bajó 2,21% con negocios elevados por $ 1.055 millones. El movimiento replicó lo que sucedió con los ADR’s. Pampa Energía (-4,45%), Transportadora Gas del Sur (-4,18%) y Banco Supervielle (-3,66%) fueron los que encabezaron el ranking de bajas. Para la ronda de mañana no se espera algo distinto, en una economía que está confundida porque los candidatos se dicen y contradicen con sus promesas económicas. Y, como sucedió siempre, ante la duda, el refugio es el dólar. Esto explica la suba de los dólares alternativos que se utilizan para fugar capitales. Seguí leyendo: Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/08/cerro-la-fabrica-de-las-clasicas-bombitas-de-agua-bombucha/","date":"2019-10-08 00:00:00","title":"Cerró la fábrica de las clásicas bombitas de agua Bombucha","abstract":"La decisión fue comunicada por los accionistas de la empresa a sus 65 trabajadores. También fabricaban preservativos con la marca Exotic","author":[],"body":"La empresa que fabricaba los globitos Bombucha, un clásico de todos los veranos desde hace varias décadas, cerrará definitivamente luego de 66 años de actividad. Se trata de la compañía Cidal (Compañía Industrial de Artículos de Látex), que tiene su planta productiva en la provincia de San Luis, y que además de los bombitas de agua, fabricaba otros productos como preservativos con la marca Exotic y globos de cotillón. La decisión fue comunicada por los accionistas de la empresa a los 65 empleados que desempeñaban tareas en la fábrica, según indicó Diego Acordeón, vocero de los trabajadores. Previamente, ambas partes habían tenido una audiencia por deudas salariales. La empresa adeuda salarios, quincenas, aguinaldos, aportes jubilatorios y ART, detalló el vocero. Por lo tanto, sus trabajadores decidieron tomar la planta para preservar su fuente de trabajo, luego de que las autoridades les comunicaran el cierre. El conflicto surgió a partir de la suspensión por 10 días sin goce de haberes de todo el plantel, que está integrado en un 50% por mujeres. Esta medida fue revocada por la secretaria de Relaciones Laborales provincial, pero la fábrica no volvió a abrir sus puertas. La empresa, de capitales nacionales, comenzó a funcionar en la década del 50 como fabricante de productos de látex y llegó a exportar sus productos a distintos países de la región. Fue, por ejemplo, el primer fabricante de preservativos de látex en la Argentina y Latinoamérica: producían la marca El Camaleón y más recientemente la marca Exotic. Pero su producto más emblemático fueron los globos de agua Bombucha. La fábrica venía con problemas “desde hace tiempo” para abonar los salarios en tiempo y forma y este año dejaron de comprar insumos para producir, describió el trabajador. “No producimos porque no tenemos casi materia prima, y en el caso del látex, que es importado, la empresa no pudo hacer la compra”, aclaró. El jueves los trabajadores se reunirán otra vez con los accionistas, para continuar las negociaciones e intentar llegar a un acuerdo por las indemnizaciones y pagos atrasados. En el mercado local, las ventas de preservativos bajaron un 8% desde el comienzo del año en comparación con 2018, y se redujeron a una cuarta parte en los últimos meses como consecuencia de la crisis económica. Además, la mayoría de los materiales necesarios para fabricarlos se importan, por lo tanto la devaluación tuvo un impacto en sus precios, que aumentaron un 36% en lo que va del año. Seguí leyendo En el primer mes de control de cambios, salieron de los bancos USD 11.000 millones Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/08/la-cadena-de-supermerdados-dia-anuncio-un-recambio-completo-de-su-cupula-directiva-en-la-argentina/","date":"2019-10-08 00:00:00","title":"La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina","abstract":"El CEO Damián Dircie dejará su cargo y la dirección estará en manos de Alejandro Grande, actual director de Recursos Humanos del grupo","author":[],"body":"La cadena de supermercados Día Argentina informa hoy que inció un recambio de toda su cúpula de altos ejecutivos a nivel local. La notica se da en medio en medio de un proceso de cambios a nivel mundial: desde el año pasado, la cadena francesa pasó a ser controlada por Letterone, un fondo de inversión con sede en Luxemburgo que ya era accionista y que está en manos del millonario ruso Mijaíl Fridman, también inversor inicial en Uber, entre tantísimos otros negocios. Cambios similares se dieron también en España y Portugal, por ejemplo. “Se han realizado una serie de cambios en la cúpula directiva que tiene presencia en el país, con el fin de dar continuidad e impulso a los planes en la región. Asimismo, DIA a nivel Grupo está sentando los fundamentos para el crecimiento a futuro y ese crecimiento debe tener bases sólidas. Por ese motivo, la compañía necesita equipos totalmente comprometidos y alineados con toda su cultura, a través de un liderazgo renovado”, se explicó en un comunicado. Entre los ejecutivos que salen se encuentra el hasta hoy CEO, Damián Dircie, en el cargo desde comienzos de este año, y los ejecutivos a cargo de las finanzas y la estregia comercial. “Durante esta nueva fase, Grupo DIA continuará dedicando sus recursos y talento hacia Argentina, reforzando su confianza en el potencial del negocio en el país. De este modo, Alejandro Grande, actual Director de Recursos Humanos del Grupo (CHRO), ampliará de manera temporal sus responsabilidades para asumir el liderazgo de DIA Argentina como Director General Interino en este periodo de transición. Grande estuvo previamente a cargo de esa posición durante 6 años (2013/2018)”, detallaron. “Distribuidora Internacional de Alimentación, DIA, es un distribuidor internacional de alimentación y artículos para el hogar que opera en España, Portugal, Brasil y Argentina, donde comercializa sus productos bajo 5 diferentes formatos. Fundada en 1979, cuenta con más de 46.500 empleados y 6.000 puntos de venta”, describe la información oficial. En el país, la marca tiene 950 tiendas en todo el país. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/07/otorgaron-permisos-a-petroleras-para-la-exploracion-del-mar-argentino-en-busqueda-de-hidrocarburos/","date":"2019-10-07 00:00:00","title":"Otorgaron permisos a petroleras para la exploración del Mar Argentino en búsqueda de hidrocarburos","abstract":"Las autorizaciones fueron efectuadas a través de cinco resoluciones de la secretaría de Gobierno de Energía publicadas en el Boletín Oficial","author":[],"body":" El Gobierno nacional otorgó este lunes permisos de exploración del Mar Argentino a empresas petroleras para la búsqueda de reservas de hidrocarburos en áreas con una superficie total de 27.803,51 kilómetros cuadrados. Los permisos fueron otorgados a través de cinco resoluciones dela secretaría de Gobierno de Energía publicadas este lunes en el Boletín Oficial. La gestión de Mauricio Macri otorgó los permisos al considerar que la plataforma continental argentina y las distintas cuencas exploratorias que la integran se encuentran sub-exploradas,destacándose la falta de información existente para su desarrollo. Esas áreas habían sido adjudicadas el 16 de mayo pasado mediante la resolución 276 tras el concurso público internacional denominado “Costa Afuera 1”. A través de la resolución 597/2019 se le otorgó a las empresas Total Austral Sociedad Anónima Sucursal Argentina y BP Exploration Argentina Limited Sucursal Argentina un permiso de exploración sobre el área CAN_111 con el objeto de realizar tareas de búsqueda de hidrocarburos. El área delimitada tiene una superficie aproximada de 6.320,53 kilómetros cuadrados y sobre ella las compañías podrán trabajar durante un plazo de ocho años.Por la resolución 598 se le otorgó a la empresa Tullow Argentina LTD Sucursal Argentina un permiso de exploración sobre el área MLO_122 con el objeto de realizar tareas de búsqueda de hidrocarburos, en una superficie de 4.420,50 kilómetros cuadrados. Con la resolución 600 se autorizó a iniciar operaciones a las empresas Total Austral Sociedad Anónima Sucursal Argentina y BP Exploration Argentina Limited Sucursal Argentina, sobre el área CAN_113 con una superficie de 6.573,74 kilómetros cuadrados. La resolución 603 otorgó a las empresas Tullow Argentina Limited Sucursal Argentina, Pluspetrol Sociedad Anónima y Wintershall DEA Argentina Sociedad Anónima un permiso de exploración sobre el área MLO_119, con una superficie de 4.546,40 kilómetros cuadrados. Y con la resolución 604, la secretaría autorizó a las empresas Tullow Argentina Limited Sucursal Argentina, Pluspetrol Sociedad Anónima y Wintershall DEA Argentina Sociedad Anónima para que exploren sobre el área MLO_114, sobre una superficie de 5.942,34 kilómetros cuadrados.  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/09/hacer-ejercicio-rinde-frutos-a-cualquier-edad/","date":"2019-10-09 00:00:00","title":"Hacer ejercicio rinde frutos a cualquier edad","abstract":"Por Gretchen Reynolds","author":[],"body":"Los adultos jóvenes con buena condición física tienen la sustancia blanca del cerebro en mejor estado que los jóvenes que no se ejercitan, según un nuevo estudio a gran escala sobre la relación entre la capacidad aeróbica y la salud cerebral. Los hallazgos sugieren que incluso cuando la gente rebosa de juventud y supuestamente está en el cenit de su agilidad mental, el ejercicio, o la ausencia del mismo, podría influir en el funcionamiento de su mente y cerebro. Ya tenemos muchas pruebas sugerentes de que la capacidad aeróbica puede conformar de manera positiva nuestro cerebro y cognición. En experimentos con animales, los ratones y las ratas que corren en ruedas o sobre cintas producen muchas más neuronas nuevas en sus cerebros que los animales sedentarios, además de que obtienen mejores resultados en las pruebas de inteligencia y memoria. Del mismo modo, los estudios con personas muestran fuertes relaciones entre estar físicamente activo o en forma y tener un mayor volumen cerebral y capacidades de pensamiento más sólidas que las personas con poca condición o que rara vez hacen ejercicio. Pero la mayoría de esas investigaciones se concentraron en adultos de mediana edad o mayores, cuyos cerebros empiezan a erosionarse y contraerse por la edad. Se cree que, en su caso, el ejercicio y la condición física ayudan a ralentizar cualquier degradación, manteniendo la función y el tejido cerebral relativamente jóvenes. Se sabe mucho menos sobre si también la condición física está relacionada con la estructura y el funcionamiento del cerebro en gente más joven. Entonces, para el nuevo estudio, publicado el mes pasado en Scientific Reports, científicos de la Universidad de Münster en Alemania decidieron analizar los cráneos de un gran grupo de adultos jóvenes. Comenzaron por recurrir a una gran cantidad de datos recopilados como parte del Proyecto Conectoma Humano, una iniciativa de colaboración internacional que tiene como objetivo ayudar a mapear gran parte del cerebro humano y descubrir cómo funciona. Como parte de ese proyecto, en Estados Unidos más de 1200 hombres y mujeres jóvenes hace poco aceptaron que se les escaneara el cerebro con un tipo especializado de resonancia magnética que analiza la salud de la sustancia blanca del cerebro, la cual consiste en las muchas conexiones entre las neuronas y las regiones cerebrales. Es, básicamente, el cableado de comunicaciones cerebrales (las neuronas en funcionamiento forman la sustancia gris del cerebro). Los voluntarios, que en su mayoría tenían veintitantos años, también llenaron múltiples cuestionarios sobre su salud y su vida, se sometieron a una revisión médica general y a una prueba de caminata de dos minutos (una medición de la condición aeróbica ampliamente usada que implica caminar lo más rápido posible durante dos minutos para ver cuán lejos se llega). Finalmente, realizaron una variedad de pruebas cognitivas, diseñadas para cuantificar cuán bien podían razonar y recordar las cosas de distintas maneras. Luego, los investigadores alemanes reunieron toda esta información y comenzaron a verificarla, comparando las habilidades físicas con las de pensamiento de los jóvenes, su condición física con la salud de la sustancia blanca en su cerebro, así como la salud de la materia blanca con su capacidad de pensar. Encontraron una variedad de correlaciones interesantes. Los jóvenes, que eran todos saludables, cubrieron un amplio rango de distancias en su caminata de dos minutos. Algunos de esos hombres y mujeres jóvenes recorrieron una distancia mucho menor que otros, lo que indicó que tenían menos condición física. Los científicos hallaron que estos jóvenes que relativamente tenían mala condición física obtuvieron peores resultados en las pruebas de memoria y habilidades de pensamiento. Sus escáneres cerebrales también indicaron que su sustancia blanca era ligeramente más débil y estaba más raída que la del cerebro de los hombres y mujeres jóvenes que caminaron más en esos dos minutos. Estas relaciones permanecieron intactas cuando los investigadores controlaron las variables de los índices de masa corporal de los jóvenes, el estado socioeconómico, la edad, el sexo, los niveles de azúcar en la sangre y las presiones sanguíneas. En esencia, entre mejor condición tuvieran las personas de este grupo, más sana se veía su sustancia blanca y se desempeñaban mejor en pruebas de memoria y habilidades del pensamiento. Los investigadores quedaron desconcertados por la fuerza de las asociaciones entre el estado físico, el pensamiento y la salud de la sustancia blanca de los adultos jóvenes, afirma Jonathan Repple, un psiquiatra e investigador en neurociencia de la Universidad de Münster que supervisó la investigación. “Ya hay algunos estudios publicados que analizan a las personas mayores” y su cerebro y condición física, comentó, “pero observar esto en una muestra joven fue bastante sorprendente”. Sin embargo, este estudio es solo un vistazo de un momento en la vida de estos jóvenes y solo puede mostrar vínculos entre su estado físico, la sustancia blanca y sus habilidades de pensamiento. No puede demostrar que una mejor condición física fue la causante directa de que sus cerebros se vean y funcionen mejor. Tampoco midió ni analizó los hábitos de ejercicio, por lo que no está claro cuánto o qué tipo de ejercicio podría ser necesario si se es joven y se desea mejorar el estado físico y, potencialmente, también fortalecer la sustancia blanca y las habilidades cognitivas. Repple dice que él y sus colegas están planeando experimentos para probar si varios programas de ejercicio afectan la condición física y el cerebro en personas de diferentes edades, y de qué manera. Pero desde ahora, este estudio y otros sugieren que tener una buena condición física puede acarrear consecuencias más tempranas de las que esperábamos para la salud del cerebro. “Incluso a una edad joven, hacer ejercicio tiene efectos benéficos no solo en el cuerpo, sino también en la salud del cerebro y su funcionamiento”, sostuvo Repple. *Copyright:c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/09/la-educacion-de-los-centristas-fanaticos/","date":"2019-10-09 00:00:00","title":"La educación de los centristas fanáticos","abstract":"Por Paul Krugman","author":[],"body":"Cuesta creer que tan solo hayan pasado tres semanas desde que Adam Schiff, el presidente del Comité de Inteligencia de la Cámara de Representantes, emitió un citatorio misterioso dirigido al director interino de inteligencia nacional, en el que le exigía mostrar la denuncia de un informante que había presentado alguien de la comunidad de inteligencia. Desde que se emitió el citatorio, el juicio político a Donald Trump ha pasado de improbable a casi definitivo; a mí, al menos, me cuesta imaginar en qué tendría que fallar la Cámara de Representantes para que no se realizara el juicio político con lo que ya sabemos sobre las acciones de Trump. El fallo de culpabilidad en el Senado sigue siendo una posibilidad muy remota, pero no tanto como parecía en momentos anteriores. Además, ha cambiado todo el tono de nuestra conversación a nivel nacional. Parece que somos testigos del rápido colapso de una facción poderosa de la vida pública estadounidense, una cuya negativa a aceptar los hechos que se oponen a sus prejuicios ha sido una de las principales fuentes de disfunción política desde hace mucho tiempo. Sin embargo, no estoy hablando sobre los extremistas de derecha que dominan el Partido Republicano. Lo siento, pero ellos no irán a ningún lado. La mayoría de la base de Trump seguirá apoyándolo, mientras que la lista de políticos republicanos prominentes dispuestos a desafiar las actividades ilícitas de Trump con un lenguaje claro incluye a Mitt Romney y, bueno, solo a Mitt Romney. No, me refiero a los centristas fanáticos, que no son una gran tajada del electorado, pero han tenido una influencia decisiva en las opiniones de la élite y la cobertura mediática. Estas personas tal vez estaban dispuestas a conceder que Trump era un mal tipo, pero aun así sostuvieron, a pesar de la evidencia presentada, que nuestros dos partidos más importantes eran en esencia equivalentes: cada partido tenía a sus extremistas, pero también a sus moderados, y todo estaría bien si los moderados de ambos bandos podían trabajar juntos. ¿De quiénes estoy hablando? Bien, entre otras personas, de Joe Biden, quien en repetidas ocasiones ha insistido en que Trump es una aberración, pero que no representa a la totalidad del Partido Republicano (la negativa de Biden a admitir lo que estaba enfrentando tal vez sea una de las razones por las que su respuesta a la calumnia de Ucrania ha sido tan poco firme). Durante muchos años, algunos de nosotros hemos diferido con esa cosmovisión, arguyendo que el Partido Republicano de la actualidad es una fuerza radical que cada vez se opone más a la democracia. Corría el año de 2003 cuando escribí que el conservadurismo moderno es “un movimiento cuyos líderes no aceptan la legitimidad de nuestro sistema político actual”. En 2012, Thomas Mann y Norman Ornstein declararon que el problema central de la política estadounidense era un Partido Republicano que no solo era extremo, sino que “menospreciaba la legitimidad de su oposición política”. No obstante, durante mucho tiempo, si defendías ese argumento —señalando que los republicanos cada vez sonaban más autoritarios y violaban cada vez más normas democráticas—, te tachaban de estridente, si no es que de trastornado. Incluso el ascenso de Trump, y los paralelos evidentes entre el trumpismo y los movimientos autoritarios que han destrozado la democracia en lugares como Hungría y Polonia, apenas hicieron mella en la complacencia centrista. Recordemos que, tan solo unos meses atrás, la mayoría de los medios informativos le dieron credibilidad al resumen sumamente engañoso del informe de Mueller que presentó el fiscal general William Barr. Sin embargo, aunque sea algo imposible de cuantificar, tengo la sensación de que los sucesos de las últimas semanas por fin han logrado atravesar el muro de la negación centrista. En este momento, las cosas que antes eran simplemente obvias se han vuelto innegables. Sí, Trump ha invitado a potencias extranjeras a intervenir en la política estadounidense para su beneficio; lo ha hecho incluso frente a la cámara. Sí, ha asegurado que sus opositores políticos a nivel nacional están cometiendo traición al ejercer sus derechos constitucionales de vigilancia, y no hay duda de que está ansioso por usar el sistema de justicia para criminalizar las críticas. Los políticos que creían en los valores de Estados Unidos denunciarían este comportamiento, aunque proviniera de su propio líder. Como mucho, los republicanos han guardado silencio, y muchos están expresando su aprobación. Por lo tanto, no cabe la menor duda de que el Partido Republicano no es un partido político normal; es el equivalente estadounidense del Fidesz-Unión Cívica Húngara o del Ley y Justicia, de Polonia, un régimen autoritario al acecho. Además, creo —espero— que aquellos que han pasado años negando esta realidad por fin están recapacitando. Es importante entender que el Partido Republicano no ha cambiado de pronto, que no es que Trump haya logrado de alguna manera corromper un partido que en general estaba bien hasta que él llegó. Cualquiera que se haya sorprendido por el hecho de que los republicanos hayan aceptado las teorías conspirativas descabelladas sobre el Estado profundo debe haber estado dormido durante los años de Clinton y no prestó atención cuando la mayoría del Partido Republicano decidió que el cambio climático era un fraude ideado por una extensa camarilla de científicos del mundo. Y cualquiera que haya quedado impactado por la aceptación republicana de la idea de que está bien recurrir a regímenes extranjeros en busca de ayuda para la política nacional ha olvidado (como demasiadas personas lo han hecho) que el gobierno de Bush nos llevó a una guerra con engaños… No es el mismo pecado, pero sí una traición igual de grave a las normas políticas de Estados Unidos. No, Trump no es una aberración. Es un descarado poco común y un corrupto estridente, pero en un nivel básico es la culminación del camino que ha estado siguiendo su partido durante décadas. Y la vida política estadounidense no empezará a recuperarse hasta que los centristas se enfrenten a esta realidad incómoda. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/09/quien-se-vera-afectado-por-el-cambio-de-politica-de-trump-en-siria/","date":"2019-10-09 00:00:00","title":"Quién se verá afectado por el cambio de política de Trump en Siria","abstract":"Por Ben Hubbard","author":[],"body":"La decisión del presidente Donald Trump el domingo de hacerse a un lado y permitir que las fuerzas turcas entren al norte de Siria de inmediato puso en duda el destino de los kurdos étnicos del lugar, quienes han sido los aliados más cercanos de Estados Unidos en la lucha contra el grupo del Estado Islámico y se habían esforzado por alcanzar un nivel de autogobierno en ese tramo de Siria. Ahora, la pregunta de quién podría frenar a largo plazo los intereses de Irán y Rusia en la zona —y ayudar a asegurar que el Estado Islámico no resurja en Siria— de pronto está volviendo a adquirir gran importancia. ¿Qué pasará con los aliados de Estados Unidos? La posibilidad de una iniciativa militar turca en el norte de Siria ha provocado mucho temor en las zonas kurdas del país, así como una sensación abrasadora de que Estados Unidos traicionó a los kurdos tras años de colaboración en el campo de batalla. Las Fuerzas Democráticas Sirias (FDS) —una coalición laxa de milicias encabezada por los combatientes kurdos sirios, y formada con la intención de combatir al Estado Islámico con el respaldo, la capacitación y el apoyo aéreo de Estados Unidos— acusaron a Estados Unidos el lunes de no cumplir con sus obligaciones, lo cual abrió la posibilidad de una invasión turca. Las FDS también advirtieron que una incursión turca podría acabar con lo que se había logrado en contra del Estado Islámico. “Este operativo militar en el noreste de Siria tendrá un gran efecto negativo en nuestra guerra en contra de la organización del Estado Islámico y destruirá todo lo que se ha logrado en cuanto a la estabilidad a lo largo de los últimos años”, señaló el grupo en un comunicado. Indicó que “no vacilaría ni un solo momento” para defenderse e hizo un llamado a las personas de la zona para que “defiendan su tierra de la agresión turca”. El lunes no quedó claro cuándo cruzarían a Siria las fuerzas turcas ni por dónde lo harían, pero entre los kurdos sirios era evidente el sentimiento de traición por parte de Estados Unidos. “Las fuerzas estadounidenses en el terreno nos mostraron que así no es como tratan a sus amigos ni a sus aliados”, escribió el lunes en Twitter Mustafa Bali, portavoz de las FDS, y agregó que la decisión de Trump estaba “a punto de arruinar la confianza y la cooperación entre las FDS y Estados Unidos”. Aun así, los kurdos sirios tienen pocos defensores a los cuales recurrir. Dentro de Siria, gran parte de lo que queda del movimiento rebelde del país está respaldada por Turquía y se opone a las FDS, y sus relaciones con el gobierno del presidente Bashar al Asad se han enfriado. Algunos analistas especulan que los kurdos se verán obligados a cortejar al gobierno de Asad para que los proteja. ¿Qué papel desempeñan los kurdos en Siria? Los kurdos son el motor dentro de las Fuerzas Democráticas Sirias, que se unieron para ayudar a Estados Unidos a combatir a los yihadistas del Estado Islámico. Sus combatientes recibieron apoyo aéreo y capacitación estadounidense y lucharon juntos en el terreno con las fuerzas de Operaciones Especiales de Estados Unidos en contra de los yihadistas, por lo que perdieron a miles de miembros. Eso ha hecho que la organización sea objeto de halagos por parte de varios funcionarios estadounidenses de alto nivel y, tras ocho años de guerra en Siria, las FDS siguen siendo el único grupo armado importante que sigue alineado con Washington. Aunque muchos de los combatientes de las fuerzas y la mayoría de sus líderes son kurdos étnicos, las FDS también cuentan con miembros árabes y de las otras minorías étnicas y religiosas de Siria. Su ideología es secular y promueve una versión de la democracia caracterizada por el gobierno a nivel comunitario. Estados Unidos le ha proporcionado a las FDS su generoso apoyo militar, pero no ha promovido el proyecto político del grupo, en parte para evitar enemistarse aún más con Turquía. Desde la destrucción oficial del califato del Estado Islámico a principios de este año, las FDS han continuado su persecución de los restos del grupo terrorista con la cooperación de las fuerzas estadounidenses mientras buscan reforzar la red de consejos locales que se han establecido para gobernar las áreas liberadas de manos de los yihadistas. Las fuerzas kurdas también se han convertido en los guardianes fácticos de decenas de miles de exresidentes del Estado Islámico y combatientes encarcelados en el norte de Siria, y reciben ayuda limitada para desempeñar esa labor. Si surge un nuevo conflicto en la zona, se volverá urgente la pregunta de qué sucederá con esos prisioneros del Estado Islámico y sus familiares. ¿Por qué Turquía quiere invadir el área? La cooperación cercana de Estados Unidos con las FDS ha enfurecido a Turquía, país aliado de Estados Unidos en la OTAN. Turquía acusa a los combatientes kurdos de ser terroristas y de haber formado un vínculo cercano con el Partido de los Trabajadores de Kurdistán (PKK, por su sigla en turco), una organización guerrillera que ha librado una insurgencia sangrienta desde hace décadas en contra del Estado turco. Tanto Turquía como Estados Unidos consideran que el PKK es una organización terrorista. Sin embargo, en público, los funcionarios estadounidenses han intentado restarle importancia a la relación entre ese grupo y las FDS, aunque en privado reconocen que existe. Si bien hay pocos ejemplos claros de ataques de militantes contra Turquía que se originen en territorios controlados por las FDS, Turquía ha observado con un sentimiento creciente de alarma la manera en que los kurdos se han vuelto cada vez más autónomos a lo largo de su frontera sur, y teme que puedan suponer una amenaza para su seguridad nacional. Turquía a menudo le ha expuesto estas preocupaciones a Estados Unidos y, en semanas recientes, los funcionarios estadounidenses habían buscado acabar con las tensiones negociando acuerdos de seguridad cerca de la frontera entre Siria y Turquía con ambos bandos. No obstante, esas medidas no lograron satisfacer a los funcionarios turcos, por lo que el presidente Recep Tayyip Erdogan le informó a Trump mediante una llamada telefónica el domingo que planeaba enviar sus fuerzas a Siria para acabar con las fuerzas kurdas. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/08/el-dolar-sigue-en-modo-electoral-con-escasas-variantes-y-la-regulacion-del-banco-central/","date":"2019-10-08 00:00:00","title":"El dólar siguió en “modo electoral”, con escasas variantes y la regulación del Banco Central","abstract":"La divisa terminó ofrecida a $60,24 para la venta minorista en bancos del microcentro","author":"Juan Gasalla","body":"El dólar siguió operándose dentro de un estrecho canal, que tuvo un techo próximo a los 62 pesos al público -alcanzado en agosto- y un piso cercano a 58 pesos, que tocó a comienzos de septiembre. En el medio, el valor de la divisa evoluciona con una muy gradual tendencia alcista, en un marco de restricciones para la demanda, el nuevo “cepo” que impide operaciones para atesoramiento mayores a USD 10.000 mensuales, y la supervisión del Banco Central, que interviene con ventas para evitar movimientos bruscos en el mercado. La estabilización del tipo de cambio en este “modo electoral” no tiene otro objetivo que el de llegar a las presidenciales sin sobresaltos financieros, aún con el costo de una notable pérdida de reservas. En el circuito minorista la divisa de EEUU terminó vendida a $60,24 en el promedio de bancos del microcentro, con ascenso marginal de dos centavos. En el segmento mayorista cerró a $57,85, con puntuales ventas del BCRA desde la apertura de la rueda. El Gobierno enfrenta esta semana vencimientos de deuda por alrededor de USD 600 millones, para los que hará uso de las reservas del Banco Central. Este martes se pagó el vencimiento del cupón del Bonar 2020 (USD 117,8 millones) y el viernes seguirá el pago de una Letra del Tesoro por USD 464 millones, cuyo monto se redujo a la mitad por el reperfilamiento compulsivo. El resto de los pagos se efectuaría en un 25% a los 90 días y el 60% a los seis meses del plazo original. En las últimas ruedas se observó una compresión de la brecha de cotizaciones entre el dólar oficial y las paridades que derivan de la operatoria bursátil, como el dólar MEP y el “contado con liquidación”, que se acerca al 15 por ciento. “Aún cuando se extiende el descenso en la tasa de Leliq, además de la sangría de depósitos y reservas, las ‘brechas’ esta vez cedieron terreno”, puntualizó el economista Gustavo Ber. Tras la autorización del organismo multilateral, desde la semana pasada el Gobierno viene utilizando los dólares de una remesa del FMI que se preservaba como refuerzo de las reservas del Central. La semana anterior el Ministerio de Hacienda aclaró que esos recursos, por alrededor de USD 7.200 millones, fueron entregados por el organismo al inicio del programa stand by como “refuerzo presupuestario”, para atender situaciones que no se pueden afrontar con recursos del Tesoro De ese total, Hacienda ya utilizó USD 1.963 millones para atender pagos de títulos en pesos y en dólares, que se realizaron en la última semana de septiembre. Ahora el total de recursos se redujo a 5.130 millones de dólares tras los pagos de deuda que se realizaron. “Para estimar cómo será la transición de los últimos meses del año, además de las regulaciones por parte del Banco Central, es clave observar el nivel de reservas, las necesidades de financiamiento y la potencial negociación de deuda en el próximo año”, indicó un reporte de Balanz Capital. Las reservas internacionales restaron USD 104 millones y alcanzaron este lunes los USD 48.070 millones, según datos sujetos a ajuste. Estos activos cedieron unos USD 18.239 millones desde el 12 de agosto pasado, un 27,5%, para quedar en mínimos desde el 29 de octubre pasado. Asimismo, el saldo depósitos en dólares del sector privado en efectivo acusó a partir de las PASO un descenso de 34,6% u USD 11.252 millones, para sumar el pasado 3 de octubre unos USD 21.247 millones, el monto más bajo desde diciembre de 2016. Para los expertos de Portfolio Personal Inversiones, es “sin dudas una buena señal ante la desaceleración reflejada” en la salida de divisas del sistema financiero, pero insistieron en que existe “un goteo continúo que no logra cerrarse, ni esperamos lo haga de muy corto plazo”. SEGUÍ LEYENDO: Los motivos por los que el Riesgo País bajó más de 6% en dos días El déficit por turismo superó los USD 5.000 millones el último año y se llevó la mitad del superávit comercial  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/la-uia-pidio-una-nueva-reforma-tributaria-y-actualizar-las-relaciones-de-trabajo/","date":"2019-10-09 00:00:00","title":"La UIA pidió una nueva reforma tributaria y actualizar las relaciones de trabajo","abstract":"El presidente de la entidad industrial, Miguel Acevedo, adelantó que ya trabajan en un acuerdo con los gremios y presentó un Plan Productivo para el próximo gobierno nacional. Los sindicalistas Antonio Caló y Rodolfo Daer acompañaron el anuncio","author":[],"body":"La Unión Industrial Argentina (UIA) presentó este miércoles su plan productivo para el próximo Gobierno (2020-2023), con pedidos de una reforma de impuestos, actualizar las relaciones laborales y más créditos para la producción. Minutos antes de detallar el plan, el presidente de la entidad empresaria, Miguel Acevedo, anticipó que están avanzando en un acuerdo con representantes del sector sindical, una de las propuestas que fue mencionada por el candidato presidencial Alberto Fernández, del Frente de Todos. Entre el público, lo escuchaban Antonio Caló, secretario General de la CGT, y Rodolfo Daer, secretario General del gremio de la Alimentación. “Estamos empezando a caminar lo que puede ser un acuerdo, que lo vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores y de las empresas y de toda la producción”, adelantó Acevedo. Acevedo pidió que las propuestas realizadas por la entidad sean vistas como un “aporte” de los industriales para el país. “La política es la que va a tener que hacer primero el acuerdo para tomar las decisiones que necesita la Argentina”, agregó. El documento presentado se divide en dos ejes: macroeconomía y política productiva. En el primer caso, proponen un tipo de cambio previsible, un complemento de tasa que fomente el ahorro en moneda nacional y un esquema de reintegros que fomente el agregado de valor en la producción. Para las políticas productivas, piden una actualización de las relaciones laborales y una nueva reforma tributaria, que incluya puntos como un “código fiscal unificado” al que adhieran las provincias y las municipalidades; unificación o eliminación de los regímenes de recaudación; eliminar distorsiones a la exportación e importación. Otro pedido fue el de financiamiento para inversiones productivas y una bonificación de tasas para el capital de trabajo. Y, además, la demanda de infraestructura para mejorar los costos de transporte y logística: más puertos, ferrocarriles, hidrovía y uso de bitrenes, entre otras propuestas. También una política energética de largo plazo y elevar a la secretaría de Ciencia, Tecnología y Desarrollo Productivo al rango de ministerio. “La confianza no es algo que se decide; es algo que se construye en el tiempo. En primer lugar, una combinación de buenas políticas macroeconómicas y que mes a mes uno tenga certidumbre”, destacó Diego Coatz, director ejecutivo de la UIA, uno de los encargados de difundir las medidas del programa. “En políticas productivas no le podemos pedir todo al tipo de cambio”, agregó. También señaló que la tasa de interés, al ser usada como único instrumento para frenar los saltos en el tipo de cambio, complica el circuito productivo. Por el lado de la inflación, estimaron que el problema no se puede resolver en un año, y que demandará más de 5 años estar en un índice anual más cercano al 10%. “Es importante que la baja sea sostenida en el tiempo”, concluyó. El plan productivo 2020-2023 de la UIA fue presentado a los candidatos presidenciales —Alberto Fernández, Roberto Lavagna y José Gómez Centurión— y las autoridades de la agrupación empresaria buscarán también entregar el documento al presidente Mauricio Macri. Seguí leyendo El dólar sigue operado con escasas variantes por la inyección de divisas del BCRA “Tití” Fernández logró que declararan inconstitucional el DNU que modifica el cálculo de indemnizaciones por accidentes laborales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/el-dolar-sigue-operado-con-escasas-variantes-por-la-inyeccion-de-divisas-del-bcra/","date":"2019-10-09 00:00:00","title":"El dólar sigue operado con escasas variantes por la inyección de divisas del BCRA","abstract":"En sucursales del Banco Nación sube diez centavos, a $59,50 para la venta","author":[],"body":"En los bancos de la City porteña el dólar continúa operado con mínimas variantes. Las intervenciones vendedoras del Banco Central contribuyen a nutrir una oferta, en la que también se percibe un ingreso importante de liquidaciones de exportaciones del agro. La imposición del nuevo “cepo” al mercado de cambios, que restringe operaciones para atesoramiento y pone límites a los giros al exterior, lleva más de un mes de vigencia. En ese período el valor de la divisa se mantuvo equilibrado, algo debajo de los 60 pesos en el mercado mayorista. Este miércoles el billete verde gana diez centavos, a $59,50 para la venta minorista en las sucursales del Banco Nación, sin variantes. En el promedio de bancos del microcentro porteño se opera a 60,25 pesos.  En la plaza mayorista o interbancaria asciende a 57,97 pesos, con alza de doce centavos. En 2019 acumula una ganancia de 53,8 por ciento. “Esperamos que la brecha se vea presionada al alza, es un salto del spread entre el oficial y el Contado con Liquidación como el MEP. La primera nuevamente a niveles del 15%, y la segunda arriba del 9%”, señalaron desde Portfolio Personal Inversiones. Los expertos de Research for Traders observaron que la operatoria en las últimas ruedas cambiarias se produce \"en un marco de elevada demanda contenida por las ventas de bancos oficiales y del Banco Central”, con un volumen de negocios que en el spot ronda los USD 300 millones diarios. Desde las PASO hasta el 3 de octubre, la entidad que preside Guido Sandleris acumula un saldo neto negativo de USD 3.550 millones por sus intervenciones en el segmento de contado. Las reservas internacionales restaron USD 84 millones y alcanzaron este martes los USD 47.986 millones, según datos sujetos a ajuste. Estos activos cedieron unos USD 18.323 millones desde el 12 de agosto pasado, un 27,6%, para quedar en mínimos desde el 29 de octubre pasado. Asimismo, el saldo depósitos en dólares del sector privado en efectivo acusó a partir de las PASO un descenso de 34,8% u USD 11.324 millones, para sumar el pasado 4 de octubre unos USD 21.175 millones, el monto más bajo desde diciembre de 2016. SEGUÍ LEYENDO: El Gobierno facilita la negociación de Letras reperfiladas en el mercado secundario El Gobierno mantiene el financiamiento a través del Fondo de Garantía de Sustentabilidad de Anses: renovó $15.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/titi-fernandez-logro-que-declararan-inconstitucional-el-dnu-que-cambiaba-la-forma-de-calcular-las-indemnizaciones-por-accidentes-laborales/","date":"2019-10-09 00:00:00","title":"“Tití” Fernández logró que declararan inconstitucional el DNU que modifica el cálculo de indemnizaciones por accidentes laborales","abstract":"El periodista realizó una presentación en un caso que lo tiene como protagonista y el juez Alejandro Segura calificó el decreto como “insólito” y “regresivo”. El Gobierno buscaba aplicar un cálculo de actualización por el índice de salarios y no por las tasas de interés de los bancos","author":[],"body":"El juez Alejandro Segura, del juzgado 41 del fuero laboral, declaró inconstitucional en un fallo de primera instancia el Decreto de Necesidad y Urgencia (DNU) del Gobierno que había modificado la fórmula para calcular las indemnizaciones laborales. El caso al que se refiere el fallo corresponde a la demanda por indemnización por accidente de trabajo del periodista Miguel “Titi” Fernández, por problemas coronarios, de alta presión y de estrés postraumático luego de la cobertura del Mundial de Fútbol de Brasil, en el año 2014, donde falleció su hija. “El Estado mediante este DNU ha conseguido transferirle las cargas de su fallida política económica a los más necesitados”, expresó Segura en su fallo. A través de este decreto (669/2019), el Gobierno modificó la forma de calcular los montos y los intereses de las indemnizaciones por accidentes de trabajo, incapacidad laboral definitiva o fallecimiento del trabajador con el objetivo de evitar un “desfinanciamiento” de las empresas aseguradoras. Previo al decreto, el cálculo de los intereses del monto de las indemnizaciones se realizaba según la tasa activa de los bancos. Pero el Gobierno determinó que se pase a utilizar la variación del índice Remuneraciones Imponibles Promedio de los Trabajadores Estables (RIPTE). La tasa anual del Banco Nación es del 71,77% y la tasa efectiva es del 100,82%, mientras que el RIPTE durante todo 2018 fue de 30,6%. Por lo tanto, los montos finales se reducirán considerablemente. “Este DNU solo tiende a regular un aspecto acotado de la realidad, digámoslo crudamente, la rentabilidad de las aseguradoras de riesgo de trabajo”, explicó Segura. “Uno de los contenidos que el DNU pisotea es el carácter protectorio y progresivo de los derechos laborales en juego”, agregó. También calificó el decreto como “insólito” y “regresivo”. Entre los motivos para declarar la inconstitucionalidad del decreto, el juez explicó que fue dictado mientras el Congreso está sesionando, “lo que le resta su carácter de necesario y urgente”. Además, no constituye una ley en el sentido general, ya que se dirige a privilegiar un sector minoritario de la comunidad en detrimento de “todos, todas y todes” las personas que trabajan. De acuerdo a la Ley de Riesgos de Trabajo, las indemnizaciones se calculan tomando como base la remuneración de los trabajadores durante el año anterior a la primera manifestación que le impide trabajar. Luego de determinado ese monto, es necesario aplicar un mecanismo de actualización para evitar la desvalorización hasta el momento del cobro. Las críticas de los gremios y de los abogados laboralistas es que la aplicación de esta medida es retroactiva, ya que afecta a quienes padecieron accidentes y todavía no cobraron. Desde la Unión de Aseguradoras de Riesgos del Trabajo (UART), argumentan que el decreto intentó corregir “graves distorsiones” en la actualización de indemnizaciones por accidentes de trabajo. “No se puede indemnizar con tasas superiores al 100%, como venía ocurriendo hasta hoy, porque no hay rendimiento productivo ni financiero que genere esas rentas ni un inversor institucional como las ART que puedan legalmente acceder a ellas”, señalaron. Según su visión, el decreto pone en eje lo que los valores astronómicos de la coyuntura actual de la tasa desvirtuaron. Seguí leyendo La nueva receta del FMI para que los países salgan de una crisis En un mercado confundido por las promesas económicas de campaña, el dólar se consolida como principal refugio "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/por-un-decreto-del-kirchnerismo-las-petroleras-ya-se-preparan-para-saltar-el-cepo-cambiario/","date":"2019-10-09 00:00:00","title":"Por un decreto del kirchnerismo, las petroleras ya se preparan para saltar el cepo cambiario","abstract":"Además, están autorizadas a exportar sin pagar retenciones. Es clave para las compañías que están invirtiendo en Vaca Muerta, aunque podría agregar presión sobre el tipo de cambio","author":"Pablo Wende","body":"El decreto 929 aprobado en 2013 es el instrumento legal al que echarían mano las principales petroleras que invirtieron en los últimos años en la Argentina, especialmente en Vaca Muerta, para sortear los flamantes controles cambiarios. Según pudo averiguar Infobae, son varias las compañías que realizaron las averiguaciones legales y estarían en condiciones de acceder al mercado cambiario y transferir divisas al exterior, eludiendo así el cepo que el Gobierno impuso a partir de septiembre. Este decreto fue dictado casi en paralelo con la polémica inversión que realizó Chevron en la Argentina, de la mano de YPF. En aquel momento también había restricciones cambiarias, por lo que la única manera de convencer a las grandes multinacionales para invertir en el país era darle alguna posibilidad de salida a las inversiones que efectuaran en el país. Así se aprobó un régimen de “Promoción de Inversión para la Explotación de Hidrocarburos”, que básicamente dispuso dos cuestiones principales: la “libre disponibilidad” de divisas y además un régimen de “cero retenciones” para las exportaciones petroleras, siempre que no superen el 20% de la producción. La condición para aprovechar estas ventajas es que se verifique un plazo de cinco años de la inversión original. Se supone que cualquier apuesta de estas características precisa al menos ese plazo de maduración para generar ya sea utilidades como saldos exportables. Asesores de Alberto Fernández en el área de energía, como el caso de Guillermo Nielsen, venían sugiriendo la necesidad de aprobar una ley especial para asegurar las inversiones en Vaca Muerta. Sin embargo, este decreto ya les permitiría a las petroleras una opción de salida para sus inversiones, poniéndolas claramente en una situación mucho más ventajosa que al resto de los sectores productivos de la economía. Los controles cambiarios implementados en septiembre fueron suaves para el público (porque permiten comprar hasta USD 10.000 mensuales), pero muy duros para las empresas. Éstas no pueden acceder al mercado cambiario para fines de atesoramiento y tampoco pueden hacerlo para girar utilidades al exterior. En el mercado petrolero no sólo inquietan los controles cambiarios, sino también el congelamiento de precios definido por el Gobierno. Luego del aumento “por única vez” de 4%, las compañías calculan que el precio de las naftas está atrasado un 17%. Por eso, aconsejan al Gobierno que no prorrogue este congelamiento más allá del 12 de noviembre o incluso sugieren que podría ser levantado inmediatamente después de las elecciones presidenciales, es decir el 27 de octubre. Los controles cambiarios que lleva adelante el Banco Central también mantienen en vilo a las compañías de energías renovables. En las próximas horas, divulgarán una solicitada advirtiendo que se corre riesgo de perder miles de millones de dólares en nuevas inversiones debido a la imposibilidad de mover capitales libremente. Y ponen el foco en los proyectos de “project finance\", que es la estructura utilizada para canalizar capitales en energía solar, eólica y de otras fuentes. Según advierten, ya hubo inversiones en energías sustentables por más de USD 3.500 millones y están en suspenso otros USD 2.000 millones, ante las dificultades que plantea el nuevo cepo. Entre otros aspectos, mencionan las restricciones para pagos al exterior, como también las trabas de “convertibilidad y transferencia” de divisas. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/siguen-las-negociaciones-informales-para-acercar-posiciones-entre-aerolineas-argentinas-y-gremios-de-pilotos/","date":"2019-10-09 00:00:00","title":"Siguen las negociaciones informales para “acercar posiciones” entre Aerolíneas Argentinas y gremios de pilotos","abstract":"Los sindicatos reclaman una mejora salarial para compensar la pérdida de poder adquisitivo de los últimos doce meses","author":[],"body":" Directivos de Aerolíneas Argentinas continuaron en las últimas horas manteniendo “charlas informales” con los gremios de pilotos para intentar “acercar posiciones” y destrabar el conflicto salarial, aunque aún no fue formalizada una oferta concreta, reconoció la compañía. Voceros gremiales dejaron trascender la posibilidad de una reunión con representantes de la empresa para analizar una propuesta de aumento salarial, pero la empresa negó el encuentro,que finalmente no se concretó. “No hay ninguna reunión convocada\", aclararon voceros de la compañía de bandera a NA, pero \"sigue habiendo charlas informales, gremio por gremio, buscando acercar posiciones, pero no hay oferta concreta por el momento”. Las versiones sobre un encuentro circularon durante todo el día, incluso desde los sindicatos aseguraron que se llevaría acabo en las oficinas de Aerolíneas en el Aeroparque metropolitano. Los gremios de APLA (Asociación de Pilotos de Líneas Aéreas) y de UALA (Unión de Aviadores de Líneas Aéreas) esperan un encuentro para conocer detalles de la propuesta que realizará la empresa, compromiso asumido durante el viernes pasado en la Secretaría de Trabajo que permitió suspender el paro anunciado para el fin de semana anterior. Voceros del Ministerio de Producción y Trabajo aclararon que los encuentros y negociaciones son privadas y que no participan funcionarios de esa cartera. El viernes pasado, a última hora, los gremios de los pilotos de Aerolíneas Argentinas y Austral levantaron el paro previsto para el sábado y el domingo, en el marco de una medida que afectaría a miles de pasajeros. “Suspendemos la medida de fuerza solo porque un funcionario dela Secretaría de Trabajo se puso como garantía en las negociaciones que estamos llevando adelante”, declaró el secretario general de APLA, Pablo Biro, horas antes del inicio del paro. Pese a las negociaciones, Biro advirtió que “el paro puede ser retomado en cualquier momento si no se cumplen los lineamientos del acuerdo”, incluso durante el próximo fin de semana largo. Por ahora, las medidas de fuerza están suspendidas y rige una conciliación obligatoria por 15 días, que fue rechazada por los gremios. Los sindicatos reclaman una mejora salarial para compensar la pérdida de poder adquisitivo para el período octubre de 2018 y septiembre pasado. SEGUÍ LEYENDO: El paro de pilotos pone en jaque a 500 jóvenes que deben disputar los Juegos Nacionales Evita Alberto Fernández les pidió a los pilotos de Aerolíneas que no realicen más paros"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/cual-es-la-nueva-receta-del-fondo-monetario-para-que-los-paises-salgan-de-una-crisis/","date":"2019-10-09 00:00:00","title":"La nueva receta del FMI para que los países salgan de una crisis","abstract":"En su primer discurso al frente del organismo de crédito multilateral, la directora gerente del FMI, Kristalina Georgieva, no se refirió al caso argentino, ni a los desafíos que plantea la necesidad de salir de la estanflación, pero sus recomendaciones parecen que aplican con justeza","author":"Daniel Sticco","body":"En su primer discurso formal como directora gerente del FMI, Kristalina Georgieva, se abstuvo mencionar el caso argentino, y prefirió concentrarse en los desafíos que plantea un nuevo escenario internacional, en particular por las disputas comerciales entre los EEUU y China y sus efectos en 2020: \"Para la economía mundial, el efecto acumulativo de los conflictos comerciales podría significar una pérdida de alrededor de USD 700 mil millones, o alrededor del 0,85 del PBI. Como referencia, esto es aproximadamente del tamaño de toda la economía de Suiza”, o una vez y media el PBI de la Argentina. Sin embargo, de su amplio y sesudo mensaje, se pueden extraer conceptos que pueden tener claras implicancias sobre la economía argentina, según sean las políticas que se adopten. Por ejemplo: 1. “A pesar de la desaceleración general, se pronostica que cerca de 40 economías de mercados emergentes y en desarrollo tendrán tasas de crecimiento del PBI reales superiores al 5%, incluidas 19 en África subsahariana. Aunque en algunas de las economías de mercados emergentes más grandes, como India y Brasil, la desaceleración es aún más pronunciada este año. En China, el crecimiento está bajando gradualmente del rápido ritmo que vio durante muchos años”. Esto significa una buena noticia para la Argentina, proveedora principalmente de alimentos al resto del mundo, porque las economías emergentes tienen mayor propensión al consumo que las desarrolladas y avanzadas, y por tanto prenuncia más compras de producción nacional, si no se desaprovecha la oportunidad con la suba de impuestos al comercio exterior que desalienten la inversión productiva. 2. En alusión a la guerra comercial entre los EEUU y China, la directora gerente del FMI estimó: “implicará una caída del comercio global en unos USD 700 mil millones para 2020”, casi una vez y media el PBI de la Argentina. Y agregó: “La clave es mejorar el sistema, no abandonarlo. El acceso a nuevos mercados es esencial para elevar el nivel de vida. Cuando se trata de mejorar la vida de las personas, el trabajo duro comienza en casa. Aprendí esta lección de primera mano al crecer detrás de la Cortina de Hierro. Vi los altos costos de las malas políticas. Y también vi cómo un cambio hacia buenas políticas, con apoyo internacional, puede ayudar a que un país y su gente vuelvan al camino de la prosperidad”. De ahí se desprende que la recomendación de política económica de la nueva conducción del FMI es abrirse más al mundo, para mantener un comercio activo, mejorando el acceso a los mercados, más a que limitarlos o descuidarlos, con más impuestos. 3. “Las tasas bajas prolongadas también conllevan efectos secundarios negativos y consecuencias no deseadas. Piense en los fondos de pensiones y las compañías de seguros de vida que están asumiendo inversiones más riesgosas para cumplir sus objetivos de rendimiento. En nuestra vigilancia, vemos un aumento de la toma de riesgos por parte de los inversores en todo el mundo”. Para la Argentina esa definición puede leerse como la recomendación del mantenimiento de tasas reales de interés positivas, niveles nominales superiores a la tasa de inflación. “En algunos países, las empresas están utilizando tasas bajas y acumulando deuda para financiar fusiones y adquisiciones en lugar de invertir”, observó Georgieva. 4. “Las políticas monetarias y financieras no pueden hacer el trabajo solo. La política fiscal debe desempeñar un papel central. En todos los países, la reducción de las deudas y los déficits siempre debe hacerse de una manera que proteja la educación, la salud y el empleo. Una forma de crear más espacio fiscal es a través de la movilización de ingresos internos. Reducir la corrupción y utilizar herramientas digitales en la recaudación de impuestos puede desbloquear recursos y alimentar nuevas inversiones en las personas”. De ahí se desprende un mensaje a favor de políticas más orientadas a la búsqueda de la eficiencia del gasto público, que en pensar en nuevas formas de imposición que reducen el ingreso disponible para consumo e inversión productiva. 5. \"Una nueva investigación del FMI, centrada específicamente en los mercados emergentes y las economías en desarrollo, muestra cómo las reformas estructurales pueden aumentar la productividad y generar enormes ganancias económicas. Estos cambios son la clave para lograr un mayor crecimiento a mediano y largo plazo. Las reformas correctas en la secuencia correcta podrían duplicar la velocidad a la que los mercados emergentes y las economías en desarrollo alcanzan los niveles de vida de las economías avanzadas. Acciones superadoras La directora gerente del FMI dio ejemplos de los resultados que obtuvieron países cercanos y, no tanto, que optaron por políticas orientadas a la superación de deficiencias estructurales, como la baja participación de la mujer en el mercado de trabajo, la alta corrupción, y la burocracia estatal, entre muchas otras, como la adaptación de la legislación laboral para enfrentar el desafío del desarrollo tecnológico: Chile, los programas de cuidado infantil aumentaron la participación femenina en la fuerza laboral y ayudaron a la economía. Probar, por cierto, que empoderar a las mujeres es un cambio económico; Ghana, la legislación anticorrupción creó más transparencia y responsabilidad; y Jamaica, está completando un programa respaldado por el FMI, reducir la burocracia facilitó el inicio de un nuevo negocio. Este tipo de reformas ayuda a las personas a encontrar nuevas oportunidades, reducir la desigualdad excesiva y permitir a los países prepararse para las crisis. El mensaje de Georgieva concluyó: “Nuestra investigación muestra que los cambios en el gasto son más efectivos y tienen un efecto multiplicador cuando los países actúan juntos. O, dicho de otra manera: si la desaceleración sincronizada empeora, es posible que necesitemos una respuesta de política sincronizada. Hemos visto cuán efectivo puede ser este enfoque en el pasado reciente. Piense en 2009 y el compromiso del G20 con un estímulo conjunto”. Para la dirigencia argentina esa conclusión podría leerse como una invitación a mirar a los países que lograron superar crisis recurrentes de inflación y estancamiento, en lugar de pensar en atajos que han demostrado repetidamente ser ineficaces. Seguí leyendo: Malestar en el Gobierno por los dichos públicos del Papa sobre los inmigrantes en la Argentina Un experto finlandés explicó qué hacen para que los chicos de su país aprendan más La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/por-la-caida-del-consumo-arcor-adelantara-las-vacaciones-de-los-empleados-en-cuatro-de-sus-plantas/","date":"2019-10-09 00:00:00","title":"Por la caída del consumo, Arcor adelanta las vacaciones de los empleados en cuatro de sus plantas","abstract":"Es la principal empresa alimenticia del país. La medida afecta a plantas ubicadas en las provincias de Córdoba, San Luis, Tucumán y Buenos Aires","author":[],"body":"Por la caída del consumo y la acumulación de stock, Arcor —la principal empresa alimenticia del país— decidió otorgar vacaciones a unos 2.500 empleados repartidos en cuatro de sus plantas productivas. Durante octubre y noviembre, permanecerán sin actividad por períodos de entre una y dos semanas las fábricas de Colonia Caroya, en Córdoba; Villa Mercedes, en San Luis; Salto, en Buenos Aires; y La Reducción, en Tucumán. Desde la compañía aclararon que la medida no es un “adelantamiento\" ya que se trata de una notificación de vacaciones que todavía están dentro del período legal, y que los empleados fueron anunciados unos 45 días antes. La compañía Arcor, fundada por la familia Pagani en Córdoba, divide su actividad en varios negocios: alimentos de consumo masivo (como golosinas, chocolates, helados, galletitas, entre otros), agronegocios y producción de envases. Es el primer productor mundial de caramelos duros y el mayor exportador de golosinas de la Argentina, Brasil, Chile y Perú. A través de Bagley, una sociedad formada con el grupo francés Danone para los negocios de galletitas, alfajores y cereales en Latinoamérica, es una de las líderes de la región. La empresa cuenta con más de 30 plantas productivas en el país y emplea a más de 14.000 personas. De acuerdo al balance presentado por la empresa a la Comisión Nacional de Valores (CNV), durante el primer semestre del año, el grupo tuvo una ganancia de $655 millones y logró revertir la pérdida de $874 millones que había registrado en el primer trimestre del año. “Al finalizar el segundo trimestre del ejercicio económico (del 1° de enero al 30 de junio de 2019), el Grupo Arcor cierra el período con un incremento en ventas respecto a igual período del año anterior, por efecto principalmente de las ventas de las sociedades del exterior, que representaron el 34% respecto a las ventas consolidadas del grupo”, señaló Arcor a través de una reseña informativa consolidada. Durante este año, la empresa cerró dos de sus plantas productivas. En mayo, una fábrica destinada a la producción de alimentos con la marca La Campagnola (conservas de duraznos, cóctel de frutas y vegetales) en la provincia de Mendoza, donde trabajaban unas 150 personas. Y en agosto pasado, otra planta de conservas de tomate en Choele Choel, provincia de Río Negro. El Sindicato de Trabajadores de la Industria de la Alimentación (STIA) calcula que en los últimos cinco años en el sector se perdieron unos 15.000 empleos, en especial trabajos temporarios. La industria, según los cálculos del sindicato, ocupa en todo el país a unas 80.000 personas. Seguí leyendo La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina Cerró la fábrica de las clásicas bombitas de agua Bombucha Argentina sigue bajando puestos en el ranking de competitividad global: ocupa el puesto 83 entre 141 países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/09/condenaron-a-johnson-johnson-a-pagar-usd-8000-millones-por-los-efectos-de-un-medicamento-que-hincha-el-pecho-de-los-hombres/","date":"2019-10-09 00:00:00","title":"Condenaron a Johnson & Johnson a pagar USD 8.000 millones por los efectos de un medicamento que hincha el pecho de los hombres","abstract":"El gigante farmacéutico fue atacado en el Tribunal de Quejas Generales de Filadelfia por un paciente que afirmó que el Risperdal, un medicamento recetado para tratar la esquizofrenia y el trastorno bipolar, le había hecho crecer el pecho","author":[],"body":"Un jurado de Pensilvania condenó el martes a la multinacional Johnson & Johnson a pagar 8.000 millones de dólares en daños por no advertir que una de sus drogas usadas en psiquiatría hincha el pecho de los hombres, aunque el gigante farmacéutico desestimó el fallo y anunció una apelación. Johnson & Johnson y su filial Janssen Pharmaceuticals fueron atacados en el Tribunal de Quejas Generales de Filadelfia por Nicholas Murray, por un paciente que afirmó que el Risperdal, un medicamento recetado para tratar la esquizofrenia y el trastorno bipolar, le había hecho crecer el pecho. Johnson & Johnson reaccionó con un comunicado en el cual consideró que la suma es “extremadamente desproporcionada” en comparación con la compensación inicial establecida en USD 680.000. “La compañía confía en que esta decisión cambiará”, señaló, para acotar que “exigirá de inmediato que se desestime este veredicto excesivo e injustificado”. El gigante farmacéutico aseguró que el tribunal había violado los derechos de la defensa, incluida la prevención de que Johnson & Johnson presentara “elementos clave” en el etiquetado de Risperdal. J & J enfrenta una serie de reclamos en los tribunales estatales por no advertir adecuadamente sobre este efecto del Risperdal, particularmente en Pensilvania, California y Misuri (centro). El Risperdal, aprobado para el tratamiento de adultos por la agencia federal Administración de Alimentos y Drogas (FDAA) en 1993, generó ventas por unos 737 millones de dólares en 2018. (Con información de AFP) MÁS SOBRE ESTE TEMA: Johnson & Johnson fue condenada a pagar USD 572 millones por su papel en la crisis de adicción a los opioides Johnson & Johnson sabía durante décadas que su talco para bebés tenía asbesto"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/en-un-mercado-confundido-por-las-promesas-economicas-de-campana-el-dolar-se-consolida-como-principal-refugio/","date":"2019-10-08 00:00:00","title":"En un mercado confundido por las promesas económicas de campaña, el dólar se consolida como principal refugio","abstract":"El contado con liqui y el MEP fueron los que más subieron, en una jornada en la que volvió a caer el riesgo país","author":"Luis Beldi","body":"El riesgo país sigue bajando. Lo más genuino que tiene el mercado local es el ingreso de dólares de fondos del exterior para comprar bonos que tienen destino de incumplimiento o restructuración. Es tan baja la paridad, que el retorno de los bonos de la deuda argentina, resisten esos avatares. Por eso, los inversores compran el Bonar 2024 y el Bonar 2020 que tienen los rendimientos más elevados del mundo. El Bonar 2024 subió 3,46% y alcanzó una paridad de 43%. En su peor momento, después de las PASO, su paridad era inferior a 30%. El Bonar 2020, que acaba de pagar su cupón de intereses por USD 118 millones y vence en octubre del año que viene, subió 020% y rinde 158%. En estos datos se apoyan los inversores que se especializan en títulos de alto riesgo y tienen carteras denominadas “sucias”. Calculan los precios y las posibilidades y luego deciden si los compran o no. Ahora caen en la cuenta de que los bonos locales pueden ser un gran negocio en varios escenario. Esta suba de los bonos que fue mayor a la del dólar en la plaza local lo que hizo que el riesgo país retroceda 20% (-0,83%) a 2.084 puntos básicos. El dólar en bancos y casas de cambio, aumentó tan solo 5 centavos. Pero en el mercado mayorista, con una fuerte intervención del Central en los mercados de futuro, subió apenas 1 centavo. Sin embargo, el dólar que cuenta es el “contado con liquidación” porque es el de más fácil acceso para empresas y grandes manos. Un importador, por caso, debe acudir a esta divisa porque el Central demora en darle las billetes verdes. Por eso, el martes tuvo un salto de 1,86% a $67,34. El dólar Bolsa, el que surge de comprar bonos con dólares y venderlos en pesos, creció 1,52% a $63,79. Las Letras de Liquide (Leliq) que absorben los pesos de los plazos fijos porque se colocan a los bancos, bajaron su tasa en 1,06 puntos a 71,91%. El Central logró colocar $ 254.406 millones, pero como era un día de elevados vencimientos no los pudo cubrir y siguió liberando dinero a la plaza. Esta vez fueron alrededor de $ 6 mil millones. Esos pesos en su mayoría, van a dólares. Pero a pesar de las tasas que se están pagando, siguió la baja de los plazos fijos. Esta vez se fueron de los bancos $269 millones. Los depósitos en dólares cayeron USD 60 millones, medidos al jueves pasado, que es la última información que brindó el Banco Central. Las reservas, a pesar de la suba del oro de casi medio por ciento, bajaron 84 millones a USD 48.070 millones. Los números no son malos si se mira lo que sucedió en el exterior con la fuerte caída de Wall Street, tras el recrudecimiento de la guerra comercial con China. Estados Unidos prohibió el ingreso de empresarios de ese país y las tres principales bolsas norteamericanas bajaron más de 1,5%. El dólar subió en el mundo. Ante las seis principales monedas aumento 0,14% y en la región derroto a todas las divisas, menos al real frente al que perdió 0,15%. Esta crisis se reflejó en loas ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- que padecieron bajas generalizadas. Las más estridentes fueron las de Banco Supervielle (-6,71%), Pampa Enrgía (-6,37%) y Transportadora Gas del Sur (-6,09%). En la Bolsa local, el S&P Merval, el índice de las acciones líderes, bajó 2,21% con negocios elevados por $ 1.055 millones. El movimiento replicó lo que sucedió con los ADR’s. Pampa Energía (-4,45%), Transportadora Gas del Sur (-4,18%) y Banco Supervielle (-3,66%) fueron los que encabezaron el ranking de bajas. Para la ronda de mañana no se espera algo distinto, en una economía que está confundida porque los candidatos se dicen y contradicen con sus promesas económicas. Y, como sucedió siempre, ante la duda, el refugio es el dólar. Esto explica la suba de los dólares alternativos que se utilizan para fugar capitales. Seguí leyendo: Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/ciro-camargo-de-la-aerolinea-gol-la-relacion-con-los-gremios-en-brasil-es-diferente-nacimos-en-2001-y-nunca-tuvimos-una-huelga/","date":"2019-10-09 00:00:00","title":"Ciro Camargo, de la aerolínea Gol: “La relación con los gremios en Brasil es diferente, nacimos en 2001 y nunca tuvimos una huelga”","abstract":"El ejecutivo brasileño es el Country Manager local y también gerencia los demás países de habla hispana de la región","author":"Sebastián Catalano","body":"Gol Líneas Aéreas es la tercera empresa en cantidad de pasajeros internacionales transportados desde la Argentina, con 9% de participación y detrás de Aerolíneas Argentinas y Latam. En medio de un proceso de mejora de la estructura corporativa en el país, con el que pretenden ganar mercado y presencia, Ciro Camargo, el Country Manager de Argentina e Hispanic Latin Markets, asegura que, a pesar de la devaluación y de la crisis local, el contexto para ellos igual es muy favorable para desarrollar esos planes. “Los argentinos van a volar más”, promete, y para eso anunciaron nuevas rutas y refuerzos de las tradicionales para la temporada alta de verano. “Es obvio que no están pasando por un buen momento económico, pero el país suele tener ciclos rápidos. Tal vez sea transitorio: pueden bajar mucho, pero también crecer mucho. Tenemos un vínculo muy extenso, histórico, y el intercambio siempre va a existir, de divisas, de personas. Las empresas que se adaptan y entienden las reglas van a seguir existiendo. Hay que tener flexibilidad y mirada. El momento en Brasil tampoco es el mejor”, definió el ejecutivo, doctor en Administración de Empresas, ante Infobae en la Feria Internacional de Turismo (FIT). La área tiene a la Argentina como su mercado más grande fuera de Brasil, espera tener este año ingresos netos por casi USD 3.300 millones y cotiza en el Bovespa y en EEUU. Asegura tener el 78% de ocupación y transportar medio millón de pasajeros por año en el país en 3.600 vuelos. Su principal accionista es la familia Constantino y también la estadounidense Delta y Bank of America. La empresa, que se define como una “aérea regional” con 11 rutas internacionales, opera unos 80 vuelos semanales desde Aeroparque, Ezeiza, Mendoza, Rosario y Córdoba. En medio de una fuerte tensión entre los gremios y algunas de las empresas más fuertes a nivel local –sobre todo Aerolíneas Argentinas–, la brasileña se jacta de no haber tenido nunca, desde su creación en 2001, una huelga. Ni en el país ni en Brasil. - A nivel local hay problemas con los gremios que muchos adjudican al contexto electoral. ¿Cómo evalúan esta coyuntura? - En el país tenemos 217 empleados y nunca tuvimos una huelga. Son todos del gremio Upadep (Unión de Personal Aeronavegantes de Entes Privados). Eso sí, los pilotos y la tripulación no son de aquí. En total, tenemos 15.000 empleados y en Brasil tampoco tuvimos huelgas desde que lanzamos, en 2001. Nunca. Nuestra relación con los empleados es buena y tenemos una legítima preocupación por que los sean felices con el trabajo que realizan. Eso parte de la cultura empresarial. - ¿Cómo es el vínculo con los gremios en Brasil? - Es muy diferente. En muchos países la industria aérea es estratégica y por muchos motivos: se la cuida desde que se la pensaba como una opción para transportar tropas en tiempos de guerra. Hay países más estrictos y otros más flexibles, lo mismo pasa con los gremios. Sabemos manejarnos con ellos y somos capaces de crecer con su influencia. - ¿Son menos combativos que acá? - La verdad, es un tema más de recursos humanos... - En Argentina no es un tema de RRHH, es estratégico. - En Brasil las huelgas se permiten, pero desde 2001 nosotros no tuvimos una sola. Siempre nos anticipamos a las necesidades con un diálogo abierto y constructivo. Insisto, no soy especialista en el tema, pero las relaciones son muy buenas porque hay diálogo. Yo nunca presencié conflictos. - ¿Cómo está hoy la compañía? - Somos una empresa que lidera el mercado doméstico brasileño con 40% de participación. Tenemos el producto mejor adaptado a la forma en la que los brasileños quieren viajar. La empresa pasó una serie de cambios: nacimos como low cost y nos fuimos adaptando a lo que se conoce como una value carrier, que suma valor tanto si va de vacaciones o a hacer negocios. En Argentina, tenemos una operación muy importante, con entre 75 y 80 vuelos semanales. Unos 3.600 anuales. Somos grandes y ahora queremos también tener una estructura local con más presencia, entender más al cliente. Queremos ser una referencia local, también. - ¿Por qué demoraron tanto la búsqueda de esa mayor presencia local? - Las oportunidades grandes estaban en Brasil. Había mucho que hacer, pero ahora ya nos consolidamos. Hasta hace poco tiempo allá éramos parecidos a Latam en términos de market share, hoy somos mucho más grandes. También que Azul. Todavía hay buenas oportunidades en Brasil, pero para mantener ese ritmo de crecimiento tenemos que mirar al exterior, sobre todo a las cercanías. - ¿Es un buen momento para hacerlo, luego de una fuerte devaluación y un contexto económico poco favorable? - Es el mejor momento a pesar de la crisis y la inestabilidad en Argentina. Transportamos unos 500.000 pasajeros por año y tenemos, además, 9% del share en vuelos internacionales, detrás de Aerolíneas y Latam. La mirada es de largo plazo. Para ser líder hay que tener buenas estrategias para la coyuntura, pero hay que tener una estrategia vencedora a largo plazo. Nuestra ocupación medida es de 78%, que para aviones grandes es alta. Además, vamos a aumentar la frecuencia de los vuelos en temporada alta. Tenemos un vuelo nuevo a Natal, dos refuerzo de alta temporada para Rio, dos frecuencias adicionales entre Rosario y Río; tres extra a las playas de Florianopolis y una adicional entre Río y Córdoba. No puedo decir cuánto es eso en dinero, pero es mucho, son vuelos largos que requieren más tripulación. - ¿Tiene planeado volar más a pesar de la crisis? - Claro, siempre pasa. Por eso apostamos. Sumamos vuelos y lanzamos a nivel local Similes, nuestro programa de viajeros frecuentes. En eso invertimos. Nuestra estrategia es ser muy versátiles y la vamos a adaptar para tener más vuelos, incluso, si hace falta. - ¿Cómo impactó la devaluación en el negocio? - En cuanto a los precios, los pone el mercadeo, no las empresas. El desafío es ser competitivos en todos los segmentos y tener mix de tarifas. - Pero los precios subieron... - La belleza de ambos mercados es que se compensan: cuando uno necesita, el otro mandan pasajeros, y al revés. Ahora muchos brasileños viajan al país. Estamos bien adaptados al mercado local y creemos tanto en el que nos vamos a quedar. Y vamos a mantener el liderazgo. - ¿Analizan volar cabotaje en el país? - No. Queremos ser líderes en el corredor entre ambos países. El foco está ahí, sobre todo porque tenemos a Aerolíneas como socio que lleva nuestros pasajeros a Mar del Plata, Bariloche, Calafate, Salta y otros destinos importantes para el turismo. - ¿Podrían volver a ser una low cost otra vez? - Nacimos muy parecidos a West Jet, de Canadá, y hoy ambas somos híbridas: value carriers, capaces de mezclar ambas características. Tenemos sala VIP, prioridad en el check-in, equipaje gratuito y programa de viajero frecuente, por ejemplo. Esas son características de la aéreas convencionales. Y somos low cost sobre todo en un tema, quizás el más importante, más allá de la oferta única y los precios: tenemos una flota en serie, todos nuestros aviones son iguales. En la uniformidad de la operación está uno de las grandes claves. Estamos vivos porque nos adaptamos a los cambios. No creo que sea necesario volver a cambiar, pero si hace falta lo haremos. Es nuestro origen, pero ahora no está en los planes. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La cadena de supermerdados Día anunció un recambio completo de su cúpula directiva en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/08/la-cadena-de-supermerdados-dia-anuncio-un-recambio-completo-de-su-cupula-directiva-en-la-argentina/","date":"2019-10-08 00:00:00","title":"La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina","abstract":"El CEO Damián Dircie dejará su cargo y la dirección estará en manos de Alejandro Grande, actual director de Recursos Humanos del grupo","author":[],"body":"La cadena de supermercados Día Argentina informa hoy que inció un recambio de toda su cúpula de altos ejecutivos a nivel local. La notica se da en medio en medio de un proceso de cambios a nivel mundial: desde el año pasado, la cadena francesa pasó a ser controlada por Letterone, un fondo de inversión con sede en Luxemburgo que ya era accionista y que está en manos del millonario ruso Mijaíl Fridman, también inversor inicial en Uber, entre tantísimos otros negocios. Cambios similares se dieron también en España y Portugal, por ejemplo. “Se han realizado una serie de cambios en la cúpula directiva que tiene presencia en el país, con el fin de dar continuidad e impulso a los planes en la región. Asimismo, DIA a nivel Grupo está sentando los fundamentos para el crecimiento a futuro y ese crecimiento debe tener bases sólidas. Por ese motivo, la compañía necesita equipos totalmente comprometidos y alineados con toda su cultura, a través de un liderazgo renovado”, se explicó en un comunicado. Entre los ejecutivos que salen se encuentra el hasta hoy CEO, Damián Dircie, en el cargo desde comienzos de este año, y los ejecutivos a cargo de las finanzas y la estregia comercial. “Durante esta nueva fase, Grupo DIA continuará dedicando sus recursos y talento hacia Argentina, reforzando su confianza en el potencial del negocio en el país. De este modo, Alejandro Grande, actual Director de Recursos Humanos del Grupo (CHRO), ampliará de manera temporal sus responsabilidades para asumir el liderazgo de DIA Argentina como Director General Interino en este periodo de transición. Grande estuvo previamente a cargo de esa posición durante 6 años (2013/2018)”, detallaron. “Distribuidora Internacional de Alimentación, DIA, es un distribuidor internacional de alimentación y artículos para el hogar que opera en España, Portugal, Brasil y Argentina, donde comercializa sus productos bajo 5 diferentes formatos. Fundada en 1979, cuenta con más de 46.500 empleados y 6.000 puntos de venta”, describe la información oficial. En el país, la marca tiene 950 tiendas en todo el país. Seguí leyendo: El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO La nueva directora del FMI alertó sobre una desaceleración económica en el 90% de los países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/09/tras-los-huracanes-en-el-caribe-el-debate-radica-en-donde-hay-que-reconstruir-o-incluso-si-es-que-hay-que-hacerlo/","date":"2019-10-09 00:00:00","title":"Tras los huracanes en el Caribe, el debate radica en dónde hay que reconstruir o, incluso, si es que hay que hacerlo","abstract":"Por Kirk Semple","author":[],"body":"SAN MARTÍN, Antillas francesas — En medio de los escombros de lo que alguna vez fueron muebles y un techo se encontraban los restos de una casa vacacional: algunas chanclas, una novela romántica y una pelota flotando en las aguas pestilentes de una piscina pequeña. En una visita reciente, parecía como si un bombardeo hubiera azotado a este pequeño búngalo y a otra docena de casitas cercanas, en similares condiciones ruinosas, en lo que era un apacible complejo vacacional situado en un mirador sobre el océano Atlántico. Esta escena de destrucción total, como consecuencia de un huracán categoría cinco, no estaba en las islas Abaco ni en Gran Bahama, que fueron devastadas por Dorian el mes pasado. Este desastre se produjo en San Martín, una isla que recibió los embates directos del huracán Irma el 6 de septiembre de 2017 y donde, dos años después, la recuperación todavía está lejos de concluirse. Ese huracán provocó daños con un costo de miles de millones de dólares en toda la isla de 8800 hectáreas, conocida como San Martín, que está dividida entre el territorio francés de Saint-Martin, con una población de alrededor de 32.000 habitantes, y Saint Maarten, un país mayormente autónomo dentro del Reino de los Países Bajos, con una población de aproximadamente 41.000 personas. Inmediatamente después de que la tormenta azotó la isla, el presidente de Francia, Emmanuel Macron, prometió una reconstrucción rápida de la parte francesa. “Saint-Martin renacerá; lo prometo. Lo haremos rápido, lo haremos bien, y lo haremos mejor”, se comprometió Macron. No obstante, la reconstrucción lenta, aunque constante, de Saint-Martin demuestra lo difícil que puede ser recobrarse de un huracán en una isla pequeña, con desafíos que van más allá del monto de los paquetes de ayuda financiera. En San Martín, las preguntas más difíciles e incómodas no son tanto acerca de quién pagará la reconstrucción —Francia ha entregado más de 500 millones de dólares en ayuda— sino de dónde y cómo reconstruir, o si acaso vale la pena reconstruir en medio de amenazas de tormentas cada vez más fuertes. Esto ha provocado que el debate se centre menos en los términos económicos y más en materia de política, clase social, cultura y raza, lo que a menudo enfrenta a la población local predominantemente negra con el Estado francés. La principal funcionaria francesa de la isla dice que quiere que haya más restricciones en la construcción de las áreas que están en mayor riesgo en el caso de tormentas futuras, a fin de preservar vidas y proteger la economía. Sin embargo, muchos residentes de la clase trabajadora temen que puedan obligarlos a abandonar las propiedades que durante generaciones han pertenecido a sus familias. Algunas personas sospechan que habrá una apropiación de tierras, en la que se expropiarán los terrenos frente al mar y luego se venderán a constructores adinerados. En una región que ha experimentado la fuerza brutal de las tormentas de categoría cinco con una frecuencia aterradora en los últimos años, es probable que la historia que se vive en San Martín se repita en muchas otras islas del Caribe… y también en Estados Unidos. DE PIE, PERO TAMBALEÁNDOSE, TRAS UN GOLPE ABRUMADOR En la parte francesa de la isla, el huracán Irma afectó al 95 por ciento de los edificios, incluida la casa de Bernadette Carty. Carty había vivido los 65 años de su vida frente al mar, y se sentía segura de no hacer caso a las órdenes de evacuación que precedieron al embate de Irma. Después de todo, al menos siete generaciones de su familia habían sobrevivido a muchos huracanes en esta misma extensión de tierra y asumió que esta vez no sería la excepción. No obstante, Irma fue una de las tormentas más poderosas que han golpeado la isla y un ejemplo perfecto de cómo el cambio climático ha hecho que los huracanes sean más destructivos. Cuando Irma tocó tierra de manera estrepitosa, Carty, su hija y dos nietos se lanzaron bajo un colchón para cubrirse y lograron soportar la tormenta que devastó la isla. Cuando finalmente pasó la tormenta, la familia salió de su escondite y descubrió que el viento y el oleaje habían hecho boquetes en dos costados de la casa y habían arrastrado a la hermana de Carty, quien vivía en la casa de al lado. Según las autoridades locales, ella fue una de once personas que murieron en la parte francesa de la isla. Dos murieron en la parte neerlandesa, según el despacho del primer ministro. Desde entonces, Carty ha estado viviendo temporalmente en un departamento y espera que le den el permiso para reconstruir su casa. “Este huracán es el demonio”, afirmó. La tormenta devastó el aeropuerto principal de la isla, obstruyó sus puertos y, de hecho, paralizó durante meses la industria turística primordial de la isla. La promesa del gobierno francés de enviar ayuda sustancial no fue algo banal. Según Sylvie Feucher, la representante oficial del Estado francés que radica en los dos territorios, el gobierno asignó más de 500 millones de dólares en ayuda y subsidios en los primeros seis meses luego de la tormenta para la recuperación y reconstrucción de San Martín y de la isla francesa vecina de San Bartolomé, que es más pequeña. Si consideramos las terribles condiciones en que estaba San Martín justo después de la tormenta, con toda su infraestructura arrasada, el hecho de que gran parte de su territorio esté operando de nuevo confirma que la ayuda ha marcado una diferencia. Los hoteles y los restaurantes han vuelto a abrir sus puertas y los turistas han vuelto a relajarse en sus playas. Sin embargo, en una visita a la isla en agosto pasado, por todas partes se podía ver un cúmulo de daños residuales. Había edificios sin techo, negocios todavía cerrados y cascos de barcos medio hundidos por la tormenta. Pese a que Irma embistió a la isla solo durante unas cuantas horas, Feucher advirtió que podrían pasar hasta tres años más para que el territorio se recuperara por completo. LA TORMENTA EVIDENCIÓ LAS LÍNEAS DIVISORIAS SOCIALES Y RACIALES El huracán Irma dejó en claro que los desastres naturales no solo arrasan con las estructuras y las vidas; también pueden mostrar las profundas divisiones socioeconómicas. En San Martín, una larga insatisfacción latente —cargada de tensiones raciales y de clase— está a punto de desbordarse. Feucher, la viceprefecta de San Martín, está convencida de que sencillamente es demasiado peligroso habitar en algunas zonas del territorio, ya que están expuestas a la fuerza de las tormentas más severas. Y está tratando de que la población se convenza de eso. El objetivo de su misión, respaldada por París, es impulsar condiciones más estrictas sobre la construcción y el uso de la tierra en las zonas que se encuentran en mayor riesgo de resultar dañadas durante las tormentas grandes, como es el caso de ese mirador con los búngalos destruidos. Sin embargo, la campaña se ha convertido en un motivo de controversia en la relación cada vez más conflictiva entre el gobierno francés y la población local enfurecida con la burocracia francesa y el control del extranjero. En muchos de los vecindarios costeros, propensos a las inundaciones, que más le preocupan a Feucher habitan grandes poblaciones de bajos ingresos, y muchos residentes tienen la idea de que el gobierno francés está emprendiendo una campaña velada para sacar de sus tierras a los residentes negros de escasos recursos, mediante la expropiación, y luego poder vender esas propiedades a constructoras. Cédrick André, un activista de la comunidad de Sandy Ground, uno de los barrios de alto riesgo, considera que el asunto no es más que una lucha existencial para la clase trabajadora de San Martín. “Quieren cambiar todo: la forma en que vivimos, en la que hablamos, en la que tenemos sexo, en la que comemos”, señaló André, de 42 años. “Quieren cambiar lo que somos”. “No están atacando a las personas que tienen los bolsillos llenos y pueden defenderse”, añadió. “Están atacando a quienes no tienen dinero”. El gobierno francés ha creado un fondo para adquirir las propiedades de la gente que vive en las zonas de mayor riesgo de inundación, pero Feucher insiste en que no obligarán a vender a nadie. UN TRABAJO QUE YA ES DIFÍCIL, SE TORNA MUCHO MÁS COMPLICADO La recuperación de un huracán es difícil en cualquier región del mundo. Y eso resulta patente en las islas del Caribe como San Martín, debido a una combinación especial de factores. Al igual que sucede en muchos lugares del Caribe, la economía depende demasiado de una sola industria —el turismo— para dar empleo y recaudar impuestos. Cuando una tormenta destruye los hoteles, los negocios se evaporan, aumenta el desempleo y las arcas del gobierno se ven afectadas. El aislamiento en términos geográficos hace que todo sea más caro. Los materiales de construcción tienen que traerse en barco o en avión, lo que incrementa los costos. La demanda elevada de trabajadores calificados en un mercado laboral pequeño incrementa los salarios. La recuperación también se paraliza por el hecho de que un desastre serio deja pocas cosas intactas: los funcionarios encargados de dirigir la recuperación en ocasiones también luchan por mantenerse en pie. UNA RIVALIDAD DE HERMANOS EN UNA ISLA DIVIDIDA La isla que ocupan Saint-Martin y Sint Maarten se dividió entre los franceses y los neerlandeses en el siglo XVII. Al igual que pasa cuando dos hermanos con edades similares compiten, casi todo lo que sucede de un lado, tiene que compararse con el otro. La restauración tras el paso del huracán no ha sido la excepción, lo que revela que las diferencias en cuanto a cultura y gobierno no han tenido una incidencia importante en el avance de los últimos dos años. El consenso en ambos lados de la isla es que la mitad neerlandesa se ha recuperado más rápido. Por ejemplo, un mayor porcentaje de las habitaciones hoteleras del lado neerlandés ya están abiertas al turismo. El gobierno francés maneja una burocracia famosa por sus complicaciones que, según los residentes, ha retardado el proceso de reconstrucción. “Del lado francés, tenemos normas, leyes y reglamentaciones”, afirmó Angèle Dormoy, presidente de la Cámara de Comercio de Saint Martin. “Todo se revisa y se vuelve a revisar tres o cuatro veces”. Por el contrario, Sint Maarten ha desarrollado una cultura de mayor libertad, lo cual ayuda a acelerar el proceso de reconstrucción. En el lado neerlandés, gran parte de la reconstrucción ha sido impulsada por fondos privados, en especial procedentes de fuentes relacionadas con el turismo, lo cual eclipsa al sector turístico de la parte francesa. “Se esmeraron y pusieron manos a la obra”, comentó Lorraine Talmi, presidente de la junta directiva de la Asociación de Comercio y Hotelería de Sint Maarten. No obstante, las diferencias también han hecho que algunas personas de la parte neerlandesa se pregunten si en su prisa por reconstruir, y en su entorno de reglamentos comparativamente más laxos, esta reconstrucción no tomó en cuenta la necesidad de resistir tormentas futuras. En la parte francesa, algunas personas creen que su paciencia será compensada con una isla más resistente, mejor preparada para soportar los efectos de las aguas cada vez más cálidas del Atlántico. La lección es que a medida que las tormentas son más destructivas, la recuperación de las zonas afectadas por huracanes se trata tanto de replantearse las cosas, como de proceder a iniciar la reconstrucción. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/09/hacer-ejercicio-rinde-frutos-a-cualquier-edad/","date":"2019-10-09 00:00:00","title":"Hacer ejercicio rinde frutos a cualquier edad","abstract":"Por Gretchen Reynolds","author":[],"body":"Los adultos jóvenes con buena condición física tienen la sustancia blanca del cerebro en mejor estado que los jóvenes que no se ejercitan, según un nuevo estudio a gran escala sobre la relación entre la capacidad aeróbica y la salud cerebral. Los hallazgos sugieren que incluso cuando la gente rebosa de juventud y supuestamente está en el cenit de su agilidad mental, el ejercicio, o la ausencia del mismo, podría influir en el funcionamiento de su mente y cerebro. Ya tenemos muchas pruebas sugerentes de que la capacidad aeróbica puede conformar de manera positiva nuestro cerebro y cognición. En experimentos con animales, los ratones y las ratas que corren en ruedas o sobre cintas producen muchas más neuronas nuevas en sus cerebros que los animales sedentarios, además de que obtienen mejores resultados en las pruebas de inteligencia y memoria. Del mismo modo, los estudios con personas muestran fuertes relaciones entre estar físicamente activo o en forma y tener un mayor volumen cerebral y capacidades de pensamiento más sólidas que las personas con poca condición o que rara vez hacen ejercicio. Pero la mayoría de esas investigaciones se concentraron en adultos de mediana edad o mayores, cuyos cerebros empiezan a erosionarse y contraerse por la edad. Se cree que, en su caso, el ejercicio y la condición física ayudan a ralentizar cualquier degradación, manteniendo la función y el tejido cerebral relativamente jóvenes. Se sabe mucho menos sobre si también la condición física está relacionada con la estructura y el funcionamiento del cerebro en gente más joven. Entonces, para el nuevo estudio, publicado el mes pasado en Scientific Reports, científicos de la Universidad de Münster en Alemania decidieron analizar los cráneos de un gran grupo de adultos jóvenes. Comenzaron por recurrir a una gran cantidad de datos recopilados como parte del Proyecto Conectoma Humano, una iniciativa de colaboración internacional que tiene como objetivo ayudar a mapear gran parte del cerebro humano y descubrir cómo funciona. Como parte de ese proyecto, en Estados Unidos más de 1200 hombres y mujeres jóvenes hace poco aceptaron que se les escaneara el cerebro con un tipo especializado de resonancia magnética que analiza la salud de la sustancia blanca del cerebro, la cual consiste en las muchas conexiones entre las neuronas y las regiones cerebrales. Es, básicamente, el cableado de comunicaciones cerebrales (las neuronas en funcionamiento forman la sustancia gris del cerebro). Los voluntarios, que en su mayoría tenían veintitantos años, también llenaron múltiples cuestionarios sobre su salud y su vida, se sometieron a una revisión médica general y a una prueba de caminata de dos minutos (una medición de la condición aeróbica ampliamente usada que implica caminar lo más rápido posible durante dos minutos para ver cuán lejos se llega). Finalmente, realizaron una variedad de pruebas cognitivas, diseñadas para cuantificar cuán bien podían razonar y recordar las cosas de distintas maneras. Luego, los investigadores alemanes reunieron toda esta información y comenzaron a verificarla, comparando las habilidades físicas con las de pensamiento de los jóvenes, su condición física con la salud de la sustancia blanca en su cerebro, así como la salud de la materia blanca con su capacidad de pensar. Encontraron una variedad de correlaciones interesantes. Los jóvenes, que eran todos saludables, cubrieron un amplio rango de distancias en su caminata de dos minutos. Algunos de esos hombres y mujeres jóvenes recorrieron una distancia mucho menor que otros, lo que indicó que tenían menos condición física. Los científicos hallaron que estos jóvenes que relativamente tenían mala condición física obtuvieron peores resultados en las pruebas de memoria y habilidades de pensamiento. Sus escáneres cerebrales también indicaron que su sustancia blanca era ligeramente más débil y estaba más raída que la del cerebro de los hombres y mujeres jóvenes que caminaron más en esos dos minutos. Estas relaciones permanecieron intactas cuando los investigadores controlaron las variables de los índices de masa corporal de los jóvenes, el estado socioeconómico, la edad, el sexo, los niveles de azúcar en la sangre y las presiones sanguíneas. En esencia, entre mejor condición tuvieran las personas de este grupo, más sana se veía su sustancia blanca y se desempeñaban mejor en pruebas de memoria y habilidades del pensamiento. Los investigadores quedaron desconcertados por la fuerza de las asociaciones entre el estado físico, el pensamiento y la salud de la sustancia blanca de los adultos jóvenes, afirma Jonathan Repple, un psiquiatra e investigador en neurociencia de la Universidad de Münster que supervisó la investigación. “Ya hay algunos estudios publicados que analizan a las personas mayores” y su cerebro y condición física, comentó, “pero observar esto en una muestra joven fue bastante sorprendente”. Sin embargo, este estudio es solo un vistazo de un momento en la vida de estos jóvenes y solo puede mostrar vínculos entre su estado físico, la sustancia blanca y sus habilidades de pensamiento. No puede demostrar que una mejor condición física fue la causante directa de que sus cerebros se vean y funcionen mejor. Tampoco midió ni analizó los hábitos de ejercicio, por lo que no está claro cuánto o qué tipo de ejercicio podría ser necesario si se es joven y se desea mejorar el estado físico y, potencialmente, también fortalecer la sustancia blanca y las habilidades cognitivas. Repple dice que él y sus colegas están planeando experimentos para probar si varios programas de ejercicio afectan la condición física y el cerebro en personas de diferentes edades, y de qué manera. Pero desde ahora, este estudio y otros sugieren que tener una buena condición física puede acarrear consecuencias más tempranas de las que esperábamos para la salud del cerebro. “Incluso a una edad joven, hacer ejercicio tiene efectos benéficos no solo en el cuerpo, sino también en la salud del cerebro y su funcionamiento”, sostuvo Repple. *Copyright:c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/09/la-educacion-de-los-centristas-fanaticos/","date":"2019-10-09 00:00:00","title":"La educación de los centristas fanáticos","abstract":"Por Paul Krugman","author":[],"body":"Cuesta creer que tan solo hayan pasado tres semanas desde que Adam Schiff, el presidente del Comité de Inteligencia de la Cámara de Representantes, emitió un citatorio misterioso dirigido al director interino de inteligencia nacional, en el que le exigía mostrar la denuncia de un informante que había presentado alguien de la comunidad de inteligencia. Desde que se emitió el citatorio, el juicio político a Donald Trump ha pasado de improbable a casi definitivo; a mí, al menos, me cuesta imaginar en qué tendría que fallar la Cámara de Representantes para que no se realizara el juicio político con lo que ya sabemos sobre las acciones de Trump. El fallo de culpabilidad en el Senado sigue siendo una posibilidad muy remota, pero no tanto como parecía en momentos anteriores. Además, ha cambiado todo el tono de nuestra conversación a nivel nacional. Parece que somos testigos del rápido colapso de una facción poderosa de la vida pública estadounidense, una cuya negativa a aceptar los hechos que se oponen a sus prejuicios ha sido una de las principales fuentes de disfunción política desde hace mucho tiempo. Sin embargo, no estoy hablando sobre los extremistas de derecha que dominan el Partido Republicano. Lo siento, pero ellos no irán a ningún lado. La mayoría de la base de Trump seguirá apoyándolo, mientras que la lista de políticos republicanos prominentes dispuestos a desafiar las actividades ilícitas de Trump con un lenguaje claro incluye a Mitt Romney y, bueno, solo a Mitt Romney. No, me refiero a los centristas fanáticos, que no son una gran tajada del electorado, pero han tenido una influencia decisiva en las opiniones de la élite y la cobertura mediática. Estas personas tal vez estaban dispuestas a conceder que Trump era un mal tipo, pero aun así sostuvieron, a pesar de la evidencia presentada, que nuestros dos partidos más importantes eran en esencia equivalentes: cada partido tenía a sus extremistas, pero también a sus moderados, y todo estaría bien si los moderados de ambos bandos podían trabajar juntos. ¿De quiénes estoy hablando? Bien, entre otras personas, de Joe Biden, quien en repetidas ocasiones ha insistido en que Trump es una aberración, pero que no representa a la totalidad del Partido Republicano (la negativa de Biden a admitir lo que estaba enfrentando tal vez sea una de las razones por las que su respuesta a la calumnia de Ucrania ha sido tan poco firme). Durante muchos años, algunos de nosotros hemos diferido con esa cosmovisión, arguyendo que el Partido Republicano de la actualidad es una fuerza radical que cada vez se opone más a la democracia. Corría el año de 2003 cuando escribí que el conservadurismo moderno es “un movimiento cuyos líderes no aceptan la legitimidad de nuestro sistema político actual”. En 2012, Thomas Mann y Norman Ornstein declararon que el problema central de la política estadounidense era un Partido Republicano que no solo era extremo, sino que “menospreciaba la legitimidad de su oposición política”. No obstante, durante mucho tiempo, si defendías ese argumento —señalando que los republicanos cada vez sonaban más autoritarios y violaban cada vez más normas democráticas—, te tachaban de estridente, si no es que de trastornado. Incluso el ascenso de Trump, y los paralelos evidentes entre el trumpismo y los movimientos autoritarios que han destrozado la democracia en lugares como Hungría y Polonia, apenas hicieron mella en la complacencia centrista. Recordemos que, tan solo unos meses atrás, la mayoría de los medios informativos le dieron credibilidad al resumen sumamente engañoso del informe de Mueller que presentó el fiscal general William Barr. Sin embargo, aunque sea algo imposible de cuantificar, tengo la sensación de que los sucesos de las últimas semanas por fin han logrado atravesar el muro de la negación centrista. En este momento, las cosas que antes eran simplemente obvias se han vuelto innegables. Sí, Trump ha invitado a potencias extranjeras a intervenir en la política estadounidense para su beneficio; lo ha hecho incluso frente a la cámara. Sí, ha asegurado que sus opositores políticos a nivel nacional están cometiendo traición al ejercer sus derechos constitucionales de vigilancia, y no hay duda de que está ansioso por usar el sistema de justicia para criminalizar las críticas. Los políticos que creían en los valores de Estados Unidos denunciarían este comportamiento, aunque proviniera de su propio líder. Como mucho, los republicanos han guardado silencio, y muchos están expresando su aprobación. Por lo tanto, no cabe la menor duda de que el Partido Republicano no es un partido político normal; es el equivalente estadounidense del Fidesz-Unión Cívica Húngara o del Ley y Justicia, de Polonia, un régimen autoritario al acecho. Además, creo —espero— que aquellos que han pasado años negando esta realidad por fin están recapacitando. Es importante entender que el Partido Republicano no ha cambiado de pronto, que no es que Trump haya logrado de alguna manera corromper un partido que en general estaba bien hasta que él llegó. Cualquiera que se haya sorprendido por el hecho de que los republicanos hayan aceptado las teorías conspirativas descabelladas sobre el Estado profundo debe haber estado dormido durante los años de Clinton y no prestó atención cuando la mayoría del Partido Republicano decidió que el cambio climático era un fraude ideado por una extensa camarilla de científicos del mundo. Y cualquiera que haya quedado impactado por la aceptación republicana de la idea de que está bien recurrir a regímenes extranjeros en busca de ayuda para la política nacional ha olvidado (como demasiadas personas lo han hecho) que el gobierno de Bush nos llevó a una guerra con engaños… No es el mismo pecado, pero sí una traición igual de grave a las normas políticas de Estados Unidos. No, Trump no es una aberración. Es un descarado poco común y un corrupto estridente, pero en un nivel básico es la culminación del camino que ha estado siguiendo su partido durante décadas. Y la vida política estadounidense no empezará a recuperarse hasta que los centristas se enfrenten a esta realidad incómoda. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/argentina-sigue-bajando-puestos-en-el-ranking-de-competitividad-global-ocupa-el-puesto-83-entre-141-paises/","date":"2019-10-08 00:00:00","title":"Argentina sigue bajando puestos en el ranking de competitividad global: ocupa el puesto 83 entre 141 países","abstract":"El país es el peor ubicado entre las naciones del G20, según el World Economic Forum (WEF). Singapur es primero, seguido por EEUU","author":[],"body":"Como todos los años, el World Economic Forum (WEF) presentó su Ranking de Competitividad Global 2019, y en medio de un contexto de crisis y con el impacto de la devaluación post PASO, el país bajó dos lugares y se ubicó en el puesto 83 entre 141 países medidos. “Argentina pierde dos posiciones este año, cayendo a la 83 a nivel mundial. La economía ha estado en recesión desde 2018 (el PBI disminuyó un 2,5% en 2018 y un 1,2% en 2019), lo que condujo a un aumento en la tasa de desempleo (9,9%) y en el número de personas que caen en la pobreza multidimensional (31,3%). 3 A pesar de los esfuerzos recientes para estabilizar la economía, el resurgimiento de la inflación y el aumento de los déficits han llevado a un contexto macroeconómico menos estable que ha socavado la confianza de los inversores y llevado a controles de capital”, detalla el capítulo dedicado a la Argentina que se completa con información que surge de encuestas a empresarios y ejecutivos. Con respecto al control de capitales, el WEF explica que es un contexto en el que “los inversores locales y extranjeros retiraron más de USD 35.000 millones del país desde el año pasado”. El trabajo mide una serie de 12 variables de cuatro categorías –como Instituciones, Infraestructura, Adopción de tecnología, Estabilidad macroeconómica, Salud, Mercado de Trabajo, Sistema Financiero, y otras–, que se puntúan de manera individual y promedian. De allí sale el promedio y la ubicación final. “Los empresarios también bajaron sus percepciones sobre el marco legal de Argentina (es decir, el puntaje de independencia judicial cayó en 3.9 puntos y el país ocupa el puesto 112) y la estabilidad de las políticas del gobierno (en el puesto 118, también en 11 lugares), lo que desalienta aún más las inversiones del sector privado. Si bien la estabilización de la economía sigue siendo la principal prioridad, resolver la dualidad del mercado laboral (51,8, 117) y fortalecer el sistema financiero (52,9, 105) también ocupa un lugar destacado en la agenda económica de Argentina”, destaca el informe cuya pata local se realiza con participación del IAE Business School-Universidad Austral. El ranking global lo encabeza Singapur, que el año pasado era segundo. EEUU, que ganó en 2018, hoy bajó un escalón. El topten lo completan: Hong Kong (+4 puestos), Países Bajos (+2), Suiza (-1), Japón (-1), Alemania (-4), Suecia (+1), Reino Unido (-1) y Dinamarca (igual). “Entre el G20, Estados Unidos, Japón, Alemania y Reino Unido figuran en el top 10, pero todos han experimentado erosión en su desempeño. También lo ha hecho Canadá (puesto 14, -2). Corea (13, +2), Francia (15, +2) e Italia (30, +1) son las únicas economías del grupo que mejoraron este año. Argentina es el peor clasificado”, detalla el informe. En la comparación de las naciones de América Latina y el Caribe, el país pierde con Chile (puesto 33), México (48), Uruguay (54), Colombia (57), Costa Rica (62), Perú (65), Panamá (66), Barbados (77), República Dominicana (78), Trinidad y Tobago (79) y Jamaica (80). “El empeoramiento de las condiciones macroeconómicas, la falta de progreso en el mercado laboral y los pilares del sistema financiero han reducido el efecto de las dimensiones en las que Argentina mejoró este año, incluido un dinamismo empresarial más sólido (+2,9 puntos, 80), gracias a una reducción significativa en regulaciones sobre cómo iniciar un negocio, y Habilidades (+3,9, 31). En una nota positiva, el nivel de educación está aumentando (los años promedio de escolaridad aumentaron en un 13%, clasificando al país en el lugar 36) y los esfuerzos recientes para mejorar los planes de estudio en educación secundaria y terciaria (+3 puntos, 61) y capacitación vocacional (+4.7, 27) fueron juzgados positivamente por los líderes empresariales”, cierra el capítulo local. Seguí leyendo: Kristalina Georgieva debutó en el FMI: no mencionó a la Argentina, pero dio señales que pueden anticipar cómo será su relación con el país El BCRA avaló un nuevo recorte en la tasa de política monetaria, ahora la más baja desde las PASO"}
