{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/mauricio-macri-hara-caravanas-en-el-interior-de-cordoba-y-rosario-para-tratar-de-llegar-al-balotaje-contra-alberto-fernandez/","date":"2019-10-01 00:00:00","title":"Mauricio Macri hará caravanas en el interior de Córdoba y Santa Fe para tratar de llegar al balotaje contra Alberto Fernández","abstract":"Antes, visitará la Unión Industrial de Córdoba, en compañía de Mario Negri, primer candidato de Juntos por el Cambio en la provincia mediterránea","author":"Silvia Mercado","body":" La nueva estrategia de campaña de Mauricio Macri para alcanzar la reelección empieza a quedar en evidencia. No solo evita las visitas institucionales a quienes gobiernan, sino que están centradas en generar un tipo de cercanía de estilo “peronista”, con baños de multitud callejera, mezclado entre la gente que lo toca y palmea, algo a lo que normalmente le rehuía. En Córdoba, lo que sí hará es visitar a la Unión Industrial de esa provincia, con quienes tiene un vínculo que ya perdió con la UIA que conduce el empresario Miguel Angel Acevedo. Lo hará acompañado por el primer candidato a diputado de JxC, Mario Negri. Desde allí, viajará en helicóptero hasta la primer localidad cordobesa que recorrerá hoy. Ayer experimentó una caravana en la ciudad de Junín, subido arriba de una camioneta, mientras estiraba la mano para tomar contacto físico con las decenas de personas que se le acercaban y le gritaban ¡Sí, se puede! Porque lo que busca, además, es que la gente de otros pueblos cercanos se acerquen a las caravanas y puedan compartir una experiencia política distinta, ya que son actos de corte tradicional, muy pocos habituales en el mundo de Cambiemos. En Córdoba hoy y mañana en Santa Fe continuará con las caravanas recorriendo localidades a las que nunca visitó, donde se sabe que tuvo altísimo respaldo en las elecciones, casi que juega de “local”, como le dijo a Infobae un vecino que no oculta su ansiedad porque por primera vez le verá personalmente la cara al Presidente, a quien votó y volverá a votar, totalmente convencido de la decisión que está tomando. La caravana en Córdoba comenzará en el departamento de San Justo, más precisamente en una localidad llamada Tránsito, a 92 kilómetros de la capital de la provincia, donde viven 4.500 personas y gobierna una intendente mujer peronista. Allí la convocatoria es a las 15.30. Desde ese lugar seguirá viaje por la ruta provincial 19 a Chañarito, con menos de 250 habitantes, que duplicó su población gracias al auge de la agricultura de los últimos años. El punto de encuentro será a las 16, en la explanada frente a la iglesia. Quince minutos después, la convocatoria es en Santiago Temple, con 2.500 habitantes. Para hacer el cierre en Río Primero, 7.000 habitantes que viven a 50 kilómetros de Córdoba capital, a las 17, frente al mástil mayor. La recorrida se realiza atravesando la ruta 19, clave para la provincia porque se trata de una ruta productiva, que vio notablemente incrementada su actividad en los últimos tiempos. Luego, Macri volverá a Buenos Aires, ya que tiene actividad al otro día por la mañana. Algo muy similar tiene previsto el Presidente para el miércoles, esta vez en el centro de Santa Fe, en la una zona que se conoce como “la cuenca lechera de la Argentina”. Arrancará a las 16 en la localidad de Esperanza, por la ruta 11 se trasladará a Humboldt, de ahí a Nuevo Torino y terminará a las 19 en Rafaela. Como en el caso de las localidades que recorrerá hoy en Córdoba, en las de Santa Fe Macri ganó con amplitud en las PASO. Sin embargo, nunca las visitó antes, porque son regiones altamente productivas, pero con pocos electores. Ahora quiere ir para agradecerles el respaldo y renovar el compromiso. En Rafaela sí estuvo, pero fue en el 2015, mientras hacía campaña junto a Miguel Del Sel, que era su candidato a gobernador. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/bonadio-freno-la-salida-de-la-carcel-de-cristobal-lopez-y-fabian-de-sousa-en-una-causa-nueva/","date":"2019-10-01 00:00:00","title":"Bonadio frenó la salida de la cárcel de Cristóbal López y Fabián De Sousa en una causa nueva","abstract":"El juez rechazó una exención de prisión solicitada por los empresarios en un expediente por el cual aún no fueron detenidos. La Cámara Federal realizará una audiencia clave el próximo jueves para resolver si les otorga la libertad en dos investigaciones ligadas a los cuadernos de la corrupción","author":"Patricia Blanco","body":". Cristóbal López y Fabián De Sousa buscan salir en libertad tras un fallo que hace dos semanas determinó que no habían llevado adelante maniobras para entorpecer la causa de Oil Combustibles. El juez Claudio Bonadio decidió en las últimas horas dejarlos presos en una nueva causa que se activó hace pocos días y en la que los empresarios del grupo Indalo aún no fueron procesados, revelaron a Infobae fuentes judiciales. Es que el juez les rechazó un pedido de exención de prisión por entender que no pueden acceder a la libertad por las otras detenciones que pesan sobre ellos. Son detenciones que les dictó el mismo Bonadio en la causa de los cuadernos. El fiscal Jorge Di Lello había estado de acuerdo en concedérselas. Se trata de una causa que investiga irregularidades en la construcción de un acueducto en el sur del país. Por eso ahora todas las expectativas de Cristóbal López y Fabián de Sousa están puestas en la Cámara Federal. El jueves, los jueces Leopoldo Bruglia y Pablo Bertuzzi escucharán en una audiencia a las defensas de los empresarios en el marco de dos causas ligadas a los cuadernos de la corrupción en las que ambos están procesados con prisión preventiva. Allí se les atribuye delitos como lavado de dinero, asociación ilícita y cohecho. Pero, según admitieron fuentes judiciales, la defensa buscará sumar también en ese planteo el nuevo rechazo del juez Bonadio al pedido de la exención de prisión que se firmó en las últimas horas. En esta cuestión también votará el juez Mariano Llorens –excusado en el megaexpediente de las anotaciones de Oscar Centeno-. Recientemente, la defensa también ensayó un pedido de apartamiento contra Bonadio. Lo recusó por temor de parcialidad en esta nueva causa. Allí, la defensa de Cristóbal López sostuvo que se habían violado las garantías de defensa en juici, por un fallido traslado para que el empresario se sometiera a un estudio médico en un sanatorio privado y por la demora en la notificaciones de las novedades de la causa. Sus abogados entendieron que el único “remedio” a esta situación era el apartamiento del juez del caso. Pero Llorens rechazó la recusación, aunque exhortó a avisar a las partes del avance del caso “a fin de propugnar una mejor y más eficiente tramitación de las causas judiciales y dotar al sistema de la publicidad, transparencia y uniformidad necesaria para garantizar los derechos de las partes”, señaló el escrito al que accedió Infobae. Cristóbal López y Fabian De Sousa fueron detenidos en diciembre de 2017 por presuntas maniobras para esquivar las inhibiciones de bienes que se habían dispuesto en la causa Oil Combustibles. Ahora están siendo juzgados bajo la sospecha de defraudación por administración fraudulenta, junto al ex titular de la AFIP Ricardo Echegaray. Sin embargo, mientras ese juicio se tramita, la jueza Maria Eugenia Capuchetti decidió que las supuestas maniobras que derivaron en la detención de los empresarios no se corroboraron. Y por lo tanto correspondía cerrar la causa. En este escenario, las defensas de De Sousa y López pidieron excarcelarlos en las causas por las que quedaron presos. El Tribunal Oral Federal 3, que sustancia el juicio por el caso Oil Combustibles, estuvo de acuerdo en otorgar las libertades. En la causa de los cuadernos, Bonadio les había dictado previamente la prisión preventiva por una acusación de lavado de dinero, en relación a un departamento del edificio donde vive Cristina Kirchner en Buenos Aires; y también por la cartelización de la obra publica, en la que más de cien empresarios fueron indagados y procesados por asociación ilícita y cohecho. Entonces, cuando le pidieron la libertad, Bonadio rechazó excarcelarlos. Y este jueves tendrán su audiencia en la Cámara Federal para que los jueces Leopoldo Bruglia y Pablo Bertuzzi analicen los argumentos y resuelvan si corresponde o no la liberación. También está pendiente la revisión de los argumentos de Bonadio para procesarlos. Ahora, la nueva causa contra López, De Sousa y otros surge de una denuncia que radicó la Oficina Anticorrupción en 2017 por obras que buscaban mejorar el abastecimiento de agua potable de un acueducto que toma agua desde el lago Muster, ubicado entre Chubut y Santa Cruz. Un informe de la SIGEN advertia de una serie de irregularidades, que dieron origen a sospechar que desde el Ente Nacional de Obras Hídricas de Seneamiento (ENOHSA) se habrían violado normas para beneficiar a una empresa especifica. La sospecha apuntaba a la firma CPC SA, una de las empresas de construcción del Grupo Indalo obtuvo sobreprecios por casi $100 de pesos en el proceso. Hace dos semanas, el juez llamó a indagatorias a varios de los imputados, entre ellos Cristóbal López, su hijo Nazareno; Fabián De Sousa y su hermano Osvaldo. Aún no se definió la situación procesal de los indagados. La defensa buscó saber si también pensaba dejarlos presos en la nueva causa y por eso planteó la eximición de prisión. El fiscal Jorge Di Lello estuvo de acuerdo. “Entiendo que su señoría debe hacer lugar a lo solicitado y concederle el beneficio de la exención de prisión, toda vez que –mas allá de los antecedentes mencionados en virtud de la existencia de otras causas en su contra- debe respetarse el principio de inocencia que debe regirse el proceso penal y en estos autos no se avizora la concurrencia de riesgo procesal de entorpecimiento o fuga, únicas circunstancias que permiten imponer el encierro cautelar a una persona sometida a proceso sin sentencia condenatoria”, escribió el fiscal, en un dictamen al que accedió Infobae. Sin embargo, Bonadio decidió rechazar ese pedido de exención bajo el argumento de que están presos en otras causas. La idea, ahora, es que la defensa lleve este nuevo planteo sobra la libertad de sus clientes ante la Cámara Federal. Es también la Sala I de la Cámara Federal la que tendrá que intervenir en el análisis de la nueva causa y evaluar una apelación a la eximición de prisión. La eximición de prisión puede ser esgrimida en cualquier momento de la causa cuando el acusado sospeche que puede estar en juego su libertad y antes de que se ordene su detención. Si el juez lo acepta, el acusado permanecerá en libertad hasta tanto no aparezca algún elemento nuevo en su contra. Su rechazo, no obstante, acelera los tiempos de su arresto. La jugada de la defensa de pedir ahora la eximición, explicaron fuentes judiciales a Infobae, buscaba adelantarse y evitar un escenario en donde los acusados continúen detenidos pese a una decisión favorable de la Cámara Federal en el caso de los cuadernos."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/tras-la-difusion-de-la-cifra-de-la-pobreza-la-hermana-pelloni-dijo-que-macri-ahora-propone-un-cambio-pero-llega-tarde/","date":"2019-10-01 00:00:00","title":"La hermana Pelloni dijo que “Macri reconoció la pobreza, pero es tarde ya”","abstract":"La religiosa apuntó contra el Presidente y analizó la realidad social, política y económica del país, donde la pobreza afecta a 15.9 millones de argentinos","author":[],"body":"“Macri reconoció la pobreza, pero es tarde ya. ¿Cómo nos dejan morir así como país?”, sostuvo la monja Martha Pelloni, haciendo referencia al Gobierno actual y luego de que se difundieron las nuevas cifras de pobreza dadas a conocer por el INDEC. La Coordinadora de la Red Infancia Robada, organización conformada por 38 foros sociales en todo el país, se refirió a la política, la pobreza, la crisis económica; cuestionó duramente a la justicia y a las provincias bajo “regímenes feudales” y alertó sobre el aumento de los suicidios en jóvenes. A su vez agregó: “No cumplieron lo prometido, muestran que no son políticos para el pueblo, no sirven para dar respuestas a la sociedad. Creo que los políticos trabajan para el poder, y para sus intereses. El cambio (que proponía el Gobierno) no se produjo”. “Necesitamos solucionar el problema de la pobreza, la económica es el reflejo de todas las otras pobrezas, es algo que va en cascada. Los acuerdos (propuestos por el oficialismo) no fueron claros, no se cumplieron”, advirtió Pelloni, en Luis Novaresio Entrevista. Para la religiosa, los políticos “pierden la sensibilidad enseguida, al tiempo de asumir, no puede ser que empobrezcamos así a todo un país\". La hermana aclaró “no ser partidista, sino señalar lo que está mal de unos y lo que está mal de otros”. En ese sentido sostuvo que “los políticos no son lo que nosotros necesitamos, sino gente que quiera trabajar”. Por otra parte, remarcó que en el norte de la Argentina “la gente no habla, y es por miedo a perder el trabajo. El 90% de estas provincias que tienen gobiernos feudales tienen puestos de trabajo público y miseria es lo que ganan”. La monja describió el hambre que ve en sus recorridas por los foros de RIR del interior: “Veo mucha más pobreza, hoy veo mucha más hambre”. A su vez, aconsejó: “Primero hay que replantear el tema de los sueldos, esta gran injusticia en la categoría de los sueldos, un jubilado no puede ganar 12 mil pesos, no puede vivir con eso. Esto es una realidad muy fuerte”. A su vez se refirió a lo compleja de la situación en el interior de la Argentina: “Los niños y adolescentes que no tienen salida, ni laboral ni tampoco para estudiar. En una provincia que no hay ni una ni la otra, ¿qué hacen? Nadie quiere trabajar tampoco en el campo, está desatendido”. Al referirse a los planes sociales, Pelloni los rechazó: “Son soluciones de emergencia, la creación del clientelismo no puede ser la solución. Hay que crear fuentes de trabajo, un programa integral. Los políticos pierden la sensibilidad, tienen las dádivas como única solución. Tiene que haber asistencia, pero no asistencialismo”. La monja también apuntó contra la Justicia, en el marco de la inseguridad y la trata de personas: “El narco no se mueve si el Gobierno no le abre las puertas, el tema es muy serio, tenemos que alertar también sobre el tráfico de niños, que sigue vigente, se roban niños. La justicia no funciona. Hay que trabajar en esto”.  Trata de personas La Coordinadora de la Red de Infancia Robada, organización que según explica en su sitio web se constituyó “con el fin de articular acciones, sensibilizar, capacitar y asistir víctimas de tráfico y trata de personas, abuso infantil, explotación sexual infantil y adicciones\", se refirió a estas problematicas que afectan a la Argentina. Para Pelloni, “la mafia de la trata son grupos muy organizados, que tienen el sostenimiento del narcotráfico. Las chicas que las secuestran, compran o seducen, para luego canjearlas por trabajo, para que puedan funcionar las drogan, para despersonalizarlas. La droga subvenciona las campañas políticas”. A su vez la referente en esta temática advirtió que \"otro de los problemas es que no hay refugios para las víctimas de trata. “Se podrían utilizar las casas desocupadas para que se puedan atender a las víctimas de trata allí, hay que darle trabajo, ayudarlas”, agregó. Seguí leyendo: Alberto Fernández criticó a Macri tras los nuevos datos del INDEC: “No hay nada más inmoral que no reaccionar ante la pobreza” El mapa de la pobreza en la Argentina: en qué ciudades tuvo mayor impacto"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/rodriguez-larreta-prepara-su-debate-electoral-y-juega-a-fondo-para-evitar-el-balotaje/","date":"2019-10-01 00:00:00","title":"Rodríguez Larreta prepara su debate electoral y juega a fondo para evitar el balotaje","abstract":"El jefe de gobierno de la Ciudad entrena su presentación política y pretende ganar en la primera vuelta convocada para el 27 de octubre","author":"Federico Mayol","body":"El ensayo final, con atriles y juego de roles, está agendado para los días previos. En el equipo de campaña del jefe de Gobierno terminaban de definir por estas horas qué asesores del entorno más cercano se pondrán en la piel de Matías Lammens, Matías Tombolini y Gabriel Solano, los otros tres candidatos que participarán del debate del jueves 10 en los estudios del Canal de la Ciudad. Horacio Rodríguez Larreta sabe que, con excepción de contados casos, ahí no están los votos. No se gana, ni se pierde. Lo tienen estudiado. “La gente no cambia el voto con el debate. Solo genera conversación en el círculo rojo”, aseguran en su entorno. Aún así, el jefe de Gobierno estudia desde hace días. Y participa de las reuniones armadas exclusivamente para preparar el evento por su equipo. Las coordina Karina Fernández, a cargo de la estrategia general de la comunicación de Rodríguez Larreta que trabaja codo a codo con Eduardo Machiavelli, jefe de campaña, Marcelo Nachón y Christian Coelho, entre otros. Fernández está al lado del jefe de la Ciudad desde hace 15 años. El equipo a cargo de la estrategia de campaña ya sabe qué promesas va a lanzar el candidato. En qué bloques. Y de qué manera. Hernán Charosky, subsecretario de Reforma Política y Asuntos Legislativos de la Ciudad, gestionaba por estas horas con el apoderado del Frente de Todos en su versión local la posibilidad de que los candidatos puedan contar solo con apuntes durante el debate. En el entorno de Lammens pusieron el grito en el cielo ante la imposibilidad de mostrar carteles, filminas o llevar cotillón. En estos días, los responsables de la campaña de Rodríguez Larreta revisaron además las últimas críticas públicas por parte del resto de los contrincantes. En especial del presidente de San Lorenzo, su principal contendiente, que está dedicado full time a llegar al balotaje. No se esperan, en ese sentido, ataques personales. Rodríguez Larreta y Lammens conservan una relación amistosa, macerada desde que el candidato del Frente de Todos asumió en el club de Boedo en compañía de Marcelo Tinelli, de estrecho vínculo con el alcalde. El staff del jefe de Gobierno busca municipalizar el debate, la misma estrategia adoptada para la campaña. Intentarán mostrarlo como un gestor local, que conoce los barrios y las obras de cada comuna. Dicen que es el perfil que mejor ponderación tiene entre los porteños. Según su entorno, Rodríguez Larreta está cerca de conseguir una victoria en primera vuelta. Oscila en torno a los 50 puntos necesarios para evitar tener que competir mano a mano con Lammens en noviembre. Hay encuestas que, cara a cara, lo ubican al jefe de Gobierno incluso unos 4 puntos por encima del 50%. Pero baja cuando se comparan boletas enteras. Es decir, con Mauricio Macri y con Alberto Fernández. Macri mantuvo si nivel de adhesión en la Ciudad después de las PASO: los estudios focales concluyeron que el voto PRO se radicalizó. Pero el candidato a presidente del Frente de Todos subió algunos puntos. A diferencia de la estrategia para las elecciones primarias, Rodríguez Larreta ordenó ahora hacer “lo que sea” para ganar en primera vuelta. Un plan que incluye saturación de obras, más recorridas y presencia de funcionarios y empleados en las calles, clientelismo clásico en los barrios más populares y villas, acuerdos extrapartidarios, mayor estimulación del voto en la zona norte -en los sectores más fieles al PRO- y logística para que la tercera edad que no votó pueda hacerlo el 27 de octubre. Tendrán traslados a las escuelas. Hace un par de semanas, el jefe de Gobierno cerró un acuerdo con José Luis Espert, el candidato a presidente que no lleva postulante en la Ciudad. Hay conversaciones subterráneas con Juan José Gómez Centurión, que tampoco tiene candidato local y que aglutina a un sector fanático del voto anti aborto. Rodríguez Larreta también trabaja en ese público. Martín Lousteau, cabeza de lista al Senado, identificado con el electorado verde, recorre el corredor centro, más identificado con ese color. Desde la administración porteña trabaron también una alianza con Luis Barrionuevo para la fiscalización en los barrios más complejos del sur. El sábado, en el multitudinario acto de Barrancas de Belgrano, su cuñado Dante Camaño, del sindicato gastronómico, deambuló entre los organizadores. Seguí leyendo: Sorpresiva presencia de un intendente de Cambiemos en un acto peronista    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/roberto-lavagna-inicia-una-mini-gira-por-cordoba-y-santa-fe-para-intentar-robarle-votos-a-macri-en-los-principales-centros-urbanos-del-pais/","date":"2019-10-01 00:00:00","title":"Roberto Lavagna inicia una mini gira por Córdoba y Santa Fe para intentar robarle votos a Macri en los principales centros urbanos del país","abstract":"El candidato a presidente de Consenso Federal compartirá una parte de las actividades con su compañero de fórmula, Juan Manuel Urtubey. El miércoles ambos se reunirán con el gobernador de Córdoba, Juan Schiaretti","author":"Joaquín Mugica Díaz","body":"Roberto Lavagna prefiere evitar las polémicas. Por eso no salió a responder en persona una frase de Sergio Massa que cayó muy mal en Consenso Federal y que generó la réplica de los principales dirigentes del espacio a través de las redes sociales. El malestar se expandió por las arterias del lavagnismo pero no le movió el amperímetro al economista. “A los 4 millones de argentinos que votaron otras opciones, estamos obligados a ir a buscarlos. Hoy es importante explicarle al votante de Lavagna que es un voto perdido”, sostuvo Massa en una entrevista con La Capital. Al líder de Frente Renovador le respondieron el jefe de campaña, Armado Torres y los candidatos a diputados por la lista bonaerense, Graciela Camaño y Alejandro “Topo” Rodriguez. El último fue el más duro. Utilizó el mote de “ventajita” para referirse al candidato a diputado nacional del Frente de Todos. La frase generó revuelo en el lavagnismo. Molestó. Pero no tanto como para desenfocar al ex ministro de su objetivo: juntar votos desencantados con la gestión del Presidente en los principales distritos electorales del país. El candidato a presidente de Consenso Federal comenzará su recorrida este martes en tierras cordobesas donde participará del Coloquio de la Unión Industrial de Córdoba (UIC), al que también asistirá el presidente de la Nación, Mauricio Macri. Por la tarde tendrá una reunión con jóvenes ingenieros y participará de una charla con alumnos de Ciencias Económicas de la Ciudad Universitaria de Córdoba. Dos ambientes bien diferentes para convencer a diferentes sectores de la sociedad y a votantes de distintas edades. Al mismo tiempo, Juan Manuel Urtubey se sumará a Margarita Stolbizer y Eduardo “Bali” Bucca en una recorrida por Junín, provincia de Buenos Aires. La líder del GEN participa poco de la campaña después de su enojo con Lavagna en el cierre de listas. En esta oportunidad acompañará al candidato a gobernador en la misma localidad donde Macri aterrizó ayer buscando consolidar su voto en la provincia. En Consenso Federal saben que debe redoblar los esfuerzos para poder aumentar la cantidad de votos que consiguieron en las PASO. Debe ser un trabajo en conjunto y sin fisuras. El miércoles por la mañana Lavagna y Urtubey se reunirán con el gobernador cordobés Juan Schiaretti. El encuentro es institucional, como todos los que han protagonizado en los últimos meses. El mandatario sigue siendo prescindente en esta elección y recibe a todos los candidatos sin importar el partido al que pertenezcan. La foto le servirá a Schiaretti para espantar los rumores de una posible alianza con Alberto Fernández para sumarse al Frente de Todos. El dirigente cordobés hace equilibrio en el nuevo mapa del peronismo y encuentra en la boleta corta de Hacemos por Córdoba el salvoconducto para evitar inclinar la balanza a favor de algún candidato. Además, la lista de legisladores le permite fortalecer el poder autónomo del peronismo cordobés. En la tarde del miércoles la dupla presidencial asistirá a la Facultad de Derecho y a la Bolsa de Comercio para formar parte de disertaciones en el marco de la campaña electoral. También participarán de una recorrida en la capital junto a los candidatos locales de la fuerza política. El jueves, en el final de la mini recorrida, el ex ministro de Economía visitará San Nicolás, Pergamino y Rosario. Dos de las ciudades más grandes del interior bonaerense y la localidad más importante de Santa Fe, donde el socialismo que lidera su socio Miguel Liftchitz sigue teniendo un importante acompañamiento. En este tramo de la campaña Lavagna buscará apoyos en los centros urbanos más grandes del interior, donde Macri supo ser fuerte en las últimas elecciones pero quedó debilitado en las PASO del 11 de agosto. Para el economista las posibilidades del Presidente de reelegir son nulas por lo que aspira a poder quedarse con un porcentaje de sus votos. El radicalismo no fue el único espacio político que quedó contento el domingo después de la elección en Mendoza. En Consenso Federal se quedaron conformes con la performance del diputado nacional José Luis Ramón, que creció poco más de un punto entre las PASO y las generales, y se quedó con cerca 94 mil votos. La fuerza política que quiere romper la grieta busca ampliar su margen de votos con una campaña concentrada en los cinco distritos electorales más importantes del país: Buenos Aires, CABA, Córdoba, Santa Fe y Mendoza. La limitación de recursos económicos los obliga a jugar fuerte en las ciudades donde hay mayor cantidad de habitantes. Por eso cada pequeño triunfo -como el crecimiento de Ramón en la elección - son noticias que dan un aire nuevo y renuevan las ilusiones. En paralelo con la campaña, en el lavagnismo esperan con ansias los debates presidenciales. Ya preparan el discurso del ex ministro para cada uno de los temas que deba abordar. Apuestan a que su solidez argumental lo deje bien parado en el intercambio de opiniones con el resto de los candidatos a presidente. En Consenso Federal se aferran a la moderación como una forma de transitar la campaña pero no pierden las expectativas de poder crecer. Pelean con el fin de consolidar una tercera vía en el nuevo mapa de la política nacional. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec Las siete definiciones de Kulfas, el principal asesor económico de Alberto Fernández"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//america/mexico/2019/10/01/la-muerte-de-martha-erika-alonso-y-rafael-moreno-valle-a-las-versiones-de-un-atentado-se-suma-la-polemica-provocada-por-las-actas-de-defuncion/","date":"2019-10-01 00:00:00","title":"La muerte de Martha Érika Alonso y Rafael Moreno Valle: a las versiones de un atentado se suma la polémica provocada por las actas de defunción","abstract":"En las actas de defunción de la gobernadora de Puebla y el senador del PAN se asienta que su muerte ocurrió 3 horas después del accidente","author":[],"body":" Martha Érika Alonso y su esposo Rafael Moreno Valle se mantienen en el centro de la polémica y las especulaciones. En la víspera de Navidad, la pareja conformada por la gobernadora de Puebla, Martha Erika Alonso y el senador del Partido Acción Nacional (PAN), Rafael Moreno Valle, falleció en un accidente aéreo. Nueve meses después, el periódico La Jornada de Oriente reveló detalles de las actas de defunción, donde consta que la muerte de Alonso y Moreno Valle ocurrió a las 17:45 horas y no las 14:40, la hora en que se estrelló la aeronave en que viajaba, de acuerdo a la información oficial. Es decir, murieron 3 horas después del accidente. El periódico destaca que Carlos Morán Moguel, subsecretario de la Secretaría de Comunicaciones y Transportes (SCT) “documentó que la última comunicación entre la torre de control y los pilotos se perdió a las 14:39 horas y después de declaró la emergencia para buscar la nave”. El acta de defunción es un documento legal que certifica el fallecimiento de una persona, incluye la fecha y hora de la muerte, así como información relacionada en caso de muerte violenta. Es un documento imprescindible para realizar diversos trámites en beneficio de los deudos. LEER MÁS: Fiscalía difunde video tomado minutos antes del accidente en el que murieron la gobernadora de Puebla y su esposo La Jornada de Oriente asienta que las actas de defunción señalan que la causa de la muerte fue un “politraumatismo” y no mencionan las posibles quemaduras provocadas por la explosión del helicóptero. Martha Erika Alonso y Rafael Moreno Valle, junto con tres tripulantes más, murieron al desplomarse el helicóptero en el que viajaban el 24 de diciembre de 2018, en el poblado de Santa María Coronango, Puebla. Todos fueron cremados rápidamente, lo que alimentó las versiones sobre un atentado. Helicóptero sin fallas La Secretaría de Comunicaciones y Transportes (SCT) informó el 7 de junio que el helicóptero en el que perecieron Alonso y Moreno Valle no presentaba fallas. “Los daños y rastros que presentan denotan haber estado en funcionamiento al momento del impacto”. LEER MÁS: El helicóptero en el que murieron Martha Erika Alonso y Rafael Moreno Valle no presentaba fallas mecánicas, revelaron las investigaciones Asimismo, la dependencia aclaró que la Dirección General de Aeronáutica Civil sigue realizando la investigación para presentar un informe final, en el cual participan expertos de Canadá, Italia, Estados Unidos y Europa. Además, la SCT cuenta con la asesoría de las empresas fabricantes Leonard Helicopter Division y Logic; Patt & Whitney y Safran; así como Honeywell Aerospace y Collins. Hoy se cumplen ocho meses de la trágica e inexplicable muerte de Martha Érika Alonso y Rafa Moreno Valle. La escasa y lenta “información” nos lleva a pensar que no fue un accidente sino un atentado. Al @GobiernoMX y a @AccionNacional les vale toneladas de madre. A nosotros, no. pic.twitter.com/gbcse9rgrp El atentado LEER MÁS: El helicóptero donde murió la gobernadora de Puebla cayó de forma inusual, reveló la SCT Javier Lozano Alarcón, quien fue un cercano colaborador y amigo de la pareja política, solicitó a las autoridades no descartar la línea de investigación sobre un atentado y considerar el entorno político, personal, de seguridad, las llamadas y amenazas. “Todos los elementos apuntan a que debe haber una investigación del entorno personal y político de Martha Erika Alonso y Rafael Moreno Valle, porque el helicóptero en el que viajaban estaba en perfectas condiciones”. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/en-el-homenaje-al-jefe-de-los-fiscales-que-cristina-kirchner-forzo-a-renunciar-alberto-fernandez-dejo-senales-sobre-su-plan-para-justicia-y-seguridad/","date":"2019-09-30 00:00:00","title":"En el homenaje al jefe de los fiscales que Cristina Kirchner forzó a renunciar, Alberto Fernández dejó señales sobre su plan para Justicia y Seguridad","abstract":"El candidato presidencial del Frente de Todos rindió tributo a Esteban “Bebe” Righi, su compañero de cátedra. El entonces procurador tuvo que dejar su cargo por orden de la ex presidente luego del pedido de Amado Boudou cuando era investigado en la causa Ciccone","author":"Analia Argento","body":"Esteban Righi tenía 34 años cuando fue nombrado ministro del Interior por Héctor J. Cámpora en una presidencia que duró sólo 49 días. Al inicio de su cortísima gestión, que le valió luego el exilio, dio un discurso a la Policía Federal que en el homenaje realizado este lunes en la Facultad de Derecho fue citado por cuatro de los cinco oradores, entre ellos su amigo, discípulo y profesor adjunto Alberto Fernández, que dejó varios mensajes de lo que será su rumbo en Seguridad y Justicia. “Dentro de la estructura de sometimiento que el pueblo padeció en los últimos años las fuerzas policiales fueron puestas en un difícil papel; esta realidad la conocen bien los policías que han corrido todos los riesgos, que han debido hacer todos los sacrificios en la primera línea de fuego como brazo armado de un régimen cruel e inhumano”, planteó Righi 46 años atrás. En aquella ocasión también consideró que en la Policía Federal “sus jefes, oficiales y tropas han sido compelidos a enfrentarse con las masas populares de las que surgieron, que defendían un futuro mejor también para ellos”. Fue el propio Fernández quien quiso recordar a su amigo. Y lo hizo a 27 días de la elección nacional. En su nombre organizaron el evento Juan Manuel Olmos, ex presidente del Consejo de la Magistratura porteña, y Fernando Muriel, Consejero de Graduados por el peronismo en Derecho. Ana García, viuda de Righi, invitó a gran parte de los presentes mientras que el candidato a presidente del Frente de Todos eligió a quienes estarían en el escenario con él. Desde España viajó especialmente el catedrático en derecho penal Enrique Bacigalupo, que nunca volvió del exilio. Amigos con Righi desde 1957, cuando se cruzaron por primera vez en la Facultad, recordó los dictámenes en contra de las leyes de Obediencia Debida y Punto Final y los indutos. “Una vergüenza para el Estado de Derecho”, aseveró. Lo siguió el ex juez que integró el tribunal que enjuició a las Juntas y ex ministro de Justicia de la Nación y de Seguridad en Provincia, León Arslanian, quien resaltó que el ex ministro y ex procurador “no toleraba las defecciones ni la picaresca política, ni los artilugios para conseguir el poder”. “Ni el exilio ni los costos personales y familiares que tuvo que pagar atenuaron sus fuertes convicciones”, lo reivindicó. Y subrayó sus logros durante el kirchnerismo, como la creación de la Unidad de Lesa Humanidad, la fiscalía para investigar Delitos Complejos y Drogas y el tribunal evaluador para dar más transparencia a los concursos, entre otros temas. “Lo extrañaremos así como lo echa de menos la República”, cerró. Menos técnica y más política, la defensora general de la Argentina, Stella Maris Martínez, como Arslanian, se refirió a la doctrina marcada en los dictámenes como procurador y a aquel discurso de 1973. “Les dijo a los policías federales que iban a seguir siendo guardianes del orden pero de un orden diferente que no iba a servir para reprimir manifestaciones sino para cuidar los derechos de los ciudadanos”. Aquel discurso pronunciado tras una dictadura “tiene que servir para que un ministro de Justicia, un ministro del Interior o de Seguridad sepa cómo se vive en democracia\", planteó. Y recordó que fue él quien la ayudó a resistir reclamos de algunos organismos de derechos humanos cuando se reiniciaron los juicios de lesa humanidad durante el kirchnerismo. “Estos juicios deben ser ejemplares, tienen que tener defensa”, la alentó él. Rafael Bielsa, como Alberto Fernández, era un gran escucha de Néstor Kirchner. También amigo de Righi. Ex canciller y ex titular de la SIGEN, confesó que había elegido exactamente el mismo párrafo que Arslanian sobre el discurso del 73. “Era suave en las formas y firme en las cosas”, elogió Bielsa en la permanente reivindicación de una figura que pasó por el mal trago de renunciar para defender su honor en medio de un escándalo y prepoteado por el entonces vicepresidente en un discurso nacional luego de que el juez Daniel Rafecas ordenara allanar su departamento en Puerto Madero. Rafecas fue invitado al acto, pero no asistió. Tras más de una hora de discursos, en las nuevas pantallas del Aula Magna se proyectó un discurso de Righi al ser declarado profesor emérito de la Facultad de Derecho. Recordaba que dejó de ser ministro en 1973 tras sólo 49 días de gestión y que luego fue procurador durante 8 años. “Es verdad que dejé la función con estrépito, pero esta experiencia acredita una mejoría en la idoneidad para mantenerme en el cargo público”, bromeó, y minimizó el escándalo que generó su salida y el malestar entre viejos peronistas que se molestaron por la falta de respaldo de la entonces presidenta Cristina Fernández. Sobre una pantalla vertical se veía el rostro de Righi y en la otra, el de Fernández, que ya mostraba señales de emoción. “Los acontecimientos han mostrado de qué lado estaba la verdad en los acontecimientos que me han tenido como protagonista”, se vio y oyó a Righi, mientras el auditorio aplaudía de pie. Sobre el estrado todos siguieron sentados hasta que el candidato a presidente se puso de pie para aplaudir. Lo siguieron Bacigalupo, Bielsa, Arslanian y Stella Maris Martínez. La llegada de Alberto Fernández había sido recibida afuera con bombos y platillos por no docentes de Económicas y adentro por aplausos en silencio hasta que, como un rumor, muchos le cantaron a media voz “a volver, a volver, vamos a volver”. Sin papeles en el atril, Fernández recordó a su amigo al que nunca tuteó ni llamó Bebe sino hasta después de su muerte el 5 de marzo de este año. Fue ese día cuando Cristina Kirchner sorprendió al despedirlo públicamente y contar en las redes sociales que se habían reencontrado en mayo de 2018. Tres veces se quebró el candidato a presidente al nombrarlo. Tal vez por lo que significó personalmente o por el injusto desencuentro político con su compañera de fórmula. Eran amigos y, según reveló Alberto Fernández, “aprendí mucho de él”. De hecho, sintió mucho su pérdida en marzo, tras lo cual perdió también a su madre, de quien ha dicho en privado que le gustaría que lo viera hoy, candidato a presidente. Cuando se recompuso, dejó varios lineamientos políticos, señales al Poder Judicial y muchos gestos a favor de su amigo. Lo escuchaban atentamente Ana María García, viuda de Righi, y los hijos de Righi. También Fabián Musso, a quien destacó Fernández en su discurso después de decir que “uno de los mayores logros personales en mi vida es la reivindicación que tuvo Righi ese día\" en referencia a la charla que compartió a solas con Cristina. Musso también tuvo que defenderse de las denuncias de Boudou que lo apuntó como operador en su contra desde el estudio de Righi, por lo que su mención en el Aula Magna pareció una señal. Fernández recordó aquel mismo discurso a los policías federales. “Es enorme, hicieron falta 30.000 desaparecidos, miles de muertos y miles de exiliados para que esto se vuelva un lenguaje habitual en la Argentina”, contó que le respondió a Righi cuando le pidió su opinión sobre unas fotocopias que resultaron ser el texto de aquel discurso. Entonces, ya con traje de candidato, prometió “honrar\" los valores de su amigo y pidió terminar con “la locura”. “Tenemos que parar con la locura. Esteban decía siempre que el derecho penal no era un conjunto de normas que le pone límites al Estado. Somos todos libres y le decimos al Estado cuánto puede castigarnos. En la República la libertad es la regla y la excepción es el castigo, pero no al revés”, siguió su discurso en un tono menos eufórico que en los actos políticos. Volvió a quebrarse cuando deseó que “ojalá haya muchos alumnos que tomen el ejemplo de Esteban Righi”, y contó varias anécdotas de sus discusiones en temas de derecho y anécdotas para mostrar la equidad de su amigo con quien escribió libros en coautoría. “Profesor, nosotros estamos para evaluar cuánto saben los alumnos, no para que ellos sepan cuánto sabemos nosotros”, recordó las palabras de Righi a otro profesor que en una mesa de examen atosigó a una alumna. También apuntó a fiscales y jueces al señalar que “hay fiscales que aparecen arrepentidos en algunas causas y rebeldes”. “Esto con Esteban no pasaba”, criticó el presente antes de referirse a la renuncia de su amigo y reprochar ausentes en el homenaje, como sus adjuntos a quienes no mencionó (el juez Julián Ercolini, uno de ellos). En la primera fila, en lugar central, estuvo la familia del ex procurador. Y también Olmos, que invitó al candidato a jefe de Gobierno porteño del Frente de Todos, Matías Lammens, graduado como abogado en la Facultad de Derecho de la Universidad de Buenos Aires aunque no tuvo a Righi como profesor. También en lugar central en la primera fila, como en la previa en el foyer, estuvo la ex secretaria de Justicia, su amiga y socia Marcela Losardo, cuyo nombre se menciona para el Ministerio de Justicia o la Secretaría Legal y Técnica, y un poco más atrás su también amigo Julio Vitobello, ex titular de la Oficina Anticorrupción. Hubo varios integrantes de las listas de diputados nacionales y legisladores porteños, como el ex embajador ante el Vaticano Eduardo Valdés; la presidenta de la Auditoría de la Ciudad, Cecilia Segura, y Claudia Neira, primera en la lista de legisladores. También estuvieron el apoderado del PJ, Jorge Landau; el abogado laboralista y ex presidente de los diputados K, Héctor Recalde, junto a su hijo el legislador y candidato a senador Mariano Recalde; Gabriel Fuks y la radical María José Lubertino. De pie, al fondo del Aula, se quedó Miguel Peirano, ex ministro de Economía y Producción. De la familia judicial, se vio al juez de Casación Alejandro Slokar; al juez Mariano Borinsky, presidente de la Comisión Reformadora del Código Penal; a Cristina Camaño, presidenta de Justicia Legítima; a la ex jueza María Roqueta, ex presidenta del Tribunal Oral que juzgó a Jorge Rafael Videla, entre otros, por el juicio por el robo de bebés; y al juez porteño Roberto Gallardo. En primera fila a un costado se sentaron Carlos Beraldi, abogado de Cristina Fernández; Maximiliano Rusconi, abogado de Julio de Vido, y el ex juez y abogado Daniel Llermanos. Por la Universidad de Buenos Aires estuvo su rector, Alberto Barbieri. Cuando terminó el acto Fernández, que llegó junto a Santiago Cafiero y Juan Pablo Biondi, fue llevado al hall donde agrupaciones estudiantiles lo esperaban con un escenario. Tomó el micrófono y mientras lo vivaban pidió disculpas y prometió regresar, porque aclaró que había ido a la Facultad al homenaje a Righi. Fue de todos modos un contacto caliente con la militancia antes de volver a México 337, donde lo aguardaban el gobernador de Santiago del Estero, Gerardo Zamora, y una treintena de intendentes cordobeses. Seguí leyendo: Alberto Fernández se emocionó y lloró en un homenaje a Esteban Righi"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/german-moldes-renuncio-a-la-fiscalia-de-la-camara-federal-portena/","date":"2019-09-30 00:00:00","title":"Germán Moldes renunció a la fiscalía de la Cámara Federal porteña","abstract":"Por problemas de salud, pidió su jubilación","author":"Omar Lavieri","body":"A los 72 años y luego de haber sido sometido a una cirugía para desobstruir el 85% de la su arteria carótida derecha, Germán Moldes, fiscal ante la Cámara Federal porteña, presentó este lunes su renuncia. El escrito entregado en la sede de la Procuración General de la Nación señala que su renuncia a la estratégica fiscalía se hará efectiva a partir del 1 de noviembre próximo. Moldes ocupa desde 1995 uno de los cargos clave en el engranaje de la justicia federal, donde se investigan-entre otros- los casos de corrupción cometidos por funcionarios públicos de la administración nacional. La fiscalía de Cámara tiene la facultad de sostener los recursos presentados por los fiscales de primera instancia contra las decisiones de los jueces o de desestimarlos. Y tiene la facultad de apelar ante la Cámara de Casación las decisiones tomadas por la Cámara Federal. Esa fiscalía es, por tanto, una de las llaves más importantes para impulsar o cerrar causas en la justicia federal. Designado en su cargo por el gobierno de Carlos Menem, no tuvo una mala relación funcional con el kirchnerismo en los tiempos en los que Néstor Kirchner mandaba en la Casa Rosada. Hecho que cambió durante el segundo mandato presidencial de Cristina Fernández de Kirchner.  Moldes tuvo un bajo perfil público hasta principios de 2015. Fue uno de los organizadores e impulsores de la marcha que se realizó el 18 de febrero de aquel año para pedir que se aclare el modo en que murió el fiscal Alberto Nisman. A partir de entonces criticó duramente a la ex presidente de la Nación y actual candidata a vice por el Frente de Todos y hasta llegó a pedir su detención en la investigación por corrupción conocida como Caso Cuadernos. Desde el kirchnerismo cuestionaron con vehemencia varias de las decisiones que tomó como fiscal de Cámara. El 16 de septiembre pasado fue operado en el Sanatorio de la Trinidad porque tenía la carótida derecha obstruida. Los médicos le dijeron-según explicaron a Infobae allegados al fiscal-que tuvo 23 micro infartos cerebrales previos a la cirugía a la que fue sometido. Su estado de salud-señalaron- es el que motivó la renuncia a su cargo. Moldes se reunió ayer por la tarde con Eduardo Casal quien está a cargo interinamente de la Procuración General de la Nación y le entregó en mano su renuncia en la que pidió acogerse a su jubilación. El fiscal tiene el beneficio jubilatorio concedido desde junio de 2009 cuando el procurador General de la Nación era Esteban “Bebe” Righi. Casado, cuatro hijos, tres nietos e hincha de San Lorenzo, Moldes escribió dos libros. Uno en 2009 llamado “Maquiavelo, hoy y mañana” y otro en 2016 titulado “Cuarenta iglesias romanas”. Sus colaboradores no descartan que luego de su jubilación tenga tiempo para escribir otro libro sobre algún aspecto histórico de la capital italiana. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/murio-la-ex-directora-del-indec-ana-maria-edwin/","date":"2019-09-30 00:00:00","title":"Murió la ex directora del INDEC Ana María Edwin","abstract":"Estuvo al frente del organismo entre 2007 y 2014","author":[],"body":"La economista Ana María Edwin, ex directora del INDEC entre 2007 y 2014, falleció este lunes por la tarde tras una larga enfermedad. La funcionaria trabajó bajo la órbita del ex secretario de Comercio Interior, Guillermo Moreno, y fue procesada junto con él por las irregularidades en los índices del INDEC durante el kirchnerismo. La causa se había iniciado en 2007 por una denuncia del entonces titular de la Fiscalía de Investigaciones Administrativas, Manuel Garrido, sobre la presunta manipulación por parte de Moreno y de autoridades del organismo sobre el Índice de Precios al Consumidor. Tanto Edwin como Moreno finalmente fueron sobreseídos por el juez Canicoba Corral quien alegó falta de pruebas contra los ex funcionario. Guillermo Moreno hizo circular a través de Whatsapp un mensaje de despedida a la funcionaria: “Estimados Cros. Es mi obligación informarles que acaba de fallecer la Cra. Ana Edwin. Fiel custodia de las estadísticas públicas. Vilipendiada por el Régimen, como siempre acontece con nuestras mejores militantes. Dios la acoja bajo su manto protector. Descansa en Paz. Guillermo Moreno” Edwin fue una de las encargadas de poner en marcha el nuevo Índice de Precios al Consumidor Nacional. Los cambios metodológicos que implicó esta medida interrumpieron la serie histórica del tradicional índice que mide la inflación. Sus restos serán velados este martes entre las 8 y las 12 en O’Higgins 2842. Seguí leyendo: La directora del Indec desafió a Macri a debatir en público sobre los precios "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/alberto-fernandez-critico-a-macri-tras-los-nuevos-datos-del-indec-no-hay-nada-mas-inmoral-que-no-reaccionar-ante-la-pobreza/","date":"2019-09-30 00:00:00","title":"Alberto Fernández criticó a Macri tras los nuevos datos del INDEC: “No hay nada más inmoral que no reaccionar ante la pobreza”","abstract":"El candidato del Frente de Todos pidió construir una Argentina “más justa y equitativa”","author":[],"body":"El candidato a presidente del Frente de Todos, Alberto Fernández, cuestionó este lunes al presidente Mauricio Macri luego de que el INDEC difundiera las cifras oficiales de pobreza. “En un año y medio, Macri aumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir”, publicó el ex jefe de Gabinete de Néstor Kirchner en las redes sociales. Según las estadísticas oficiales, en el primer semestre de 2019 el número de personas por debajo de la línea de pobreza creció al 35,4%, frente al 27,3% del mismo período de 2018. La cifra representa unos 15,9 millones de personas en todo el país cuyos ingresos no alcanzan para cubrir los servicios básicos. Son casi 3,8 millones más que el año anterior. A su vez, la indigencia alcanzó el 7,7%, frente al 4,9% del mismo período de 2018. Se destaca la profundización de la pobreza extrema en el proceso de deterioro de la condiciones de vida, la cual aumenta en un 57,1%. En un año y medio, Macri aumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir.No hay nada más inmoral que no reaccionar ante la pobreza. Debemos parar esto generando trabajo y construyendo una Argentina más justa y equitativa. https://t.co/xRcZvVgb0y Ante estos datos, Fernández afirmó que “no hay nada más inmoral que no reaccionar ante la pobreza” e instó a frenar la situación “generando trabajo y construyendo una Argentina más justa y equitativa”. Por la tarde, la ministra de Desarrollo Social, Carolina Stanley, aseguró que los nuevos datos de pobreza conocidos “duelen” y obligan al Gobierno nacional a “redoblar los esfuerzos”. “Los resultados no son los que esperábamos”, reconoció. El presidente Mauricio Macri, por su parte, aseguró este lunes por la mañana, antes de la difusión del nuevo índice, que aunque el número duela “hay que mirarlo de frente”. Acompañado por su compañero de fórmula, Miguel Ángel Pichetto, argumentó que la pobreza se resuelve con “consensos” y convocó a todos los sectores “para que las familias puedan salir adelante”. Además, aseguró que a diferencia del gobierno kirchnerista durante su gestión la política oficial fue medir la pobreza en lugar de ocultarla. “Nos hicimos cargo”, sostuvo. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec El mapa de la pobreza en la Argentina: en qué ciudades tuvo mayor impacto"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/conflicto-en-chubut-los-docentes-levantaron-el-bloqueo-a-la-planta-de-ypf/","date":"2019-09-30 00:00:00","title":"Conflicto en Chubut: los docentes levantaron el bloqueo a la planta de YPF","abstract":"Lo decidieron durante una asamblea en la que participaron representantes de diferentes colegios. Llevaban 6 días sin permitir la salida de combustible","author":[],"body":"En la tarde de este lunes los docentes afiliados a la Asociación de Trabajadores de la Educación de Chubut (ATECh) levantaron el bloqueo que realizaban desde hace una semana a la playa de acopio de combustible que tiene la empresa YPF en las afueras de Comodoro Rivadavia. Durante el mediodía los docentes analizaron los mandatos de todas las escuelas y definieron terminar con la medida de fuerza. Además, decidieron hacer una vigilia en la Supervisión de Escuelas para acompañar la toma de los estudiantes del Instituto de formación docente. Los afiliados pedían ser recibidos por el gobernador Mariano Arcioni pero, finalmente desistieron de continuar la medida. Los docentes lograron que los intendentes de Comodoro Rivadavia, Carlos Linares (PJ), como de la vecina localidad de Rada Tilly, Luis Juncos (UCR), vayan hasta el lugar del bloqueo, que se realizó en el ingreso a la playa de la petrolera en el paraje denominado \"km. 3\", aunque no tuvieron éxito en su gestión. En el último documento difundido por la regional sur de la ATECh, se determinó -entre otros puntos- seguir con \"una mesa para continuar juntando firmas por la destitución de Federico Massoni (ministro coordinador de gabinete), pedido de renuncia de Jorge Ávila (sindicato petrolero) y juicio político al gobernador Mariano Ezequiel Arcioni\". El Ministro Coordinador de Gabinete, Federico Massoni, consideró que “eso refleja que la medida tiene un carácter estrictamente político y no gremial, porque están pidiendo cambios en el gabinete y la remoción del propio gobernador lo cual es todo un dato que no puede dejarse pasar por alto”. En la mayoría de las estaciones de la provincia que son abastecidas por YPF no había stock de gasoil ni súper, aunque el resto de las firmas tenían un aprovisionamiento normal pero se estaban quedando sin reservas por la gran demanda que existe. Seguí leyendo Crónicas de las protestas en Chubut: las historias de los docentes, médicos y estudiantes que siguen en las calles 20 fotos de Chubut, una provincia en crisis y sitiada por las protestas   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/el-gobierno-cree-que-los-datos-de-pobreza-son-arbitrarios-confia-en-que-las-medidas-tomadas-llevaran-alivio-y-no-cambiara-el-rumbo-de-la-campana/","date":"2019-09-30 00:00:00","title":"El Gobierno cree que los datos de pobreza son arbitrarios, confía en que las medidas tomadas llevarán alivio y no cambiará el rumbo de la campaña","abstract":"Los ministros Stanley y Sica consideran que las estadísticas no miden las mejoras de infraestructura, educación y salud","author":"Martín Dinatale","body":" El presidente Mauricio Macri sabía desde hace algunos días que los niveles de pobreza le iban a jugar una mala pasada en medio de la campaña electoral. Pero no tenía en claro el detalle fino de los números. Con el anuncio que realizó hoy el INDEC sobre un aumento al 35,4% de la pobreza en la Argentina el Gobierno ensayó una respuesta: la Casa Rosada cree que los datos son “arbitrarios”, considera que el impacto de la devaluación o la inflación pegó fuerte en los sectores medios y confía en que las medidas de alivio tomadas serán suficientes para estabilizar una grave situación social. Apenas unos minutos después de que se dieron a conocer los números del INDEC, la ministra de Desarrollo Social, Carolina Stanley, destacó desde la formalidad del mensaje que “los resultados no son los que esperábamos ya que nuestro norte es reducir la pobreza y para eso trabajamos todos los días”. Se refería en verdad a una suerte de expresión de deseos y resignación interna que hay en la Casa Rosada ya que hacia adentro sabían que los niveles de pobreza habían aumentado en los últimos meses fruto de las devaluaciones reiteradas y su impacto en la inflación. El propio ministro de Producción Dante Sica, que acompañó a Stanley en la conferencia de prensa posterior a los anuncios del INDEC, destacó que “los datos no nos dejan conformes ya que no es lo que buscamos”. También admitió que la crisis del 2018 fue la razón de todos los males del aumento de pobreza del 27,3% en el primer semestre del año pasado al 35,4% de este primer semestre. De todas maneras, en el eje discursivo de Stanley y Sica, que refleja la opinión de buena parte del Gobierno, los números arrojados hoy por el INDEC sobre pobreza son “arbitrarios” ya que sólo miden la situación social en función del ingreso de la gente y no toma en cuenta otras variables multidimiensionales como la realidad de las viviendas, el agua potable o los programas de salud.   Desde esta óptica es que Stanley hizo referencias reiteradas en su mensaje que a “las mejoras estructurales” que hizo el Gobierno para los sectores desprotegidos y que no mide el INDEC. En este sentido, la ministra de Desarrollo Social enumeró las obras de infraestructura para dar agua potable y cloacas o asfalto en las villas; la inversión en educación y en los programas sanitarios para mejorar el acceso a la salud. “Esa mejora en infraestructura en los barrios populares es una mejora de calidad de vida y educativa para la gente”, acotó. A su vez, en el Gobierno creen que la crisis social que se manifiesta en los 15 millones de argentinos que viven bajo el índice de la pobreza y los 7,7 millones que están en la indigencia están siendo atendidos con “medidas de alivio”. Esto es: el refuerzo presupuestario de la emergencia alimentaria en los comedores escolares, la eliminación del IVA en los productos de la canasta básica y una inyección de fondos para el salario básico. Gran parte de estas medidas se dieron a conocer después de la derrota de Juntos por el Cambio en las PASO. De todas maneras, en el Gobierno creen que serán medidas que ayudarán a frenar un impacto mayor en los sectores de bajos recursos. ¿Serán suficientes estas medidas para paliar una crisis social en aumento? ¿Son reformas que llegan tarde? ¿Habrá mayor nivel de pobreza hacia final de año? Estas preguntas repiquetearon hoy en todo el Gobierno. “No quiero dar proyecciones del próximo índice. Sólo podemos decir que estamos atendiendo a los sectores vulnerables”, se limitó a decir la ministra de Desarrollo Social. Sica tampoco arriesgó demasiado: “El impacto de la pobreza está en sintonía con la crisis del año pasado y hemos generado una dinámica en el mercado laboral que apuntan a reducir el nivel de pobreza”, dijo. No obstante, en reserva, ya son varios los funcionarios de la Casa Rosada que, consultados por Infobae, admitieron que las medidas adoptadas recientemente sólo serán “una aspirina para un paciente en terapia intensiva”. También hubo algunos funcionarios del ala política del Gobierno que sostenían con cierto grado de resignación que se tardó demasiado en reforzar la emergencia alimentaria y que ello sólo se dio en un contexto de fuerte presión de los movimientos sociales, la Iglesia y los gremios.  Sica fue el único funcionario que mencionó la palabra “autocrítica” al hacer un balance de la lectura de los números de la pobreza. “Todos los días hacemos autocrítica de lo que hacemos para mejorar”, dijo. Nadie quiere hablar aún de cómo impactarán estos números de incremento de la pobreza que dio el INDEC en medio de la campaña. Varios opositores recordaron hoy a Macri su eslogan de campaña del 2015 sobre la decisión de lograr la “pobreza cero”. Como contrapartida, hoy el Gobierno tiene el mayor índice de pobreza e indigencia desde que asumió en el 2016. Por lo pronto, fuentes del equipo de campaña de Macri y de la gobernadora María Eugenia Vidal expresaron a Infobae que los datos de aumento de pobreza no alterarán en nada el ritmo y la estrategia de la campaña electoral. Seguirán adelante con las marchas del “Sí Se Puede”. Atenderán sustancialmente a los sectores de clase media que son los que cayeron en el último año en la pobreza. De todas maneras, en la Casa Rosada hay cierto temor a un resurgimiento de las manifestaciones callejeras de los movimientos sociales después de los datos alarmantes de pobreza que se dieron a conocer. Esto podría alterar el curso de la campaña y poner en aprietos a la Casa Rosada, admiten por lo bajo. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/macri-inauguro-una-obra-junto-a-vidal-a-seguir-creyendo-vamos-a-dar-vuelta-la-eleccion/","date":"2019-09-30 00:00:00","title":"Macri inauguró una obra junto a Vidal: “A seguir creyendo, vamos a dar vuelta la elección”","abstract":"El Presidente y la gobernadora bonaerense compartieron la puesta en marcha de tres tramos de la Ruta 7 en Junín. “No nos vamos a dar por vencidos en nada que tengamos que enfrentar juntos\", aseguró la mandataria provincial","author":[],"body":"El presidente de la Nación, Mauricio Macri, compartió un acto en Junín junto a la gobernadora de Buenos Aires, María Eugenia Vidal, un mes y medio después de las PASO y del último acto que protagonizaron juntos, que fue el cierre de campaña que hizo Cambiemos en Vicente López. En esta oportunidad inauguraron tres tramos de la Ruta Nacional 7. En un breve discurso, el jefe de Estado dijo que “el abandono, el descuido y el olvido de años por parte del Estado se llevó muchas vidas de seres queridos” debido al estado en el que se encontraba la ruta. “Esto pasó en todo el país. Este es un cambio que demuestra que hay otros cambios que pueden venir”, indicó. Macri reconoció que en la actualidad “la urgencia pasa por lo económico” y que “la clase media ha hecho un esfuerzo muy grande durante el último año y medio” debido al impacto de la crisis en los precios y los salarios. En esa línea, advirtió que “después de las elecciones vamos a volver a crecer y vamos a volver a salir adelante”. “Va a crecer el empleo, va a mejorar el salario y va a haber alivio en el bolsillo de la gente a fin de mes. Eso es porque todo el esfuerzo que han hecho no ha sido en vano”, sostuvo frente a un puñado de personas que se acomodaron al costado de la ruta para escucharlo. “Hemos empezado a resolver problemas que había desde hace décadas y que se ocultaban. Esta batalla vale la pena porque este es nuestro país, donde queremos vivir y donde queremos que nuestros chicos crezcan”, señaló. María Eugenia Vidal tomó el micrófono antes que Macri, pidió “seguir trabajando juntos” y advirtió que no dejarán de pelear para poder ganar en las elecciones generales de octubre. “No nos vamos a dar por vencidos en nada que tengamos que enfrentar juntos. Como ustedes no se dieron por vencidos, nosotros tampoco”, aseguró. En el cierre de su discurso emitió un mensaje en clave electoral y alentó a sus seguidores a seguir militando su candidatura. “A seguir creyendo que podemos. La vamos a dar vuelta”, dijo en referencia a la elección nacional y la derrota que sufrió frente a la fórmula de los Fernández en las PASO. Seguí leyendo La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec El día que Mauricio Macri pidió que lo juzgaran por los niveles de pobreza que hubiese al final de su gobierno   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/carolina-stanley-venimos-trabajando-en-medidas-de-fondo-que-permitan-reducir-la-pobreza-para-siempre/","date":"2019-09-30 00:00:00","title":"Carolina Stanley: “Venimos trabajando en medidas de fondo que permitan reducir la pobreza para siempre”","abstract":"La ministra de Desarrollo Social no anunció medidas adicionales y aseguró que la prioridad del gobierno es bajar la inflación","author":[],"body":"La ministra de Desarrollo Social, Carolina Stanley, aseguró este lunes que los nuevos datos de pobreza conocidos este lunes “duelen” y obligan al Gobierno nacional a “redoblar los esfuerzos”. “Los resultados no son los que esperábamos”, reconoció. Stanley estuvo acompañada por el ministro de Producción y Trabajo, Dante Sica, quien señaló que la pobreza se mide actualmente por ingreso por lo que no se evidencian las “mejoras estructurales” que llevó adelante el gobierno de Mauricio Macri. En la misma línea, Stanley explicó que se centraron “en acciones de infraestructura en los barrios populares, llevando cloacas, agua potable y pavimento o la mejora en la calidad educativa”. Hoy, el Indec informó que en el primer semestre de 2019 el número de personas por debajo de la línea de pobreza creció al 35,4%, frente al 27,3% del mismo período de 2018. La cifra representa unos 15,9 millones de personas en todo el país -cerca de 3,8 millones más que el año anterior- cuyos ingresos no alcanzan para cubrir los servicios básicos. Durante la conferencia de prensa, Stanley aseguró que la prioridad del gobierno sigue siendo reducir la inflación “porque golpea a las familias y genera que los índices de pobreza se vean impactados”. En esa línea, no anunció nuevas medidas para paliar la situación y destacó las políticas implementadas desde el inicio del año: “Ya el 1 de marzo anunciamos el aumento de la AUH, después tomamos medidas adicionales de aumento, también anunciamos el aumento del mínimo no imponible de Ganancias, el incremento del salario mínimo y la baja del IVA para los alimentos”. Ambos funcionarios resaltaron que en la actualidad las estadísticas son “fehacientes”. “Es una realidad que conocemos más allá de los índices, pero cuando hay índices estamos hablando de verdad y transparencia”, dijo Stanley. Según la ministra, el Gobierno viene trabajando en “medidas de fondo que permitan reducir la pobreza para siempre” y destacó la educación y el trabajo como los dos “pilares fundamentales” de esta estrategia. Y agregó: “Si algo tenemos que hacer para reducir la pobreza en serio es generar la igualdad de oportunidades”. A su turno, el ministro de Producción y Trabajo evaluó que los últimos datos “están muy de la mano de la macroeconomía” y señaló también que son la “contracara” de lo que ocurre en el mercado laboral. Por un lado, afirmó que “Argentina viene arrastrando un piso de trabajo informal muy difícil de bajar”. Por otro, reconoció que la tasa de generación de empleo “es baja” y lo adjudicó a las “rigideces” que tiene el mercado laboral. Si bien Stanley se negó a hacer un pronóstico sobre la próxima medición de la pobreza, el ministro Sica calculó que “en el último trimestre se debería ver una mejora por las medidas estructurales adoptadas”. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/el-dia-que-mauricio-macri-pidio-que-lo-juzgaran-por-los-niveles-de-pobreza-que-hubiese-al-final-de-su-gobierno/","date":"2019-09-30 00:00:00","title":"El día que Mauricio Macri pidió que lo juzgaran por los niveles de pobreza que hubiese al final de su gobierno","abstract":"El jefe de Estado termina su gestión con mayor cantidad de pobres que cuando la comenzó. Según el último informe del INDEC, afecta al 35,4% de los argentinos","author":[],"body":"El 28 de septiembre de 2016 el presidente de la Nación, Mauricio Macri, brindó una conferencia de prensa junto a la ministra de Desarrollo Social, Carolina Stanley, minutos después de que el nuevo INDEC, a cargo de Jorge Todesca, difundiera los datos de pobreza que llevaban dos años y medio sin publicarse. En abril de 2014 el entonces ministro de Economía Axel Kicillof había ordenado dejar de publicar los indicadores de pobreza. Aquel día del primer año de gestión de Cambiemos el procesamiento de los datos de la Encuesta Permanente de Hogares determinó que en Argentina había un 32,2%. En total, había 8,7 millones de personas que residían en 31 aglomerados urbanos que eran pobres. Los indigentes sumaban 1,7 millones de habitantes. Cuando Macri se subió al atril en la Quinta de Olivos y tomó el micrófono, pronunció una de las frases más simbólicas de su gestión: “Hoy sabemos cuál es la realidad. Este punto de partida es sobre el cual acepto ser evaluado como presidente: por si pudimos reducir la pobreza en este gobierno”. “Hay una cantidad enorme de argentinos que no la está pasando bien, les decimos que estamos trabajando todos los días para ir a pobreza cero”, indicó el mandatario, aunque reconoció que ese objetivo “es obvio que no puede alcanzarse en cuatro años”. En ese mismo discurso repitió uno de sus eslóganes de campaña al decir que la pobreza cero era un camino y no un objetivo a corto plazo, ya que no se podía resolver durante una sola gestión. Había sido uno de los temas principales durante sus giras de campaña en el 2015 y uno de los tres objetivos principales que tenía para los cuatro años de gobierno. Los otros dos eran la lucha contra el narcotráfico y combatir la grieta para unir a los argentinos. En marzo de 2016, durante la primera apertura de sesiones ordinarias que encabezó, utilizó como punto de referencia los datos de pobreza que arrojaba el informe del Observatorio de la Deuda Social Argentina de la Universidad Católica Argentina (UCA). Esa mañana dijo que el 29% de los argentinos estaban en la pobreza y el 6% vivían en la indigencia. En ese mismo discurso, afirmó: \"La inflación existe porque el gobierno anterior la promovió ya que creía que era una herramienta válida de la política económica\". El nuevo oficialismo lo ovacionó en la Cámara de Diputados. Era el comienzo de un proyecto político que, con el tiempo, tendría varios traspiés. Entre marzo y septiembre de 2016 la pobreza aumentó en un 3,2% debido a las medidas que tomó Macri en sus primeros meses en la Casa Rosada. Pasó de 29% a 32,2%, pero ese último número que había arrojado el INDEC era el que el Presidente tomaba como base de partida para medir los índices de su gestión. De ahí en adelante repetiría en entrevistas y conferencias que quería que su gestión fuera evaluada por los niveles de pobreza con los que terminara su gobierno. Uno de los momentos más tensos en los que hizo alusión a ese objetivo fue cuando se aprobó la reforma previsional en diciembre de 2017. El Presidente defendió la reforma en el cobro de los haberes de los jubilados, confirmó el rumbo de gestión y aseguró: “Por la meta que quiero que se me juzgue es si pude o no reducir la pobreza. Esa es mi absoluta prioridad”. Este lunes 30 de septiembre el INDEC publicó que el 35,4% de los argentinos es pobre. Un total de 15,8 millones de personas viven en la pobreza. Fue la última medición de los primeros cuatro años de gobierno de Mauricio Macri. Seguí leyendo Mauricio Macri, sobre el índice de pobreza que dará a conocer el Indec: “Aunque ese número duela, hay que mirarlo de frente” Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/sorpresiva-presencia-de-un-intendente-de-cambiemos-en-un-acto-peronista/","date":"2019-09-30 00:00:00","title":"Sorpresiva presencia de un intendente de Cambiemos en un acto peronista","abstract":"El radical Gustavo Posse participó de una inauguración en Merlo rodeado de representantes del Frente de Todos","author":"Leonardo Tagliabúe","body":"El intendente de Merlo, Gustavo Menéndez, encabezó un acto para inaugurar el Parque de la Unidad Nacional, una obra que contempló la pavimentación de casi 50 cuadras, la instalación de luminarias nuevas y la etapa final de un proyecto hidráulico. Sin embargo, las características de la iniciativa quedaron en un segundo plano luego de que trascendieran fotos del evento que revelaron un dato político llamativo. Fiel a la liturgia peronista –y mucho más en época de campaña–, la movida sirvió para mostrar juntos a todos los intendentes del Frente de Todos que en octubre buscarán su reelección. Aprovecharon la ocasión y no se perdieron la foto Leonardo Nardini (Malvinas Argentinas), Fernando Espinoza (candidato a intendente de La Matanza), Verónica Magario (intendenta de La Matanza y candidata a la vicegobernación de la provincia de Buenos Aires), Martín Insaurralde (Lomas de Zamora), Mario Ishii (José C. Paz), Juan Zabaleta (Hurlingham), Julio Zamora (Tigre) y Juan Pablo de Jesús (Partido de la Costa). Entre quienes estuvieron presentes, llamó la atención la visita de un hombre de Cambiemos, el intendente radical de San Isidro, Gustavo Posse. Sus allegados explicaron que fue invitado por el anfitrión, Menéndez, y aceptó la convocatoria como un gesto de cortesía. Era un evento institucional, que como el nombre del proyecto indica, invitaba a la unidad nacional. Cuando vio la trascendencia política del encuentro y, principalmente, las presencias que había, saludó y se retiró, contaron. Junto a Jorge Macri (Vicente López) y Jaime Méndez (San Miguel), Posse fue uno de los pocos jefes comunales de Cambiemos del Conurbano que ganaron en las primarias. Quienes conocen la política bonaerense dicen que su visita a Merlo tuvo un trasfondo político. Posse mantiene una buena relación con Menéndez y sentía que le debía una. En 2018, cuando el intendente de Merlo todavía era presidente del Partido Justicialista en la provincia de Buenos Aires, ayudó a Posse a desplazar del Concejo Deliberante de San Isidro a su presidente, Carlos Castellano, un ex aliado que adquirió un perfil crítico durante la actual gestión. Finalmente fue reemplazado por Andrés Rolón. Hubo otro radical en el encuentro, el diputado nacional Leopoldo Moreau, pero su foto junto a dirigentes K no llama la atención. Hace varios años que forma parte del bloque del Frente para la Victoria en la Cámara baja. Los intendentes que irán por la reelección en octubre podrían comenzar a despedirse el 10 de diciembre, cuando asuman sus mandatos. O quizás no. En las últimas semanas apareció una renovada presión para derogar la ley que eliminó la reelección indefinida. Habrá que esperar la llegada de los nuevos tiempos políticos y, principalmente, la conformación de la legislatura bonaerense para evaluar la efectividad del lobby de los barones que no quieren dejar el poder. Seguí leyendo Alberto Fernández se emocionó y lloró en un homenaje a Esteban Righi "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/alfredo-cornejo-afirmo-que-alberto-fernandez-fue-el-derrotado-en-las-elecciones-de-mendoza-mostro-que-si-vuelven-lo-hacen-peores-con-mas-bolsos-de-lopez/","date":"2019-09-30 00:00:00","title":"Alfredo Cornejo afirmó que Alberto Fernández fue el derrotado en las elecciones de Mendoza: “Mostró que si vuelven, lo hacen peores, con más bolsos de López”","abstract":"Para el gobernador de Mendoza, el resultado de los comicios provinciales “permite ilusionarse” de cara a las elecciones nacionales del 27 de octubre. “Hay chances de que Juntos por el Cambio se ponga competitivo”, dijo","author":[],"body":"El gobernador de Mendoza, Alfredo Cornejo, aprovechó el triunfo en los comicios provinciales de su candidato, el radical Rodolfo Suárez, para sumarse al optimismo de Casa Rosada sobre la posibilidad de torcer la tendencia electoral y alcanzar un balotaje contra Alberto Fernández en las elecciones nacionales del 27 de octubre. “Hay chances de que Juntos por el Cambio se ponga competitivo”, aseguró. Además, apuntó contra el candidato presidencial del Frente de Todos por la estrategia política que desplegó en la campaña mendocina, que lo mostró activo, junto a gobernadores del PJ, para respaldar a la camporista Anabel Fernández Sagasti. “Alberto Fernández mostró que no vuelven mejores, si vuelven, sino que vuelven peores, con más ostentación de poder, corrupción, con más bolsos de (José) López; esa es la imagen que dieron en Mendoza. Nacionalizó la elección y fue el gran derrotado”, señaló Cornejo en declaraciones a radio Mitre. “Los que nacionalizaron la elección fueron el PJ y Alberto Fernández, que hicieron ese despliegue de aviones privados con muchos gobernadores que venían a darle el apoyo a Sagasti, algo impropio de Mendoza, aviones costosísimos, todo por un acto partidario de menos de 40 minutos para no anunciar nada”, agregó el mandatario radical. Sobre el resultado en Mendoza, Cornejo analizó que se trató de un “voto de continuidad”. “Fue una elección provincial y, a diferencia de lo que pasa en otras provincias, el gobernador es un referente político”, señaló, y amplió: “La agenda que intentamos proponer es la provincial, creo que el malestar por la economía es general, se da en todos lados con distintos impactos, pero creo que los mendocinos entendieron qué se ponía en juego”. Con el 99% de la mesas escrutadas, el frente oficialista Cambia Mendoza se impuso con el 49,88% de los votos ante el kirchnerismo, que obtuvo el 34,97%. Protectora Fuerza Política sacó el 8,44% y el FIT, 3,30 por ciento. Ayer, pasadas las 20, la primera en salir a hablar fue Fernández Sagasti, quien reconoció que la diferencia a favor de Suárez era “irremontable”. Suárez, por su lado, evitó pronunciarse sobre el impacto que el resultado provincial pueda tener a nivel nacional en los comicios del 27 de octubre. “Ganamos con la gestión de Alfredo Cornejo; esta elección desdoblada nos sirvió para que la gente evaluara a nuestro gobierno y a las intendencias que gobernamos”. Leer Más El ganador de las elecciones en Mendoza tomó distancia del Gobierno: “Ganamos con la gestión de Cornejo” El triunfo de Suárez en Mendoza posicionó al radical Alfredo Cornejo en la escena nacional y devolvió esperanza al Gobierno     "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/jose-lopez-se-nego-a-declarar-en-el-juicio-por-la-obra-publica-en-el-que-esta-acusado-junto-a-cristina-kirchner/","date":"2019-09-30 00:00:00","title":"José López se negó a declarar en el juicio por la obra pública en el que está acusado junto a Cristina Kirchner","abstract":"El ex secretario de Obras Públicas, que se convirtió en arrepentido en la causa de los cuadernos, se negó a prestar declaración indagatoria en el juicio oral","author":"Patricia Blanco","body":"“¿Su nombre es José Francisco?”, le preguntó a López el juez Jorge Gorini, presidente del Tribunal Oral Federal 2, cuando el ex secretario de Obra Públicas durante el kircherismo pasó al estrado para ser indagado en el juicio que se sustancia contra él, la ex presidenta Cristina Kirchner, el ex ministro de Planificación Julio De Vido y el empresario Lázaro Baez, entre otros. López escuchó la pregunta y confirmó su nombre. Pero le aclaró al tribunal que no iba a declarar y que se remitía a lo expuesto años atrás ante el juez Julián Ercolini, cuando ya había sido detenido pero todavía no pensaba en convertirse en “arrepentido”. La participación de López se hizo esperar. Es que antes que él declaró Nelson Periotti, ex director de Vialidad Nacional, quien ya dijo que “no existió asociación ilícita alguna” y habló durante tres audiencias para desmentir las acusaciones por la obra pública concedida a Lázaro Báez en la provincia de Santa Cruz. Periotti cerró su declaración en la jornada de hoy y el fiscal Diego Luciani se quejó porque en su exposición el ex funcionario leyó detalles de una pericia a la que ya habían tenido acceso las partes, sin aportar nuevos elementos para su defensa. Sin embargo, la espera por la declaración de López fue en vano. Su llegada al estrado fue brevísima. Duró menos de un minuto. Le preguntaron por su nombre y el resto de los datos personales que ya estaban incorporados al expediente. Cuando le consultaron si iba a declarar, el acusado dijo que no. Pidió, no obstante, que se incorporara lo que había declarado ante Ercolini durante la instrucción. Cuando le informaron que entonces se iba a leer aquella exposición, la defensa hizo un planteo que el resto de las partes acompañó para que se diera directamente por incorporado sin que se reprodujese. En aquella exposición de fines de 2016, cuando López ya había sido detenido por los bolsos en el convento, el ex funcionario se desvinculó de los procesos licitatorios de la obra pública vial que están cuestionados por diversas irregularidades en el expediente. Dijo que ese tema pasaba por la Subsecretaría de Obras Públicas y Dirección Nacional de Vialidad (DNV), que no era él quien establecía los precios de las obras e hizo un listado de las principales empresas adjudicatarias de obra pública en los últimos tiempos para que sus dueños sean citados. Ahora el juicio continuará con la declaración de Raúl Daruich, quien avisó a través de su defensa que quería defenderse. Le siguen en la lista Carlos Santiago Kirchner, Raúl Gilberto Pavesi, Julio De Vido, Abel Fatala, Lázaro Baéz, Mauricio Collareda, Juan Carlos Villafañe y José Santibáñez. La última será Cristina Kirchner. López se encuentra apartado del resto de los ex funcionarios y empresarios acusados. Es que su decisión de convertirse en “imputado-colaborador” en la causa de los cuadernos y pedir ingresar al programa de Protección de Testigos del Ministerio de Justicia lo colocó en un lugar especial. En el recinto donde se lleva adelante el juicio oral que comenzó en mayo pasado no se sienta junto a los acusados, sino detrás de la fiscalía y las querellas. López fue condenado por enriquecimiento ilícito a la pena de seis años de prisión. El TOF 1 que llevó adelante ese debate entendió que los casi 9 millones de dólares que llevó al convento en junio de 2016 eran suyos. El ex funcionario, en cambio, sostuvo el año pasado, al convertirse en arrepentido, que era plata que le había entregado un ex secretario de Cristina Kirchner. El TOF que lo condenó afirmó que López dijo esa versión \"aprovechando un contexto político que le permitía, para el momento de su declaración, acomodar su situación procesal y, eventualmente, poner en duda el origen del dinero”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/alberto-fernandez-se-emociono-y-lloro-en-un-homenaje-a-esteban-righi/","date":"2019-09-30 00:00:00","title":"Alberto Fernández se emocionó y lloró en un homenaje a Esteban Righi","abstract":"","author":"Analia Argento","body":"Tres veces se emocionó Alberto Fernández al recordar a su “amigo” y “maestro”, el fallecido ex Procurador Esteban Righi. Incluso tuvo que interrumpir su discurso para contener las lágrimas. Fue en el marco del cierre de una jornada de homenaje al ex ministro del interior de Héctor Cámpora, cargo que ejerció durante 49 días. Después se exilió y sólo volvió a la función pública cuando Alberto Fernández convenció al abogado del que fue profesor adjunto en la Facultad de Derecho y con quien compartió la autoría de varios libros. Le prometió que “esta vez sería distinto”. Righi aceptó y fue Procurador durante ocho años, desde el 2004 hasta el año 2012. Renunció pero quienes lo reivindican lo sienten echado: el entonces vicepresidente Amado Boudou, para defenderse de las acusaciones judiciales, lo acusó de tráfico de influencias. Cristina Kirchner prefirió respaldar a Boudou. El candidato a presidente habló tras ver y oír en las pantallas del Aula Magna el discurso firme y cargado de ironías y humor que pronunció Righi al ser declarado profesor emérito, en el que entre otras cosas dijo: “Los acontecimientos han mostrado de qué lado estaba la verdad en los acontecimientos que me tuvieron como protagonista”. Abogados, jueces, ex jueces, estudiantes de derecho, familiares, amigos y graduados se pusieron de pie para aplaudir. Sobre el escenario, aplaudían sentados hasta que Fernández se puso de pie con un gesto más enfático. Como sus antecesores, elogió el discurso de Righi a los policías en el “Patio de las Palmeras” en 1973 y su postura frente a la República y los Derechos Humanos. “Es difícil hablar del Bebe. Nunca lo llamé Bebe, siempre lo traté de usted”, introdujo. Y se frenó cuando los ojos se le habían llenado de lágrimas. Luego, se repuso y continuó: “Esteban no sabe lo importante que fue para mí. Ahora sí lo llamo Bebe”. Una vez más Fernández tuvo que hacer silencio mientras lo aplaudían. Hubo en el suyo y en los discursos que lo precedieron pistas sobre lo que piensa respecto a la Seguridad y la Justicia. Y críticas con destinatarios concretos. “Tuvimos al mejor Ministerio Público y más digno jefe de los fiscales. En épocas donde hay fiscales que aparecen arrepentidos en causas y fiscales rebeldes... Con Esteban esas cosas no pasaban”, reprochó. Sobre su salida del cargo, señaló que “no renunció en las mejores circunstancias” y contó cómo volvió a reunirlo con Cristina Fernández. “Uno de los mayores logros personales en mi vida es la reivindicación que tuvo Righi ese día de su charla con Cristina”. Agradeció luego a la familia y a los amigos de siempre. Y criticó a algunos ausentes: “Faltan algunos adjuntos que son jueces y que se olvidaron de todas las enseñanzas de Esteban”. Finalmente, volvió a temblarle la voz cuando prometió que seguirá las enseñanzas de Righi en caso de ganar las elecciones y convertirse en presidente."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/el-presidente-prometio-que-las-pymes-que-contraten-personal-en-2020-no-pagaran-contribuciones-patronales/","date":"2019-09-30 00:00:00","title":"El Presidente prometió que las pymes que contraten personal en 2020 no pagarán contribuciones patronales","abstract":"El jefe de Estado realizó la primera propuesta económica con la que espera revertir el resultado de las primarias","author":[],"body":"  El presidente Mauricio Macri prometió que las pymes que contraten nuevos empleados durante 2020 no pagarán contribuciones patronales. Fue el primer anuncio económico que realizó rumbo a las elecciones del 27 de octubre con el objetivo de revertir el resultado de las primarias e ingresar al balotaje. Acompañado por su candidato a vicepresidente, Miguel Ángel Pichetto, el jefe de Estado eligió una visita a una fábrica del conurbano bonaerense para anunciar su plan que contemplará también a restaurantes y pequeños comercios de proximidad (kioscos, ferreterías, etcétera, anunció Macri). La iniciativa busca proteger a los empleados actuales. Es por eso que se contempla la suspensión de las contribuciones únicamente para las empresas que aumenten el personal con respecto a sus plantas actuales. También habrá una reducción a la mitad (con respecto a lo que se abona actualmente) en 2021. Durante un breve discurso que fue transmitido por su equipo de campaña y del cual no se quisieron adelantar detalles -no se invitó a la prensa-, el mandatario aseguró además que el dato de pobreza que difundirá el Indec esta tarde será doloroso. “Lamentablemente va a reflejar la situación que estamos viviendo; no la ocultamos y nos hicimos cargo”, planteó. Esta tarde, Macri irá a Junín con la gobernadora María Eugenia Vidal en la segunda parada de la marcha del #SíSePuede, que comenzó el sábado con un acto multitudinario en Barrancas de Belgrano."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/la-corte-fallo-en-contra-del-gobierno-la-reduccion-del-iva-y-de-ganancias-no-puede-afectar-a-las-provincias/","date":"2019-10-01 00:00:00","title":"La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias","abstract":"Los costos fiscales de las medidas adoptadas luego de las primarias deberán ser asumidos con recursos del Estado Nacional, dispuso el voto de la mayoría. El presidente del máximo tribunal votó en contra","author":[],"body":" La Corte Suprema de Justicia estableció que la reducción del IVA y del Impuesto a las Ganancias dispuesta por el gobierno nacional luego de las elecciones primarias no puede afectar los fondos de coparticipación que corresponden a las provincias. El fallo es interpretado como un revés para la gestión de Mauricio Macri si bien afectará las finanzas del próximo Presidente, y surge como respuesta a un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. La decisión fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de la Corte, Carlos Rosenkrantz. La jueza Elena Highton no votó. En su decisión, el fallo dispuso cautelarmente que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales AFIP sean asumidos con recursos propios del Estado Nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. El máximo tribunal analizó puntualmente el caso de Entre Ríos, aunque el criterio se hace extensivo al resto. Se trató de una medida cautelar, sin pronunciarse aún sobre la inconstitucionalidad o no del decreto 567/19, que estableció la eliminación del IVA de un grupo de alimentos; y del 561/19 que modificó el alcance del impuesto a las ganancias sobre los salarios. Al analizar puntualmente el caso de Entre Ríos, el tribunal hizo referencia a un informe de la Comisión Federal de Impuestos que estimó que las medidas tributarias redundarían en una disminución de aproximadamente $ 1.000 millones de los recursos, lo que pondría en riesgo el normal funcionamiento de las instituciones provinciales y la atención de las necesidades básicas de su población. A criterio de la Corte, el daño a las arcas de Entre Ríos “podría resultar irreparable, en la medida en que -según explica- los fondos que se dejan de percibir fueron presupuestados por la hacienda provincial y se encuentran comprometidos a la ejecución de políticas públicas en curso, algunas de ellas de carácter social, lo que evidencia la necesidad de acceder a la pretensión cautelar”. “Frente a la concreta dificultad de financiamiento de necesidades públicas provinciales de significación social alegadas por la actora, la magnitud del perjuicio invocado y lo señalado en cuanto a la verosimilitud en el derecho, cabe tener acreditada la configuración de los extremos exigibles a toda pretensión cautelar con el fin de resguardar los derechos invocados hasta tanto exista la posibilidad de dirimir la cuestión de fondo debatida, por lo que los costos fiscales de la aplicación de los decretos y las resoluciones impugnadas sean asumidos con recursos propios del Estado Nacional, sin afectar la coparticipación que corresponde a las provincias actoras”, se argumentó. Los jueces Lorenzetti, Maqueda y Rosatti entendieron que existía un peligro acreditado que podría producirse en caso de demorarse su otorgamiento. Los argumentos se basaron en “la regla básica de la Constitución Nacional que organiza un estado federal y, en particular, la significación del régimen de coparticipación federal de impuestos, al cual los constituyentes reformadores de 1994 otorgaron un explícito reconocimiento constitucional como uno de los instrumentos en cuya observancia descansa la efectiva vigencia de ese sistema”. En ese fallo, la Corte sostuvo que el alcance y jerarquía de las leyes, que no pueden ser modificadas unilateralmente. Y advirtió que de tener que “detraer -como excepción- recursos coparticipables”, debe ser el Congreso el que lo haga “cumpliendo los requisitos constitucionales”. Por su parte, el juez Rosenkrantz votó en minoría por rechazar el planteo. Dijo que primero que nada había que analizar si la provincia estaba habilitado para demandar. Y allí concluyó que “la relación jurídica derivada del régimen de coparticipación entre la Nación y las provincias no otorga a estas últimas derecho ni expectativa alguna respecto de un determinado nivel de recaudación por parte del Estado Nacional, ni tampoco confiere un derecho a que se establezcan determinados impuestos, ni a que determinadas actividades se vean alcanzadas por tal o cual impuesto coparticipable o estén exentas de él”. Según sostuvo, la ley 23.548 establece sólo el derecho de las provincias adheridas “a participar en el producido de los impuestos” comprendidos en el régimen. “Fuera de este derecho a la distribución de la masa coparticipable, esto es, a la distribución de los recursos fiscales recaudados por la Nación, la ley únicamente reconoce a las provincias la posibilidad de ‘intervenir con carácter consultivo en la elaboración de todo proyecto de legislación tributaria nacional’, a través del ejercicio de las funciones de la Comisión Federal de Impuestos de la que forman parte junto con la Nación. Por lo tanto, del texto de la ley se deriva claramente que las provincias carecen por sí solas de todo derecho jurídicamente exigible a determinar la política recaudatoria que encara el régimen tributario nacional”. El juez Rosenkrantz concluyó así que la demandante no puede aspirar a que esta Corte condene al Estado Nacional a restablecer el IVA sobre los alimentos de primera necesidad y a suprimir la reducción de la base cálculo del impuesto a las ganancias para los trabajadores en relación de dependencia. Por las mismas razones, tampoco puede pretender que se obligue al Estado a compensar la eventual merma en la recaudación nacional —e indirectamente en la cuota que le correspondería a la provincia—, por fuera de los supuestos previstos en el artículo 7 de la Ley de Coparticipación. El fallo completo: Seguí leyendo: Cómo fue la negociación con las provincias para que no reclamaran ante la Corte por la rebaja del IVA y Ganancias "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/la-camara-electoral-definio-a-los-8-periodistas-que-moderaran-los-dos-debates-presidenciales/","date":"2019-10-01 00:00:00","title":"La Cámara Electoral definió a los 8 periodistas que moderarán los dos debates presidenciales","abstract":"","author":"Mariel Fitz Patrick","body":"La Cámara Electoral definió este martes los nombres de los periodistas para moderar los dos debates presidenciales antes de las elecciones del 27 de octubre. Para el debate que se realizará en la provincia de Santa Fe el 13 de octubre, fueron designados María Laura Santillán, Rodolfo Barili, Gisela Vallone y Guillermo Andino. Mientras que para el debate del 20 de octubre, que se concretará en la Facultad de Derecho de la UBA, en la Capital Federal, los elegidos son María O’Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. A diferencia de los debates del 2015 cuando los moderadores fueron tres periodistas hombres, cada uno de los debates presidenciales –que por primera vez son obligatorios por ley– tiene dos parejas de conductores integradas por un hombre y una mujer, para respetar la paridad de género. Además de los ocho periodistas para los dos debates obligatorios antes del 27 de octubre, los camaristas definieron otras dos parejas para un eventual tercer debate si hay balotaje. En este caso fueron elegidos: Viviana Canosa, Daniel López, Cristina Pérez y Alberto Lotuf. La elección quedó en mano de los camaristas porque los equipos de campaña de los seis aspirantes a la Casa Rosada no se pusieron de acuerdo en los nombres de los periodistas para moderar los dos debates presidenciales. En lo que sí hubo consenso entre los representantes de los seis candidatos es en que esa decisión quedara en manos del máximo tribunal electoral del país, que hoy eligió los nombres en base a un listado de poco más de 30 nombres. Se conformó en base a las sugerencias de los equipos de campaña y los nombres de los profesionales propuestos por los propios canales de aire, en su mayoría caras emblemáticas de sus noticieros. A la hora de la elección, los jueces Corcuera y Dalla Vía tuvieron en cuenta criterios propuestos por los equipos de los candidatos y el Consejo Asesor. Hubo coincidencia en privilegiar la experiencia televisiva de los moderadores, y también se planteó considerar “el manejo del vivo” que, por ejemplo, da la conducción de un noticiero. Otro aspecto es que el moderador no esté identificado –él/ella o su medio– con un candidato o partido en particular, y su grado de “popularidad”, para lograr una mayor audiencia en el prime time televisivo. El rol que tendrán los moderadores en los dos debates será acotado ya que no podrán hacer preguntas, sino solo presentar los temas, dar la palabra, controlar los tiempos y cortar el micrófono en caso de que un candidato se exceda. Sin apuntes ni preguntas Los seis candidatos que se verán las caras todos juntos por primera vez son el presidente Mauricio Macri (Juntos por el Cambio), Alberto Fernández (Frente de Todos), Roberto Lavagna (Consenso Federal), Nicolás del Caño (FIT), José Luis Espert (Unite por la Libertad y la Dignidad) y Juan José Gómez Centurión (Frente NOS). Ambos encuentros serán televisados en directo, a las 21, por la Televisión Pública, con señal abierta para que pueda ser tomada por el resto de los canales. También se podrán ver por streaming en el canal de YouTube de la CNE. Tendrán una extensión de dos horas y cuarto, con dos intervalos de 12 minutos de tanda publicitaria, en los que los candidatos podrán retirarse a descansar y consultar a sus asesores, en los “camarines“ que les fueron asignados también por sorteo en cada sede. Al presidente Macri le fue asignado un espacio previamente, y no fue incluido en este sorteo, por razones de seguridad. Según el Reglamento que firmaron el jueves último los equipos de los aspirantes a la Casa Rosada, los candidatos no podrán –como en 2015– tener apuntes como ayudamemoria en el atril. Este había sido un pedido, entre otros, de los representantes de Juntos por el Cambio, que había rechazado el equipo de Fernández. Solo podrán tener una hoja en blanco y una lapicera, tal como había sido la propuesta inicial del Consejo Asesor y la que terminó definiendo la Cámara Electoral, ya que fue otro de los puntos en los que no hubo acuerdo entre los representantes de los candidatos. Tampoco habrá preguntas entre ellos en la ronda de dos segmentos de 30 segundos después de cada exposición sobre los temas previamente acordados, como quería el FIT. Podrán optar entre responderle a otro contrincante, interpelarlo –aunque el aludido no tiene la obligación de contestar, ni puede hacerlo en ese momento, sino en sus 30segundos–, rebatir una acusación, o ampliar un aspecto que quiera profundizar. Con un formato extremadamente pautado y que privilegia la exposición de temas, tendrán muy pocas chances de cruzarse. Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias Rodríguez Larreta prepara su debate electoral y juega a fondo para evitar el balotaje Aerolíneas Argentinas pedirá la conciliación obligatoria para evitar un paro de 48 horas    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/las-denuncias-de-antisemitismo-crecieron-107-en-un-ano-y-la-mayoria-se-ejecutaron-en-las-redes-sociales/","date":"2019-10-01 00:00:00","title":"Las denuncias de antisemitismo crecieron 107% en un año y la mayoría se ejecutaron en las redes sociales","abstract":"Estos datos fueron revelados por un informe de la DAIA que señala que en 2018 se registraron 834 denuncias de ataques xenófobos perpetrados en la web","author":"Martín Dinatale","body":"En 2018 se registraron 834 denuncias por antisemitismo, un 107% más que en 2017, y la mayoría de estos ataques discriminatorios contra la comunidad judía se ejecutaron a través de páginas web y redes sociales. Desde 1998 -20 años- que no se explicitaba un incremento de estas expresiones xenófobas cuando Argentina es reconocida a nivel mundial por el grado de tolerancia y diálogo entre todas sus comunidades religiosas. En 2017 se presentaron 404 denuncias, mientras que un año más tarde, ese número saltó a 834 hechos de antisemitismo, que fueron recogidos por la Mesa de Denuncias de esa entidad judía. El dato surge del informe anual que presentará mañana la DAIA, realizado junto aI instituto Gino Germani y el Centro de Estudios Sociales (CES). “El incremento de mensajes antisemitas es un fenómeno que se venía dando en la Argentina hace tiempo aunque se observó en el último año un nuevo elemento que es el de ataques personales a referentes de la comunidad judía como el rabino de Rosario o lo que pasó en Buenos Aires con una agresión a gente que utilizaba kipá, que eran hechos vistos en Europa pero no en Argentina\", expresó Jorge Knoblovits, presidente de la DAIA. “Las principales causas de estas reacciones antisemitas creemos que tienen que ver con la pérdida de memoria colectiva, por el incremento del discurso del odio y el anonimato en las redes sociales”, añadió.  La mayoría de las denuncias sobre antisemitismo se dan en la Ciudad de Buenos Aires, que alcanza un 68% y es comparativamente muy superior a los registros del resto del país. Al parecer, esto tiene una explicación: la mayor posibilidad con la que cuentan los porteños de presentar sus denuncias frente a situaciones de discriminación. De hecho, la DAIA creó una app para facilitar la canalización de las denuncias de antisemitismo en todo el país. Respecto de los tipos de antisemitismo que predominaron en el 2018, se observó que un 27% estuvo representado por el tipo expresión xenófoba, un 18% por la categoría Medio Oriente y un 17% por las categorías simbología nazi y conspiración/dominación del mundo respectivamente. Al hacer un análisis más fino de las denuncias de hechos discriminatorios, la DAIA pudo determinar que la mayor proporción de los hechos antisemitas denunciados (71%) corresponde a casos acontecidos en sitios web, mientras que el 17% corresponde a redes sociales. Asimismo, solo un 3% de los casos se dio en el espacio público, ámbito que hasta hace pocos años se caracterizaba por presentar la mayor proporción de situaciones de segregación. Así, según se evaluó en las redes sociales, en Facebook es donde se registró el mayor porcentaje de hechos denunciados (72%); lo siguen Twitter (16%) e Instagram (8%). Las redes con menos casos denunciados son YouTube (3%) y Woxed (1%).  Desde este punto de vista, tanto Knoblovits como el resto de las autoridades de la DAIA, están convencidos de que en la Argentina se debe trabajar en la concreción de mecanismos legales-administrativos y de cooperación internacional que posibiliten que los delitos cometidos online no se vean respaldados por la impunidad que ostentan empresas de tecnología que operan de manera trasnacional. No obstante, el mayor desafío según señala la DAIA se encuentra en la prevención de las conductas discriminatorias, ya que el odio precede a la web. El informe contempla un prefacio breve del presidente de Conferencia Episcopal Argentina de la Iglesia Católica, monseñor Oscar Ojea quien sostuvo: “Nuestra sociedad necesita renovar el compromiso de trabajar para evitar todo tipo de discriminación racial, social, religiosa, cultural, la cual denigra la dignidad de la persona humana y hace imposible una convivencia sana. Poder aceptarnos es un fundamento para la paz”. Y valora así el diálogo interreligioso fomentado por el Papa Francisco. Desconocimiento Por otra parte, la investigación del Instituto Gino Germani contempló una encuesta nacional sobre las representaciones sociales acerca de los judíos en la Argentina. Este trabajo determinó, entre otros datos, que el 53 % de los encuestados cree que hay discriminación hacia los judíos; el 87 % desconoce o tiene una idea errónea de lo que es el Sionismo; el 61 % está de acuerdo con el prejuicio antisemita de la \"influencia\" de los judíos en los Mercados Internacionales; y el 47 % considera que los judíos son los primeros en darle la espalda a la gente necesitada. Estos datos fueron producidos durante los meses de junio y julio de 2019 con el objetivo de evaluar las actitudes hacia las personas de origen judío en la población argentina en la actualidad y comparando con un estudio similar realizado en 2010. El tamaño de esa muestra fue de 1443 casos en todo el país.  A su vez, existen al menos 10 categorías principales, entendidas en el informe de la DAIA como “núcleos duros” de expresión antisemita. Para este caso, se tomaron en cuenta solo cinco de ellas que reflejan algunas modalidades de expresión antisemita: 1. Expresiones xenófobas tradicionales: agresiones a judíos sin mayor explicitación, es decir, simplemente por su diferencia en términos de “otredad”. 2. Apelaciones a la avaricia o la explotación: referencias a los judíos como avaros, explotadores o que utilizan el dinero en cualquiera de sus formas para extorsionar o hacer sufrir a algún miembro de la sociedad. 3. Antisemitismo nacionalista: se relaciona con expresiones discriminatorias en las cuales “lo judío” se opone a “lo nacional”, ya sea en términos religiosos, de intereses comunitarios, o simplemente como un agente que no tiene derecho a residir en el país. 4. Dominación del mundo - conspiración: relacionado mayoritariamente por la retórica instaurada en Los Protocolos de los Sabios de Sion, refiere en general al carácter conspirativo de los judíos o el “poder judío”, su presunta voluntad o capacidad real de dominar países y organismos internacionales “desde las sombras”. 5. Medio Oriente, también denominado “antisemitismo contemporáneo”: refiere a todas aquellas estructuras discursivas antisemitas que se utilizan para criticar al Estado de Israel, el movimiento sionista o los judíos en general. El informe de la DAIA contempla finalmente un anexo con el detalle da cada una de las denuncias detectadas en el 2018. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/primera-reaccion-del-gobierno-ante-el-fallo-adverso-de-la-corte-suprema/","date":"2019-10-01 00:00:00","title":"Primera reacción del Gobierno ante el fallo adverso de la Corte Suprema","abstract":"El ministro de Justicia, Germán Garavano, adelantó que van a cumplir con la decisión del máximo tribunal pero adelantó que “el fallo no es claro en cuanto al alcance operativo”","author":[],"body":"Minutos después de que se conociera el fallo de la Corte Suprema que dictó que la reducción del IVA y de Ganancias no puede afectar a las provincias, el ministro de Justicia, Germán Garavano, aseguró que la decisión del máximo tribunal no implicará una marcha atrás por parte del Gobierno. “Las medidas que tomamos para cuidar a los argentinos se van a mantener”, aseguró. El funcionario fue moderado en su valoración del fallo y adelantó que cumplirán con el pronunciamiento, aunque aclaró: “Se verá de qué manera se puede cumplir, el fallo no es claro en cuanto al alcance operativo. Algunas de estas medidas como el no IVA en una serie de productos que no son fácil de evaluar en su dimensión económica, qué impacto tienen”. Sobre el impacto político –el fallo ocurre 26 días antes de las elecciones– , Garavano sostuvo: “El fallo se esperaba porque los medios daban cuenta desde la semana pasada. Escapa de una tradición de la Corte de no abordar estos temas en períodos electorales. El análisis corre por cuenta de los analistas”. E insistió: \"El Gobierno tiene un compromiso con la población y se va a respetar el compromiso con la gente, respetando las medidas. Las medidas se van a mantener, para cuidar a los argentinos. Veremos de qué manera”. “Esto es una medida cautelar en relación a una serie de provincias, hay que ver cómo se expande al resto de las jurisdicciones. Hay que ver cómo es el tema del IVA que es el más complejo, ver cómo se calcula, se requieren aclaratorias que presentará la Corte en los próximos días”, agregó el funcionario en declaraciones al canal TN. Y completó: \"Este Gobierno ha dado a las provincias mayor cantidad de recursos en forma automática como no lo ha dado otro Gobierno en la historia. Las mediadas de crisis tienen que tener un correlato”. El fallo es interpretado como un revés para la gestión de Mauricio Macri, afectará las finanzas al próximo presidente, y surge como respuesta a un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. La decisión fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de la Corte, Carlos Rosenkrantz. La jueza Elena de Nolasco no votó. En su decisión, el fallo dispuso cautelarmente que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales de AFIP sean asumidos con recursos propios del Estado nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. Leer Más: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias Baja de impuestos: los gobernadores hacen política en vez de ocuparse de la gente "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/marcos-pena-reaparecio-en-jujuy-y-compartio-un-acto-con-morales-podemos-lograr-lo-que-parecia-imposible/","date":"2019-10-01 00:00:00","title":"Marcos Peña reapareció en Jujuy y compartió un acto con Morales: “Podemos lograr lo que parecía imposible”","abstract":"El Jefe de Gabinete levantó su perfil a menos de un mes de las elecciones para presentar las obras del parque Solar Cauchari. El presidente Mauricio Macri saludó a través de una videoconferencia","author":[],"body":"A menos de un mes de las elecciones, el jefe de Gabinete, Marcos Peña, abandonó el bajo perfil que cultivó luego de la contundente derrota del Gobierno en las PASO y compartió un acto en Jujuy junto al radical Gerardo Morales, para presentar las obras del parque Solar Cauchari, el parque de energía solar más grande del Cono Sur y el más alto del mundo. “Más que nunca, surge un mensaje como un grito desde La Puna para todos los argentinos”, señaló Peña durante su discurso. “Cuando alguien diga que no se puede, que vengan a ver este proyecto y les digan que sí se puede\", resaltó el ministro coordinador. “Ese es el mensaje que tenemos que transmitir. No hay nada que no podamos hacer si trabajamos en equipo y proyectamos futuro; podemos lograr lo que parecía imposible”, agregó. Así, el Jefe de Gabinete se metió en la campaña “Sí se puede”, que abrió Mauricio Macri durante el fin de semana en Barrancas de Belgrano. Además, destacó la terminación mecánica y puesta a prueba de las plantas fotovoltaicas Cauchari Solar II y III, una de las apuestas del Gobierno nacional en infraestructura energética. Ubicada a 4.000 metros de altura, en plena Puna, el parque de 800 hectáreas tiene previsto generar 300 MW para el Sistema Interconectado Nacional, a través de sus 1,2 millones de paneles solares. El propio Macri felicitó al gobernador Morales a través de una videoconferencia (se encuentra en la provincia de Córdoba) y adelantó que las plantas podrán abastecer de energía “a más de 60 mil hogares argentinos”. “Este es solo el comienzo de lo que los jujeños le pueden dar al resto del país”, afirmó el mandatario. Además de Peña y Morales, participaron del encuentro el secretario de Energía de la Nación, Gustavo Lopetegui; el subsecretario de Energías Renovables y Eficiencia Energética de la Nación, Sebastián Kind; y el ministro de Infraestructura de Jujuy, Jorge Rizzotti. De parte de los representantes chinos, dieron el presente directivos de la empresa Shanghai Electric Power y Talesun Energy. En tanto, el embajador de la República Popular China, Zou Xiaoli, envió una felicitación a través de un mensaje grabado. Durante su discurso inaugural, Gerardo Morales resaltó el “empuje” del presidente Macri para llevar adelante el proyecto y adelantó su intención de avanzar en la construcción de Cauchari IV y V. “Esto se inscribe en el marco de una política nacional que no es casual”, indicó el gobernador, quien afirmó que su voluntad es que “Jujuy se convierta en la provincia argentina que más aporte en la lucha para cuidar a la Pachamama”. “Estas son inversiones que se ven en trabajo, y desarrollo para los pueblos. La modificación de la matríz energética para cuidar el planeta\", agregó. Según se informó, la obra -que recién empezaría a inyectar energía en 2020- empleó a unas 1.200 personas, siendo muchas de ellas pobladores de comunidades originarias de la zona. La agenda de Mauricio Macri continúa a las 15.15 en el acto de cierre del coloquio de la Unión Industrial de Córdoba, en la capital mediterránea, mientras que a las 17.40 dejará inaugurado un tramo de la ruta 19 que une Río Primero con Córdoba. Seguí leyendo: El día que Mauricio Macri pidió que lo juzgaran por los niveles de pobreza que hubiese al final de su gobierno Mauricio Macri hará caravanas en el interior de Córdoba y Santa Fe para tratar de llegar al balotaje contra Alberto Fernández Un parque solar jujeño figura entre las obras de energías renovables más grandes del mundo"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/mauricio-macri-hara-caravanas-en-el-interior-de-cordoba-y-rosario-para-tratar-de-llegar-al-balotaje-contra-alberto-fernandez/","date":"2019-10-01 00:00:00","title":"Mauricio Macri hará caravanas en el interior de Córdoba y Santa Fe para tratar de llegar al balotaje contra Alberto Fernández","abstract":"Antes, visitará la Unión Industrial de Córdoba, en compañía de Mario Negri, primer candidato de Juntos por el Cambio en la provincia mediterránea","author":"Silvia Mercado","body":" La nueva estrategia de campaña de Mauricio Macri para alcanzar la reelección empieza a quedar en evidencia. No solo evita las visitas institucionales a quienes gobiernan, sino que están centradas en generar un tipo de cercanía de estilo “peronista”, con baños de multitud callejera, mezclado entre la gente que lo toca y palmea, algo a lo que normalmente le rehuía. En Córdoba, lo que sí hará es visitar a la Unión Industrial de esa provincia, con quienes tiene un vínculo que ya perdió con la UIA que conduce el empresario Miguel Angel Acevedo. Lo hará acompañado por el primer candidato a diputado de JxC, Mario Negri. Desde allí, viajará en helicóptero hasta la primer localidad cordobesa que recorrerá hoy. Ayer experimentó una caravana en la ciudad de Junín, subido arriba de una camioneta, mientras estiraba la mano para tomar contacto físico con las decenas de personas que se le acercaban y le gritaban ¡Sí, se puede! Porque lo que busca, además, es que la gente de otros pueblos cercanos se acerquen a las caravanas y puedan compartir una experiencia política distinta, ya que son actos de corte tradicional, muy pocos habituales en el mundo de Cambiemos. En Córdoba hoy y mañana en Santa Fe continuará con las caravanas recorriendo localidades a las que nunca visitó, donde se sabe que tuvo altísimo respaldo en las elecciones, casi que juega de “local”, como le dijo a Infobae un vecino que no oculta su ansiedad porque por primera vez le verá personalmente la cara al Presidente, a quien votó y volverá a votar, totalmente convencido de la decisión que está tomando. La caravana en Córdoba comenzará en el departamento de San Justo, más precisamente en una localidad llamada Tránsito, a 92 kilómetros de la capital de la provincia, donde viven 4.500 personas y gobierna una intendente mujer peronista. Allí la convocatoria es a las 15.30. Desde ese lugar seguirá viaje por la ruta provincial 19 a Chañarito, con menos de 250 habitantes, que duplicó su población gracias al auge de la agricultura de los últimos años. El punto de encuentro será a las 16, en la explanada frente a la iglesia. Quince minutos después, la convocatoria es en Santiago Temple, con 2.500 habitantes. Para hacer el cierre en Río Primero, 7.000 habitantes que viven a 50 kilómetros de Córdoba capital, a las 17, frente al mástil mayor. La recorrida se realiza atravesando la ruta 19, clave para la provincia porque se trata de una ruta productiva, que vio notablemente incrementada su actividad en los últimos tiempos. Luego, Macri volverá a Buenos Aires, ya que tiene actividad al otro día por la mañana. Algo muy similar tiene previsto el Presidente para el miércoles, esta vez en el centro de Santa Fe, en la una zona que se conoce como “la cuenca lechera de la Argentina”. Arrancará a las 16 en la localidad de Esperanza, por la ruta 11 se trasladará a Humboldt, de ahí a Nuevo Torino y terminará a las 19 en Rafaela. Como en el caso de las localidades que recorrerá hoy en Córdoba, en las de Santa Fe Macri ganó con amplitud en las PASO. Sin embargo, nunca las visitó antes, porque son regiones altamente productivas, pero con pocos electores. Ahora quiere ir para agradecerles el respaldo y renovar el compromiso. En Rafaela sí estuvo, pero fue en el 2015, mientras hacía campaña junto a Miguel Del Sel, que era su candidato a gobernador. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/bonadio-freno-la-salida-de-la-carcel-de-cristobal-lopez-y-fabian-de-sousa-en-una-causa-nueva/","date":"2019-10-01 00:00:00","title":"Bonadio frenó la salida de la cárcel de Cristóbal López y Fabián De Sousa en una causa nueva","abstract":"El juez rechazó una exención de prisión solicitada por los empresarios en un expediente por el cual aún no fueron detenidos. La Cámara Federal realizará una audiencia clave el próximo jueves para resolver si les otorga la libertad en dos investigaciones ligadas a los cuadernos de la corrupción","author":"Patricia Blanco","body":". Cristóbal López y Fabián De Sousa buscan salir en libertad tras un fallo que hace dos semanas determinó que no habían llevado adelante maniobras para entorpecer la causa de Oil Combustibles. El juez Claudio Bonadio decidió en las últimas horas dejarlos presos en una nueva causa que se activó hace pocos días y en la que los empresarios del grupo Indalo aún no fueron procesados, revelaron a Infobae fuentes judiciales. Es que el juez les rechazó un pedido de exención de prisión por entender que no pueden acceder a la libertad por las otras detenciones que pesan sobre ellos. Son detenciones que les dictó el mismo Bonadio en la causa de los cuadernos. El fiscal Jorge Di Lello había estado de acuerdo en concedérselas. Se trata de una causa que investiga irregularidades en la construcción de un acueducto en el sur del país. Por eso ahora todas las expectativas de Cristóbal López y Fabián de Sousa están puestas en la Cámara Federal. El jueves, los jueces Leopoldo Bruglia y Pablo Bertuzzi escucharán en una audiencia a las defensas de los empresarios en el marco de dos causas ligadas a los cuadernos de la corrupción en las que ambos están procesados con prisión preventiva. Allí se les atribuye delitos como lavado de dinero, asociación ilícita y cohecho. Pero, según admitieron fuentes judiciales, la defensa buscará sumar también en ese planteo el nuevo rechazo del juez Bonadio al pedido de la exención de prisión que se firmó en las últimas horas. En esta cuestión también votará el juez Mariano Llorens –excusado en el megaexpediente de las anotaciones de Oscar Centeno-. Recientemente, la defensa también ensayó un pedido de apartamiento contra Bonadio. Lo recusó por temor de parcialidad en esta nueva causa. Allí, la defensa de Cristóbal López sostuvo que se habían violado las garantías de defensa en juici, por un fallido traslado para que el empresario se sometiera a un estudio médico en un sanatorio privado y por la demora en la notificaciones de las novedades de la causa. Sus abogados entendieron que el único “remedio” a esta situación era el apartamiento del juez del caso. Pero Llorens rechazó la recusación, aunque exhortó a avisar a las partes del avance del caso “a fin de propugnar una mejor y más eficiente tramitación de las causas judiciales y dotar al sistema de la publicidad, transparencia y uniformidad necesaria para garantizar los derechos de las partes”, señaló el escrito al que accedió Infobae. Cristóbal López y Fabian De Sousa fueron detenidos en diciembre de 2017 por presuntas maniobras para esquivar las inhibiciones de bienes que se habían dispuesto en la causa Oil Combustibles. Ahora están siendo juzgados bajo la sospecha de defraudación por administración fraudulenta, junto al ex titular de la AFIP Ricardo Echegaray. Sin embargo, mientras ese juicio se tramita, la jueza Maria Eugenia Capuchetti decidió que las supuestas maniobras que derivaron en la detención de los empresarios no se corroboraron. Y por lo tanto correspondía cerrar la causa. En este escenario, las defensas de De Sousa y López pidieron excarcelarlos en las causas por las que quedaron presos. El Tribunal Oral Federal 3, que sustancia el juicio por el caso Oil Combustibles, estuvo de acuerdo en otorgar las libertades. En la causa de los cuadernos, Bonadio les había dictado previamente la prisión preventiva por una acusación de lavado de dinero, en relación a un departamento del edificio donde vive Cristina Kirchner en Buenos Aires; y también por la cartelización de la obra publica, en la que más de cien empresarios fueron indagados y procesados por asociación ilícita y cohecho. Entonces, cuando le pidieron la libertad, Bonadio rechazó excarcelarlos. Y este jueves tendrán su audiencia en la Cámara Federal para que los jueces Leopoldo Bruglia y Pablo Bertuzzi analicen los argumentos y resuelvan si corresponde o no la liberación. También está pendiente la revisión de los argumentos de Bonadio para procesarlos. Ahora, la nueva causa contra López, De Sousa y otros surge de una denuncia que radicó la Oficina Anticorrupción en 2017 por obras que buscaban mejorar el abastecimiento de agua potable de un acueducto que toma agua desde el lago Muster, ubicado entre Chubut y Santa Cruz. Un informe de la SIGEN advertia de una serie de irregularidades, que dieron origen a sospechar que desde el Ente Nacional de Obras Hídricas de Seneamiento (ENOHSA) se habrían violado normas para beneficiar a una empresa especifica. La sospecha apuntaba a la firma CPC SA, una de las empresas de construcción del Grupo Indalo obtuvo sobreprecios por casi $100 de pesos en el proceso. Hace dos semanas, el juez llamó a indagatorias a varios de los imputados, entre ellos Cristóbal López, su hijo Nazareno; Fabián De Sousa y su hermano Osvaldo. Aún no se definió la situación procesal de los indagados. La defensa buscó saber si también pensaba dejarlos presos en la nueva causa y por eso planteó la eximición de prisión. El fiscal Jorge Di Lello estuvo de acuerdo. “Entiendo que su señoría debe hacer lugar a lo solicitado y concederle el beneficio de la exención de prisión, toda vez que –mas allá de los antecedentes mencionados en virtud de la existencia de otras causas en su contra- debe respetarse el principio de inocencia que debe regirse el proceso penal y en estos autos no se avizora la concurrencia de riesgo procesal de entorpecimiento o fuga, únicas circunstancias que permiten imponer el encierro cautelar a una persona sometida a proceso sin sentencia condenatoria”, escribió el fiscal, en un dictamen al que accedió Infobae. Sin embargo, Bonadio decidió rechazar ese pedido de exención bajo el argumento de que están presos en otras causas. La idea, ahora, es que la defensa lleve este nuevo planteo sobra la libertad de sus clientes ante la Cámara Federal. Es también la Sala I de la Cámara Federal la que tendrá que intervenir en el análisis de la nueva causa y evaluar una apelación a la eximición de prisión. La eximición de prisión puede ser esgrimida en cualquier momento de la causa cuando el acusado sospeche que puede estar en juego su libertad y antes de que se ordene su detención. Si el juez lo acepta, el acusado permanecerá en libertad hasta tanto no aparezca algún elemento nuevo en su contra. Su rechazo, no obstante, acelera los tiempos de su arresto. La jugada de la defensa de pedir ahora la eximición, explicaron fuentes judiciales a Infobae, buscaba adelantarse y evitar un escenario en donde los acusados continúen detenidos pese a una decisión favorable de la Cámara Federal en el caso de los cuadernos."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/tras-la-difusion-de-la-cifra-de-la-pobreza-la-hermana-pelloni-dijo-que-macri-ahora-propone-un-cambio-pero-llega-tarde/","date":"2019-10-01 00:00:00","title":"La hermana Pelloni dijo que “Macri reconoció la pobreza, pero es tarde ya”","abstract":"La religiosa apuntó contra el Presidente y analizó la realidad social, política y económica del país, donde la pobreza afecta a 15.9 millones de argentinos","author":[],"body":"“Macri reconoció la pobreza, pero es tarde ya. ¿Cómo nos dejan morir así como país?”, sostuvo la monja Martha Pelloni, haciendo referencia al Gobierno actual y luego de que se difundieron las nuevas cifras de pobreza dadas a conocer por el INDEC. La Coordinadora de la Red Infancia Robada, organización conformada por 38 foros sociales en todo el país, se refirió a la política, la pobreza, la crisis económica; cuestionó duramente a la justicia y a las provincias bajo “regímenes feudales” y alertó sobre el aumento de los suicidios en jóvenes. A su vez agregó: “No cumplieron lo prometido, muestran que no son políticos para el pueblo, no sirven para dar respuestas a la sociedad. Creo que los políticos trabajan para el poder, y para sus intereses. El cambio (que proponía el Gobierno) no se produjo”. “Necesitamos solucionar el problema de la pobreza, la económica es el reflejo de todas las otras pobrezas, es algo que va en cascada. Los acuerdos (propuestos por el oficialismo) no fueron claros, no se cumplieron”, advirtió Pelloni, en Luis Novaresio Entrevista. Para la religiosa, los políticos “pierden la sensibilidad enseguida, al tiempo de asumir, no puede ser que empobrezcamos así a todo un país\". La hermana aclaró “no ser partidista, sino señalar lo que está mal de unos y lo que está mal de otros”. En ese sentido sostuvo que “los políticos no son lo que nosotros necesitamos, sino gente que quiera trabajar”. Por otra parte, remarcó que en el norte de la Argentina “la gente no habla, y es por miedo a perder el trabajo. El 90% de estas provincias que tienen gobiernos feudales tienen puestos de trabajo público y miseria es lo que ganan”. La monja describió el hambre que ve en sus recorridas por los foros de RIR del interior: “Veo mucha más pobreza, hoy veo mucha más hambre”. A su vez, aconsejó: “Primero hay que replantear el tema de los sueldos, esta gran injusticia en la categoría de los sueldos, un jubilado no puede ganar 12 mil pesos, no puede vivir con eso. Esto es una realidad muy fuerte”. A su vez se refirió a lo compleja de la situación en el interior de la Argentina: “Los niños y adolescentes que no tienen salida, ni laboral ni tampoco para estudiar. En una provincia que no hay ni una ni la otra, ¿qué hacen? Nadie quiere trabajar tampoco en el campo, está desatendido”. Al referirse a los planes sociales, Pelloni los rechazó: “Son soluciones de emergencia, la creación del clientelismo no puede ser la solución. Hay que crear fuentes de trabajo, un programa integral. Los políticos pierden la sensibilidad, tienen las dádivas como única solución. Tiene que haber asistencia, pero no asistencialismo”. La monja también apuntó contra la Justicia, en el marco de la inseguridad y la trata de personas: “El narco no se mueve si el Gobierno no le abre las puertas, el tema es muy serio, tenemos que alertar también sobre el tráfico de niños, que sigue vigente, se roban niños. La justicia no funciona. Hay que trabajar en esto”.  Trata de personas La Coordinadora de la Red de Infancia Robada, organización que según explica en su sitio web se constituyó “con el fin de articular acciones, sensibilizar, capacitar y asistir víctimas de tráfico y trata de personas, abuso infantil, explotación sexual infantil y adicciones\", se refirió a estas problematicas que afectan a la Argentina. Para Pelloni, “la mafia de la trata son grupos muy organizados, que tienen el sostenimiento del narcotráfico. Las chicas que las secuestran, compran o seducen, para luego canjearlas por trabajo, para que puedan funcionar las drogan, para despersonalizarlas. La droga subvenciona las campañas políticas”. A su vez la referente en esta temática advirtió que \"otro de los problemas es que no hay refugios para las víctimas de trata. “Se podrían utilizar las casas desocupadas para que se puedan atender a las víctimas de trata allí, hay que darle trabajo, ayudarlas”, agregó. Seguí leyendo: Alberto Fernández criticó a Macri tras los nuevos datos del INDEC: “No hay nada más inmoral que no reaccionar ante la pobreza” El mapa de la pobreza en la Argentina: en qué ciudades tuvo mayor impacto"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/rodriguez-larreta-prepara-su-debate-electoral-y-juega-a-fondo-para-evitar-el-balotaje/","date":"2019-10-01 00:00:00","title":"Rodríguez Larreta prepara su debate electoral y juega a fondo para evitar el balotaje","abstract":"El jefe de gobierno de la Ciudad entrena su presentación política y pretende ganar en la primera vuelta convocada para el 27 de octubre","author":"Federico Mayol","body":"El ensayo final, con atriles y juego de roles, está agendado para los días previos. En el equipo de campaña del jefe de Gobierno terminaban de definir por estas horas qué asesores del entorno más cercano se pondrán en la piel de Matías Lammens, Matías Tombolini y Gabriel Solano, los otros tres candidatos que participarán del debate del jueves 10 en los estudios del Canal de la Ciudad. Horacio Rodríguez Larreta sabe que, con excepción de contados casos, ahí no están los votos. No se gana, ni se pierde. Lo tienen estudiado. “La gente no cambia el voto con el debate. Solo genera conversación en el círculo rojo”, aseguran en su entorno. Aún así, el jefe de Gobierno estudia desde hace días. Y participa de las reuniones armadas exclusivamente para preparar el evento por su equipo. Las coordina Karina Fernández, a cargo de la estrategia general de la comunicación de Rodríguez Larreta que trabaja codo a codo con Eduardo Machiavelli, jefe de campaña, Marcelo Nachón y Christian Coelho, entre otros. Fernández está al lado del jefe de la Ciudad desde hace 15 años. El equipo a cargo de la estrategia de campaña ya sabe qué promesas va a lanzar el candidato. En qué bloques. Y de qué manera. Hernán Charosky, subsecretario de Reforma Política y Asuntos Legislativos de la Ciudad, gestionaba por estas horas con el apoderado del Frente de Todos en su versión local la posibilidad de que los candidatos puedan contar solo con apuntes durante el debate. En el entorno de Lammens pusieron el grito en el cielo ante la imposibilidad de mostrar carteles, filminas o llevar cotillón. En estos días, los responsables de la campaña de Rodríguez Larreta revisaron además las últimas críticas públicas por parte del resto de los contrincantes. En especial del presidente de San Lorenzo, su principal contendiente, que está dedicado full time a llegar al balotaje. No se esperan, en ese sentido, ataques personales. Rodríguez Larreta y Lammens conservan una relación amistosa, macerada desde que el candidato del Frente de Todos asumió en el club de Boedo en compañía de Marcelo Tinelli, de estrecho vínculo con el alcalde. El staff del jefe de Gobierno busca municipalizar el debate, la misma estrategia adoptada para la campaña. Intentarán mostrarlo como un gestor local, que conoce los barrios y las obras de cada comuna. Dicen que es el perfil que mejor ponderación tiene entre los porteños. Según su entorno, Rodríguez Larreta está cerca de conseguir una victoria en primera vuelta. Oscila en torno a los 50 puntos necesarios para evitar tener que competir mano a mano con Lammens en noviembre. Hay encuestas que, cara a cara, lo ubican al jefe de Gobierno incluso unos 4 puntos por encima del 50%. Pero baja cuando se comparan boletas enteras. Es decir, con Mauricio Macri y con Alberto Fernández. Macri mantuvo si nivel de adhesión en la Ciudad después de las PASO: los estudios focales concluyeron que el voto PRO se radicalizó. Pero el candidato a presidente del Frente de Todos subió algunos puntos. A diferencia de la estrategia para las elecciones primarias, Rodríguez Larreta ordenó ahora hacer “lo que sea” para ganar en primera vuelta. Un plan que incluye saturación de obras, más recorridas y presencia de funcionarios y empleados en las calles, clientelismo clásico en los barrios más populares y villas, acuerdos extrapartidarios, mayor estimulación del voto en la zona norte -en los sectores más fieles al PRO- y logística para que la tercera edad que no votó pueda hacerlo el 27 de octubre. Tendrán traslados a las escuelas. Hace un par de semanas, el jefe de Gobierno cerró un acuerdo con José Luis Espert, el candidato a presidente que no lleva postulante en la Ciudad. Hay conversaciones subterráneas con Juan José Gómez Centurión, que tampoco tiene candidato local y que aglutina a un sector fanático del voto anti aborto. Rodríguez Larreta también trabaja en ese público. Martín Lousteau, cabeza de lista al Senado, identificado con el electorado verde, recorre el corredor centro, más identificado con ese color. Desde la administración porteña trabaron también una alianza con Luis Barrionuevo para la fiscalización en los barrios más complejos del sur. El sábado, en el multitudinario acto de Barrancas de Belgrano, su cuñado Dante Camaño, del sindicato gastronómico, deambuló entre los organizadores. Seguí leyendo: Sorpresiva presencia de un intendente de Cambiemos en un acto peronista    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/roberto-lavagna-inicia-una-mini-gira-por-cordoba-y-santa-fe-para-intentar-robarle-votos-a-macri-en-los-principales-centros-urbanos-del-pais/","date":"2019-10-01 00:00:00","title":"Roberto Lavagna inicia una mini gira por Córdoba y Santa Fe para intentar robarle votos a Macri en los principales centros urbanos del país","abstract":"El candidato a presidente de Consenso Federal compartirá una parte de las actividades con su compañero de fórmula, Juan Manuel Urtubey. El miércoles ambos se reunirán con el gobernador de Córdoba, Juan Schiaretti","author":"Joaquín Mugica Díaz","body":"Roberto Lavagna prefiere evitar las polémicas. Por eso no salió a responder en persona una frase de Sergio Massa que cayó muy mal en Consenso Federal y que generó la réplica de los principales dirigentes del espacio a través de las redes sociales. El malestar se expandió por las arterias del lavagnismo pero no le movió el amperímetro al economista. “A los 4 millones de argentinos que votaron otras opciones, estamos obligados a ir a buscarlos. Hoy es importante explicarle al votante de Lavagna que es un voto perdido”, sostuvo Massa en una entrevista con La Capital. Al líder de Frente Renovador le respondieron el jefe de campaña, Armado Torres y los candidatos a diputados por la lista bonaerense, Graciela Camaño y Alejandro “Topo” Rodriguez. El último fue el más duro. Utilizó el mote de “ventajita” para referirse al candidato a diputado nacional del Frente de Todos. La frase generó revuelo en el lavagnismo. Molestó. Pero no tanto como para desenfocar al ex ministro de su objetivo: juntar votos desencantados con la gestión del Presidente en los principales distritos electorales del país. El candidato a presidente de Consenso Federal comenzará su recorrida este martes en tierras cordobesas donde participará del Coloquio de la Unión Industrial de Córdoba (UIC), al que también asistirá el presidente de la Nación, Mauricio Macri. Por la tarde tendrá una reunión con jóvenes ingenieros y participará de una charla con alumnos de Ciencias Económicas de la Ciudad Universitaria de Córdoba. Dos ambientes bien diferentes para convencer a diferentes sectores de la sociedad y a votantes de distintas edades. Al mismo tiempo, Juan Manuel Urtubey se sumará a Margarita Stolbizer y Eduardo “Bali” Bucca en una recorrida por Junín, provincia de Buenos Aires. La líder del GEN participa poco de la campaña después de su enojo con Lavagna en el cierre de listas. En esta oportunidad acompañará al candidato a gobernador en la misma localidad donde Macri aterrizó ayer buscando consolidar su voto en la provincia. En Consenso Federal saben que debe redoblar los esfuerzos para poder aumentar la cantidad de votos que consiguieron en las PASO. Debe ser un trabajo en conjunto y sin fisuras. El miércoles por la mañana Lavagna y Urtubey se reunirán con el gobernador cordobés Juan Schiaretti. El encuentro es institucional, como todos los que han protagonizado en los últimos meses. El mandatario sigue siendo prescindente en esta elección y recibe a todos los candidatos sin importar el partido al que pertenezcan. La foto le servirá a Schiaretti para espantar los rumores de una posible alianza con Alberto Fernández para sumarse al Frente de Todos. El dirigente cordobés hace equilibrio en el nuevo mapa del peronismo y encuentra en la boleta corta de Hacemos por Córdoba el salvoconducto para evitar inclinar la balanza a favor de algún candidato. Además, la lista de legisladores le permite fortalecer el poder autónomo del peronismo cordobés. En la tarde del miércoles la dupla presidencial asistirá a la Facultad de Derecho y a la Bolsa de Comercio para formar parte de disertaciones en el marco de la campaña electoral. También participarán de una recorrida en la capital junto a los candidatos locales de la fuerza política. El jueves, en el final de la mini recorrida, el ex ministro de Economía visitará San Nicolás, Pergamino y Rosario. Dos de las ciudades más grandes del interior bonaerense y la localidad más importante de Santa Fe, donde el socialismo que lidera su socio Miguel Liftchitz sigue teniendo un importante acompañamiento. En este tramo de la campaña Lavagna buscará apoyos en los centros urbanos más grandes del interior, donde Macri supo ser fuerte en las últimas elecciones pero quedó debilitado en las PASO del 11 de agosto. Para el economista las posibilidades del Presidente de reelegir son nulas por lo que aspira a poder quedarse con un porcentaje de sus votos. El radicalismo no fue el único espacio político que quedó contento el domingo después de la elección en Mendoza. En Consenso Federal se quedaron conformes con la performance del diputado nacional José Luis Ramón, que creció poco más de un punto entre las PASO y las generales, y se quedó con cerca 94 mil votos. La fuerza política que quiere romper la grieta busca ampliar su margen de votos con una campaña concentrada en los cinco distritos electorales más importantes del país: Buenos Aires, CABA, Córdoba, Santa Fe y Mendoza. La limitación de recursos económicos los obliga a jugar fuerte en las ciudades donde hay mayor cantidad de habitantes. Por eso cada pequeño triunfo -como el crecimiento de Ramón en la elección - son noticias que dan un aire nuevo y renuevan las ilusiones. En paralelo con la campaña, en el lavagnismo esperan con ansias los debates presidenciales. Ya preparan el discurso del ex ministro para cada uno de los temas que deba abordar. Apuestan a que su solidez argumental lo deje bien parado en el intercambio de opiniones con el resto de los candidatos a presidente. En Consenso Federal se aferran a la moderación como una forma de transitar la campaña pero no pierden las expectativas de poder crecer. Pelean con el fin de consolidar una tercera vía en el nuevo mapa de la política nacional. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec Las siete definiciones de Kulfas, el principal asesor económico de Alberto Fernández"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//america/mexico/2019/10/01/la-muerte-de-martha-erika-alonso-y-rafael-moreno-valle-a-las-versiones-de-un-atentado-se-suma-la-polemica-provocada-por-las-actas-de-defuncion/","date":"2019-10-01 00:00:00","title":"La muerte de Martha Érika Alonso y Rafael Moreno Valle: a las versiones de un atentado se suma la polémica provocada por las actas de defunción","abstract":"En las actas de defunción de la gobernadora de Puebla y el senador del PAN se asienta que su muerte ocurrió 3 horas después del accidente","author":[],"body":" Martha Érika Alonso y su esposo Rafael Moreno Valle se mantienen en el centro de la polémica y las especulaciones. En la víspera de Navidad, la pareja conformada por la gobernadora de Puebla, Martha Erika Alonso y el senador del Partido Acción Nacional (PAN), Rafael Moreno Valle, falleció en un accidente aéreo. Nueve meses después, el periódico La Jornada de Oriente reveló detalles de las actas de defunción, donde consta que la muerte de Alonso y Moreno Valle ocurrió a las 17:45 horas y no las 14:40, la hora en que se estrelló la aeronave en que viajaba, de acuerdo a la información oficial. Es decir, murieron 3 horas después del accidente. El periódico destaca que Carlos Morán Moguel, subsecretario de la Secretaría de Comunicaciones y Transportes (SCT) “documentó que la última comunicación entre la torre de control y los pilotos se perdió a las 14:39 horas y después de declaró la emergencia para buscar la nave”. El acta de defunción es un documento legal que certifica el fallecimiento de una persona, incluye la fecha y hora de la muerte, así como información relacionada en caso de muerte violenta. Es un documento imprescindible para realizar diversos trámites en beneficio de los deudos. LEER MÁS: Fiscalía difunde video tomado minutos antes del accidente en el que murieron la gobernadora de Puebla y su esposo La Jornada de Oriente asienta que las actas de defunción señalan que la causa de la muerte fue un “politraumatismo” y no mencionan las posibles quemaduras provocadas por la explosión del helicóptero. Martha Erika Alonso y Rafael Moreno Valle, junto con tres tripulantes más, murieron al desplomarse el helicóptero en el que viajaban el 24 de diciembre de 2018, en el poblado de Santa María Coronango, Puebla. Todos fueron cremados rápidamente, lo que alimentó las versiones sobre un atentado. Helicóptero sin fallas La Secretaría de Comunicaciones y Transportes (SCT) informó el 7 de junio que el helicóptero en el que perecieron Alonso y Moreno Valle no presentaba fallas. “Los daños y rastros que presentan denotan haber estado en funcionamiento al momento del impacto”. LEER MÁS: El helicóptero en el que murieron Martha Erika Alonso y Rafael Moreno Valle no presentaba fallas mecánicas, revelaron las investigaciones Asimismo, la dependencia aclaró que la Dirección General de Aeronáutica Civil sigue realizando la investigación para presentar un informe final, en el cual participan expertos de Canadá, Italia, Estados Unidos y Europa. Además, la SCT cuenta con la asesoría de las empresas fabricantes Leonard Helicopter Division y Logic; Patt & Whitney y Safran; así como Honeywell Aerospace y Collins. Hoy se cumplen ocho meses de la trágica e inexplicable muerte de Martha Érika Alonso y Rafa Moreno Valle. La escasa y lenta “información” nos lleva a pensar que no fue un accidente sino un atentado. Al @GobiernoMX y a @AccionNacional les vale toneladas de madre. A nosotros, no. pic.twitter.com/gbcse9rgrp El atentado LEER MÁS: El helicóptero donde murió la gobernadora de Puebla cayó de forma inusual, reveló la SCT Javier Lozano Alarcón, quien fue un cercano colaborador y amigo de la pareja política, solicitó a las autoridades no descartar la línea de investigación sobre un atentado y considerar el entorno político, personal, de seguridad, las llamadas y amenazas. “Todos los elementos apuntan a que debe haber una investigación del entorno personal y político de Martha Erika Alonso y Rafael Moreno Valle, porque el helicóptero en el que viajaban estaba en perfectas condiciones”. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/en-el-homenaje-al-jefe-de-los-fiscales-que-cristina-kirchner-forzo-a-renunciar-alberto-fernandez-dejo-senales-sobre-su-plan-para-justicia-y-seguridad/","date":"2019-09-30 00:00:00","title":"En el homenaje al jefe de los fiscales que Cristina Kirchner forzó a renunciar, Alberto Fernández dejó señales sobre su plan para Justicia y Seguridad","abstract":"El candidato presidencial del Frente de Todos rindió tributo a Esteban “Bebe” Righi, su compañero de cátedra. El entonces procurador tuvo que dejar su cargo por orden de la ex presidente luego del pedido de Amado Boudou cuando era investigado en la causa Ciccone","author":"Analia Argento","body":"Esteban Righi tenía 34 años cuando fue nombrado ministro del Interior por Héctor J. Cámpora en una presidencia que duró sólo 49 días. Al inicio de su cortísima gestión, que le valió luego el exilio, dio un discurso a la Policía Federal que en el homenaje realizado este lunes en la Facultad de Derecho fue citado por cuatro de los cinco oradores, entre ellos su amigo, discípulo y profesor adjunto Alberto Fernández, que dejó varios mensajes de lo que será su rumbo en Seguridad y Justicia. “Dentro de la estructura de sometimiento que el pueblo padeció en los últimos años las fuerzas policiales fueron puestas en un difícil papel; esta realidad la conocen bien los policías que han corrido todos los riesgos, que han debido hacer todos los sacrificios en la primera línea de fuego como brazo armado de un régimen cruel e inhumano”, planteó Righi 46 años atrás. En aquella ocasión también consideró que en la Policía Federal “sus jefes, oficiales y tropas han sido compelidos a enfrentarse con las masas populares de las que surgieron, que defendían un futuro mejor también para ellos”. Fue el propio Fernández quien quiso recordar a su amigo. Y lo hizo a 27 días de la elección nacional. En su nombre organizaron el evento Juan Manuel Olmos, ex presidente del Consejo de la Magistratura porteña, y Fernando Muriel, Consejero de Graduados por el peronismo en Derecho. Ana García, viuda de Righi, invitó a gran parte de los presentes mientras que el candidato a presidente del Frente de Todos eligió a quienes estarían en el escenario con él. Desde España viajó especialmente el catedrático en derecho penal Enrique Bacigalupo, que nunca volvió del exilio. Amigos con Righi desde 1957, cuando se cruzaron por primera vez en la Facultad, recordó los dictámenes en contra de las leyes de Obediencia Debida y Punto Final y los indutos. “Una vergüenza para el Estado de Derecho”, aseveró. Lo siguió el ex juez que integró el tribunal que enjuició a las Juntas y ex ministro de Justicia de la Nación y de Seguridad en Provincia, León Arslanian, quien resaltó que el ex ministro y ex procurador “no toleraba las defecciones ni la picaresca política, ni los artilugios para conseguir el poder”. “Ni el exilio ni los costos personales y familiares que tuvo que pagar atenuaron sus fuertes convicciones”, lo reivindicó. Y subrayó sus logros durante el kirchnerismo, como la creación de la Unidad de Lesa Humanidad, la fiscalía para investigar Delitos Complejos y Drogas y el tribunal evaluador para dar más transparencia a los concursos, entre otros temas. “Lo extrañaremos así como lo echa de menos la República”, cerró. Menos técnica y más política, la defensora general de la Argentina, Stella Maris Martínez, como Arslanian, se refirió a la doctrina marcada en los dictámenes como procurador y a aquel discurso de 1973. “Les dijo a los policías federales que iban a seguir siendo guardianes del orden pero de un orden diferente que no iba a servir para reprimir manifestaciones sino para cuidar los derechos de los ciudadanos”. Aquel discurso pronunciado tras una dictadura “tiene que servir para que un ministro de Justicia, un ministro del Interior o de Seguridad sepa cómo se vive en democracia\", planteó. Y recordó que fue él quien la ayudó a resistir reclamos de algunos organismos de derechos humanos cuando se reiniciaron los juicios de lesa humanidad durante el kirchnerismo. “Estos juicios deben ser ejemplares, tienen que tener defensa”, la alentó él. Rafael Bielsa, como Alberto Fernández, era un gran escucha de Néstor Kirchner. También amigo de Righi. Ex canciller y ex titular de la SIGEN, confesó que había elegido exactamente el mismo párrafo que Arslanian sobre el discurso del 73. “Era suave en las formas y firme en las cosas”, elogió Bielsa en la permanente reivindicación de una figura que pasó por el mal trago de renunciar para defender su honor en medio de un escándalo y prepoteado por el entonces vicepresidente en un discurso nacional luego de que el juez Daniel Rafecas ordenara allanar su departamento en Puerto Madero. Rafecas fue invitado al acto, pero no asistió. Tras más de una hora de discursos, en las nuevas pantallas del Aula Magna se proyectó un discurso de Righi al ser declarado profesor emérito de la Facultad de Derecho. Recordaba que dejó de ser ministro en 1973 tras sólo 49 días de gestión y que luego fue procurador durante 8 años. “Es verdad que dejé la función con estrépito, pero esta experiencia acredita una mejoría en la idoneidad para mantenerme en el cargo público”, bromeó, y minimizó el escándalo que generó su salida y el malestar entre viejos peronistas que se molestaron por la falta de respaldo de la entonces presidenta Cristina Fernández. Sobre una pantalla vertical se veía el rostro de Righi y en la otra, el de Fernández, que ya mostraba señales de emoción. “Los acontecimientos han mostrado de qué lado estaba la verdad en los acontecimientos que me han tenido como protagonista”, se vio y oyó a Righi, mientras el auditorio aplaudía de pie. Sobre el estrado todos siguieron sentados hasta que el candidato a presidente se puso de pie para aplaudir. Lo siguieron Bacigalupo, Bielsa, Arslanian y Stella Maris Martínez. La llegada de Alberto Fernández había sido recibida afuera con bombos y platillos por no docentes de Económicas y adentro por aplausos en silencio hasta que, como un rumor, muchos le cantaron a media voz “a volver, a volver, vamos a volver”. Sin papeles en el atril, Fernández recordó a su amigo al que nunca tuteó ni llamó Bebe sino hasta después de su muerte el 5 de marzo de este año. Fue ese día cuando Cristina Kirchner sorprendió al despedirlo públicamente y contar en las redes sociales que se habían reencontrado en mayo de 2018. Tres veces se quebró el candidato a presidente al nombrarlo. Tal vez por lo que significó personalmente o por el injusto desencuentro político con su compañera de fórmula. Eran amigos y, según reveló Alberto Fernández, “aprendí mucho de él”. De hecho, sintió mucho su pérdida en marzo, tras lo cual perdió también a su madre, de quien ha dicho en privado que le gustaría que lo viera hoy, candidato a presidente. Cuando se recompuso, dejó varios lineamientos políticos, señales al Poder Judicial y muchos gestos a favor de su amigo. Lo escuchaban atentamente Ana María García, viuda de Righi, y los hijos de Righi. También Fabián Musso, a quien destacó Fernández en su discurso después de decir que “uno de los mayores logros personales en mi vida es la reivindicación que tuvo Righi ese día\" en referencia a la charla que compartió a solas con Cristina. Musso también tuvo que defenderse de las denuncias de Boudou que lo apuntó como operador en su contra desde el estudio de Righi, por lo que su mención en el Aula Magna pareció una señal. Fernández recordó aquel mismo discurso a los policías federales. “Es enorme, hicieron falta 30.000 desaparecidos, miles de muertos y miles de exiliados para que esto se vuelva un lenguaje habitual en la Argentina”, contó que le respondió a Righi cuando le pidió su opinión sobre unas fotocopias que resultaron ser el texto de aquel discurso. Entonces, ya con traje de candidato, prometió “honrar\" los valores de su amigo y pidió terminar con “la locura”. “Tenemos que parar con la locura. Esteban decía siempre que el derecho penal no era un conjunto de normas que le pone límites al Estado. Somos todos libres y le decimos al Estado cuánto puede castigarnos. En la República la libertad es la regla y la excepción es el castigo, pero no al revés”, siguió su discurso en un tono menos eufórico que en los actos políticos. Volvió a quebrarse cuando deseó que “ojalá haya muchos alumnos que tomen el ejemplo de Esteban Righi”, y contó varias anécdotas de sus discusiones en temas de derecho y anécdotas para mostrar la equidad de su amigo con quien escribió libros en coautoría. “Profesor, nosotros estamos para evaluar cuánto saben los alumnos, no para que ellos sepan cuánto sabemos nosotros”, recordó las palabras de Righi a otro profesor que en una mesa de examen atosigó a una alumna. También apuntó a fiscales y jueces al señalar que “hay fiscales que aparecen arrepentidos en algunas causas y rebeldes”. “Esto con Esteban no pasaba”, criticó el presente antes de referirse a la renuncia de su amigo y reprochar ausentes en el homenaje, como sus adjuntos a quienes no mencionó (el juez Julián Ercolini, uno de ellos). En la primera fila, en lugar central, estuvo la familia del ex procurador. Y también Olmos, que invitó al candidato a jefe de Gobierno porteño del Frente de Todos, Matías Lammens, graduado como abogado en la Facultad de Derecho de la Universidad de Buenos Aires aunque no tuvo a Righi como profesor. También en lugar central en la primera fila, como en la previa en el foyer, estuvo la ex secretaria de Justicia, su amiga y socia Marcela Losardo, cuyo nombre se menciona para el Ministerio de Justicia o la Secretaría Legal y Técnica, y un poco más atrás su también amigo Julio Vitobello, ex titular de la Oficina Anticorrupción. Hubo varios integrantes de las listas de diputados nacionales y legisladores porteños, como el ex embajador ante el Vaticano Eduardo Valdés; la presidenta de la Auditoría de la Ciudad, Cecilia Segura, y Claudia Neira, primera en la lista de legisladores. También estuvieron el apoderado del PJ, Jorge Landau; el abogado laboralista y ex presidente de los diputados K, Héctor Recalde, junto a su hijo el legislador y candidato a senador Mariano Recalde; Gabriel Fuks y la radical María José Lubertino. De pie, al fondo del Aula, se quedó Miguel Peirano, ex ministro de Economía y Producción. De la familia judicial, se vio al juez de Casación Alejandro Slokar; al juez Mariano Borinsky, presidente de la Comisión Reformadora del Código Penal; a Cristina Camaño, presidenta de Justicia Legítima; a la ex jueza María Roqueta, ex presidenta del Tribunal Oral que juzgó a Jorge Rafael Videla, entre otros, por el juicio por el robo de bebés; y al juez porteño Roberto Gallardo. En primera fila a un costado se sentaron Carlos Beraldi, abogado de Cristina Fernández; Maximiliano Rusconi, abogado de Julio de Vido, y el ex juez y abogado Daniel Llermanos. Por la Universidad de Buenos Aires estuvo su rector, Alberto Barbieri. Cuando terminó el acto Fernández, que llegó junto a Santiago Cafiero y Juan Pablo Biondi, fue llevado al hall donde agrupaciones estudiantiles lo esperaban con un escenario. Tomó el micrófono y mientras lo vivaban pidió disculpas y prometió regresar, porque aclaró que había ido a la Facultad al homenaje a Righi. Fue de todos modos un contacto caliente con la militancia antes de volver a México 337, donde lo aguardaban el gobernador de Santiago del Estero, Gerardo Zamora, y una treintena de intendentes cordobeses. Seguí leyendo: Alberto Fernández se emocionó y lloró en un homenaje a Esteban Righi"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/german-moldes-renuncio-a-la-fiscalia-de-la-camara-federal-portena/","date":"2019-09-30 00:00:00","title":"Germán Moldes renunció a la fiscalía de la Cámara Federal porteña","abstract":"Por problemas de salud, pidió su jubilación","author":"Omar Lavieri","body":"A los 72 años y luego de haber sido sometido a una cirugía para desobstruir el 85% de la su arteria carótida derecha, Germán Moldes, fiscal ante la Cámara Federal porteña, presentó este lunes su renuncia. El escrito entregado en la sede de la Procuración General de la Nación señala que su renuncia a la estratégica fiscalía se hará efectiva a partir del 1 de noviembre próximo. Moldes ocupa desde 1995 uno de los cargos clave en el engranaje de la justicia federal, donde se investigan-entre otros- los casos de corrupción cometidos por funcionarios públicos de la administración nacional. La fiscalía de Cámara tiene la facultad de sostener los recursos presentados por los fiscales de primera instancia contra las decisiones de los jueces o de desestimarlos. Y tiene la facultad de apelar ante la Cámara de Casación las decisiones tomadas por la Cámara Federal. Esa fiscalía es, por tanto, una de las llaves más importantes para impulsar o cerrar causas en la justicia federal. Designado en su cargo por el gobierno de Carlos Menem, no tuvo una mala relación funcional con el kirchnerismo en los tiempos en los que Néstor Kirchner mandaba en la Casa Rosada. Hecho que cambió durante el segundo mandato presidencial de Cristina Fernández de Kirchner.  Moldes tuvo un bajo perfil público hasta principios de 2015. Fue uno de los organizadores e impulsores de la marcha que se realizó el 18 de febrero de aquel año para pedir que se aclare el modo en que murió el fiscal Alberto Nisman. A partir de entonces criticó duramente a la ex presidente de la Nación y actual candidata a vice por el Frente de Todos y hasta llegó a pedir su detención en la investigación por corrupción conocida como Caso Cuadernos. Desde el kirchnerismo cuestionaron con vehemencia varias de las decisiones que tomó como fiscal de Cámara. El 16 de septiembre pasado fue operado en el Sanatorio de la Trinidad porque tenía la carótida derecha obstruida. Los médicos le dijeron-según explicaron a Infobae allegados al fiscal-que tuvo 23 micro infartos cerebrales previos a la cirugía a la que fue sometido. Su estado de salud-señalaron- es el que motivó la renuncia a su cargo. Moldes se reunió ayer por la tarde con Eduardo Casal quien está a cargo interinamente de la Procuración General de la Nación y le entregó en mano su renuncia en la que pidió acogerse a su jubilación. El fiscal tiene el beneficio jubilatorio concedido desde junio de 2009 cuando el procurador General de la Nación era Esteban “Bebe” Righi. Casado, cuatro hijos, tres nietos e hincha de San Lorenzo, Moldes escribió dos libros. Uno en 2009 llamado “Maquiavelo, hoy y mañana” y otro en 2016 titulado “Cuarenta iglesias romanas”. Sus colaboradores no descartan que luego de su jubilación tenga tiempo para escribir otro libro sobre algún aspecto histórico de la capital italiana. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/murio-la-ex-directora-del-indec-ana-maria-edwin/","date":"2019-09-30 00:00:00","title":"Murió la ex directora del INDEC Ana María Edwin","abstract":"Estuvo al frente del organismo entre 2007 y 2014","author":[],"body":"La economista Ana María Edwin, ex directora del INDEC entre 2007 y 2014, falleció este lunes por la tarde tras una larga enfermedad. La funcionaria trabajó bajo la órbita del ex secretario de Comercio Interior, Guillermo Moreno, y fue procesada junto con él por las irregularidades en los índices del INDEC durante el kirchnerismo. La causa se había iniciado en 2007 por una denuncia del entonces titular de la Fiscalía de Investigaciones Administrativas, Manuel Garrido, sobre la presunta manipulación por parte de Moreno y de autoridades del organismo sobre el Índice de Precios al Consumidor. Tanto Edwin como Moreno finalmente fueron sobreseídos por el juez Canicoba Corral quien alegó falta de pruebas contra los ex funcionario. Guillermo Moreno hizo circular a través de Whatsapp un mensaje de despedida a la funcionaria: “Estimados Cros. Es mi obligación informarles que acaba de fallecer la Cra. Ana Edwin. Fiel custodia de las estadísticas públicas. Vilipendiada por el Régimen, como siempre acontece con nuestras mejores militantes. Dios la acoja bajo su manto protector. Descansa en Paz. Guillermo Moreno” Edwin fue una de las encargadas de poner en marcha el nuevo Índice de Precios al Consumidor Nacional. Los cambios metodológicos que implicó esta medida interrumpieron la serie histórica del tradicional índice que mide la inflación. Sus restos serán velados este martes entre las 8 y las 12 en O’Higgins 2842. Seguí leyendo: La directora del Indec desafió a Macri a debatir en público sobre los precios "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/alberto-fernandez-critico-a-macri-tras-los-nuevos-datos-del-indec-no-hay-nada-mas-inmoral-que-no-reaccionar-ante-la-pobreza/","date":"2019-09-30 00:00:00","title":"Alberto Fernández criticó a Macri tras los nuevos datos del INDEC: “No hay nada más inmoral que no reaccionar ante la pobreza”","abstract":"El candidato del Frente de Todos pidió construir una Argentina “más justa y equitativa”","author":[],"body":"El candidato a presidente del Frente de Todos, Alberto Fernández, cuestionó este lunes al presidente Mauricio Macri luego de que el INDEC difundiera las cifras oficiales de pobreza. “En un año y medio, Macri aumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir”, publicó el ex jefe de Gabinete de Néstor Kirchner en las redes sociales. Según las estadísticas oficiales, en el primer semestre de 2019 el número de personas por debajo de la línea de pobreza creció al 35,4%, frente al 27,3% del mismo período de 2018. La cifra representa unos 15,9 millones de personas en todo el país cuyos ingresos no alcanzan para cubrir los servicios básicos. Son casi 3,8 millones más que el año anterior. A su vez, la indigencia alcanzó el 7,7%, frente al 4,9% del mismo período de 2018. Se destaca la profundización de la pobreza extrema en el proceso de deterioro de la condiciones de vida, la cual aumenta en un 57,1%. En un año y medio, Macri aumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir.No hay nada más inmoral que no reaccionar ante la pobreza. Debemos parar esto generando trabajo y construyendo una Argentina más justa y equitativa. https://t.co/xRcZvVgb0y Ante estos datos, Fernández afirmó que “no hay nada más inmoral que no reaccionar ante la pobreza” e instó a frenar la situación “generando trabajo y construyendo una Argentina más justa y equitativa”. Por la tarde, la ministra de Desarrollo Social, Carolina Stanley, aseguró que los nuevos datos de pobreza conocidos “duelen” y obligan al Gobierno nacional a “redoblar los esfuerzos”. “Los resultados no son los que esperábamos”, reconoció. El presidente Mauricio Macri, por su parte, aseguró este lunes por la mañana, antes de la difusión del nuevo índice, que aunque el número duela “hay que mirarlo de frente”. Acompañado por su compañero de fórmula, Miguel Ángel Pichetto, argumentó que la pobreza se resuelve con “consensos” y convocó a todos los sectores “para que las familias puedan salir adelante”. Además, aseguró que a diferencia del gobierno kirchnerista durante su gestión la política oficial fue medir la pobreza en lugar de ocultarla. “Nos hicimos cargo”, sostuvo. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec El mapa de la pobreza en la Argentina: en qué ciudades tuvo mayor impacto"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/conflicto-en-chubut-los-docentes-levantaron-el-bloqueo-a-la-planta-de-ypf/","date":"2019-09-30 00:00:00","title":"Conflicto en Chubut: los docentes levantaron el bloqueo a la planta de YPF","abstract":"Lo decidieron durante una asamblea en la que participaron representantes de diferentes colegios. Llevaban 6 días sin permitir la salida de combustible","author":[],"body":"En la tarde de este lunes los docentes afiliados a la Asociación de Trabajadores de la Educación de Chubut (ATECh) levantaron el bloqueo que realizaban desde hace una semana a la playa de acopio de combustible que tiene la empresa YPF en las afueras de Comodoro Rivadavia. Durante el mediodía los docentes analizaron los mandatos de todas las escuelas y definieron terminar con la medida de fuerza. Además, decidieron hacer una vigilia en la Supervisión de Escuelas para acompañar la toma de los estudiantes del Instituto de formación docente. Los afiliados pedían ser recibidos por el gobernador Mariano Arcioni pero, finalmente desistieron de continuar la medida. Los docentes lograron que los intendentes de Comodoro Rivadavia, Carlos Linares (PJ), como de la vecina localidad de Rada Tilly, Luis Juncos (UCR), vayan hasta el lugar del bloqueo, que se realizó en el ingreso a la playa de la petrolera en el paraje denominado \"km. 3\", aunque no tuvieron éxito en su gestión. En el último documento difundido por la regional sur de la ATECh, se determinó -entre otros puntos- seguir con \"una mesa para continuar juntando firmas por la destitución de Federico Massoni (ministro coordinador de gabinete), pedido de renuncia de Jorge Ávila (sindicato petrolero) y juicio político al gobernador Mariano Ezequiel Arcioni\". El Ministro Coordinador de Gabinete, Federico Massoni, consideró que “eso refleja que la medida tiene un carácter estrictamente político y no gremial, porque están pidiendo cambios en el gabinete y la remoción del propio gobernador lo cual es todo un dato que no puede dejarse pasar por alto”. En la mayoría de las estaciones de la provincia que son abastecidas por YPF no había stock de gasoil ni súper, aunque el resto de las firmas tenían un aprovisionamiento normal pero se estaban quedando sin reservas por la gran demanda que existe. Seguí leyendo Crónicas de las protestas en Chubut: las historias de los docentes, médicos y estudiantes que siguen en las calles 20 fotos de Chubut, una provincia en crisis y sitiada por las protestas   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/el-gobierno-cree-que-los-datos-de-pobreza-son-arbitrarios-confia-en-que-las-medidas-tomadas-llevaran-alivio-y-no-cambiara-el-rumbo-de-la-campana/","date":"2019-09-30 00:00:00","title":"El Gobierno cree que los datos de pobreza son arbitrarios, confía en que las medidas tomadas llevarán alivio y no cambiará el rumbo de la campaña","abstract":"Los ministros Stanley y Sica consideran que las estadísticas no miden las mejoras de infraestructura, educación y salud","author":"Martín Dinatale","body":" El presidente Mauricio Macri sabía desde hace algunos días que los niveles de pobreza le iban a jugar una mala pasada en medio de la campaña electoral. Pero no tenía en claro el detalle fino de los números. Con el anuncio que realizó hoy el INDEC sobre un aumento al 35,4% de la pobreza en la Argentina el Gobierno ensayó una respuesta: la Casa Rosada cree que los datos son “arbitrarios”, considera que el impacto de la devaluación o la inflación pegó fuerte en los sectores medios y confía en que las medidas de alivio tomadas serán suficientes para estabilizar una grave situación social. Apenas unos minutos después de que se dieron a conocer los números del INDEC, la ministra de Desarrollo Social, Carolina Stanley, destacó desde la formalidad del mensaje que “los resultados no son los que esperábamos ya que nuestro norte es reducir la pobreza y para eso trabajamos todos los días”. Se refería en verdad a una suerte de expresión de deseos y resignación interna que hay en la Casa Rosada ya que hacia adentro sabían que los niveles de pobreza habían aumentado en los últimos meses fruto de las devaluaciones reiteradas y su impacto en la inflación. El propio ministro de Producción Dante Sica, que acompañó a Stanley en la conferencia de prensa posterior a los anuncios del INDEC, destacó que “los datos no nos dejan conformes ya que no es lo que buscamos”. También admitió que la crisis del 2018 fue la razón de todos los males del aumento de pobreza del 27,3% en el primer semestre del año pasado al 35,4% de este primer semestre. De todas maneras, en el eje discursivo de Stanley y Sica, que refleja la opinión de buena parte del Gobierno, los números arrojados hoy por el INDEC sobre pobreza son “arbitrarios” ya que sólo miden la situación social en función del ingreso de la gente y no toma en cuenta otras variables multidimiensionales como la realidad de las viviendas, el agua potable o los programas de salud.   Desde esta óptica es que Stanley hizo referencias reiteradas en su mensaje que a “las mejoras estructurales” que hizo el Gobierno para los sectores desprotegidos y que no mide el INDEC. En este sentido, la ministra de Desarrollo Social enumeró las obras de infraestructura para dar agua potable y cloacas o asfalto en las villas; la inversión en educación y en los programas sanitarios para mejorar el acceso a la salud. “Esa mejora en infraestructura en los barrios populares es una mejora de calidad de vida y educativa para la gente”, acotó. A su vez, en el Gobierno creen que la crisis social que se manifiesta en los 15 millones de argentinos que viven bajo el índice de la pobreza y los 7,7 millones que están en la indigencia están siendo atendidos con “medidas de alivio”. Esto es: el refuerzo presupuestario de la emergencia alimentaria en los comedores escolares, la eliminación del IVA en los productos de la canasta básica y una inyección de fondos para el salario básico. Gran parte de estas medidas se dieron a conocer después de la derrota de Juntos por el Cambio en las PASO. De todas maneras, en el Gobierno creen que serán medidas que ayudarán a frenar un impacto mayor en los sectores de bajos recursos. ¿Serán suficientes estas medidas para paliar una crisis social en aumento? ¿Son reformas que llegan tarde? ¿Habrá mayor nivel de pobreza hacia final de año? Estas preguntas repiquetearon hoy en todo el Gobierno. “No quiero dar proyecciones del próximo índice. Sólo podemos decir que estamos atendiendo a los sectores vulnerables”, se limitó a decir la ministra de Desarrollo Social. Sica tampoco arriesgó demasiado: “El impacto de la pobreza está en sintonía con la crisis del año pasado y hemos generado una dinámica en el mercado laboral que apuntan a reducir el nivel de pobreza”, dijo. No obstante, en reserva, ya son varios los funcionarios de la Casa Rosada que, consultados por Infobae, admitieron que las medidas adoptadas recientemente sólo serán “una aspirina para un paciente en terapia intensiva”. También hubo algunos funcionarios del ala política del Gobierno que sostenían con cierto grado de resignación que se tardó demasiado en reforzar la emergencia alimentaria y que ello sólo se dio en un contexto de fuerte presión de los movimientos sociales, la Iglesia y los gremios.  Sica fue el único funcionario que mencionó la palabra “autocrítica” al hacer un balance de la lectura de los números de la pobreza. “Todos los días hacemos autocrítica de lo que hacemos para mejorar”, dijo. Nadie quiere hablar aún de cómo impactarán estos números de incremento de la pobreza que dio el INDEC en medio de la campaña. Varios opositores recordaron hoy a Macri su eslogan de campaña del 2015 sobre la decisión de lograr la “pobreza cero”. Como contrapartida, hoy el Gobierno tiene el mayor índice de pobreza e indigencia desde que asumió en el 2016. Por lo pronto, fuentes del equipo de campaña de Macri y de la gobernadora María Eugenia Vidal expresaron a Infobae que los datos de aumento de pobreza no alterarán en nada el ritmo y la estrategia de la campaña electoral. Seguirán adelante con las marchas del “Sí Se Puede”. Atenderán sustancialmente a los sectores de clase media que son los que cayeron en el último año en la pobreza. De todas maneras, en la Casa Rosada hay cierto temor a un resurgimiento de las manifestaciones callejeras de los movimientos sociales después de los datos alarmantes de pobreza que se dieron a conocer. Esto podría alterar el curso de la campaña y poner en aprietos a la Casa Rosada, admiten por lo bajo. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/macri-inauguro-una-obra-junto-a-vidal-a-seguir-creyendo-vamos-a-dar-vuelta-la-eleccion/","date":"2019-09-30 00:00:00","title":"Macri inauguró una obra junto a Vidal: “A seguir creyendo, vamos a dar vuelta la elección”","abstract":"El Presidente y la gobernadora bonaerense compartieron la puesta en marcha de tres tramos de la Ruta 7 en Junín. “No nos vamos a dar por vencidos en nada que tengamos que enfrentar juntos\", aseguró la mandataria provincial","author":[],"body":"El presidente de la Nación, Mauricio Macri, compartió un acto en Junín junto a la gobernadora de Buenos Aires, María Eugenia Vidal, un mes y medio después de las PASO y del último acto que protagonizaron juntos, que fue el cierre de campaña que hizo Cambiemos en Vicente López. En esta oportunidad inauguraron tres tramos de la Ruta Nacional 7. En un breve discurso, el jefe de Estado dijo que “el abandono, el descuido y el olvido de años por parte del Estado se llevó muchas vidas de seres queridos” debido al estado en el que se encontraba la ruta. “Esto pasó en todo el país. Este es un cambio que demuestra que hay otros cambios que pueden venir”, indicó. Macri reconoció que en la actualidad “la urgencia pasa por lo económico” y que “la clase media ha hecho un esfuerzo muy grande durante el último año y medio” debido al impacto de la crisis en los precios y los salarios. En esa línea, advirtió que “después de las elecciones vamos a volver a crecer y vamos a volver a salir adelante”. “Va a crecer el empleo, va a mejorar el salario y va a haber alivio en el bolsillo de la gente a fin de mes. Eso es porque todo el esfuerzo que han hecho no ha sido en vano”, sostuvo frente a un puñado de personas que se acomodaron al costado de la ruta para escucharlo. “Hemos empezado a resolver problemas que había desde hace décadas y que se ocultaban. Esta batalla vale la pena porque este es nuestro país, donde queremos vivir y donde queremos que nuestros chicos crezcan”, señaló. María Eugenia Vidal tomó el micrófono antes que Macri, pidió “seguir trabajando juntos” y advirtió que no dejarán de pelear para poder ganar en las elecciones generales de octubre. “No nos vamos a dar por vencidos en nada que tengamos que enfrentar juntos. Como ustedes no se dieron por vencidos, nosotros tampoco”, aseguró. En el cierre de su discurso emitió un mensaje en clave electoral y alentó a sus seguidores a seguir militando su candidatura. “A seguir creyendo que podemos. La vamos a dar vuelta”, dijo en referencia a la elección nacional y la derrota que sufrió frente a la fórmula de los Fernández en las PASO. Seguí leyendo La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec El día que Mauricio Macri pidió que lo juzgaran por los niveles de pobreza que hubiese al final de su gobierno   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/carolina-stanley-venimos-trabajando-en-medidas-de-fondo-que-permitan-reducir-la-pobreza-para-siempre/","date":"2019-09-30 00:00:00","title":"Carolina Stanley: “Venimos trabajando en medidas de fondo que permitan reducir la pobreza para siempre”","abstract":"La ministra de Desarrollo Social no anunció medidas adicionales y aseguró que la prioridad del gobierno es bajar la inflación","author":[],"body":"La ministra de Desarrollo Social, Carolina Stanley, aseguró este lunes que los nuevos datos de pobreza conocidos este lunes “duelen” y obligan al Gobierno nacional a “redoblar los esfuerzos”. “Los resultados no son los que esperábamos”, reconoció. Stanley estuvo acompañada por el ministro de Producción y Trabajo, Dante Sica, quien señaló que la pobreza se mide actualmente por ingreso por lo que no se evidencian las “mejoras estructurales” que llevó adelante el gobierno de Mauricio Macri. En la misma línea, Stanley explicó que se centraron “en acciones de infraestructura en los barrios populares, llevando cloacas, agua potable y pavimento o la mejora en la calidad educativa”. Hoy, el Indec informó que en el primer semestre de 2019 el número de personas por debajo de la línea de pobreza creció al 35,4%, frente al 27,3% del mismo período de 2018. La cifra representa unos 15,9 millones de personas en todo el país -cerca de 3,8 millones más que el año anterior- cuyos ingresos no alcanzan para cubrir los servicios básicos. Durante la conferencia de prensa, Stanley aseguró que la prioridad del gobierno sigue siendo reducir la inflación “porque golpea a las familias y genera que los índices de pobreza se vean impactados”. En esa línea, no anunció nuevas medidas para paliar la situación y destacó las políticas implementadas desde el inicio del año: “Ya el 1 de marzo anunciamos el aumento de la AUH, después tomamos medidas adicionales de aumento, también anunciamos el aumento del mínimo no imponible de Ganancias, el incremento del salario mínimo y la baja del IVA para los alimentos”. Ambos funcionarios resaltaron que en la actualidad las estadísticas son “fehacientes”. “Es una realidad que conocemos más allá de los índices, pero cuando hay índices estamos hablando de verdad y transparencia”, dijo Stanley. Según la ministra, el Gobierno viene trabajando en “medidas de fondo que permitan reducir la pobreza para siempre” y destacó la educación y el trabajo como los dos “pilares fundamentales” de esta estrategia. Y agregó: “Si algo tenemos que hacer para reducir la pobreza en serio es generar la igualdad de oportunidades”. A su turno, el ministro de Producción y Trabajo evaluó que los últimos datos “están muy de la mano de la macroeconomía” y señaló también que son la “contracara” de lo que ocurre en el mercado laboral. Por un lado, afirmó que “Argentina viene arrastrando un piso de trabajo informal muy difícil de bajar”. Por otro, reconoció que la tasa de generación de empleo “es baja” y lo adjudicó a las “rigideces” que tiene el mercado laboral. Si bien Stanley se negó a hacer un pronóstico sobre la próxima medición de la pobreza, el ministro Sica calculó que “en el último trimestre se debería ver una mejora por las medidas estructurales adoptadas”. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/09/30/el-dia-que-mauricio-macri-pidio-que-lo-juzgaran-por-los-niveles-de-pobreza-que-hubiese-al-final-de-su-gobierno/","date":"2019-09-30 00:00:00","title":"El día que Mauricio Macri pidió que lo juzgaran por los niveles de pobreza que hubiese al final de su gobierno","abstract":"El jefe de Estado termina su gestión con mayor cantidad de pobres que cuando la comenzó. Según el último informe del INDEC, afecta al 35,4% de los argentinos","author":[],"body":"El 28 de septiembre de 2016 el presidente de la Nación, Mauricio Macri, brindó una conferencia de prensa junto a la ministra de Desarrollo Social, Carolina Stanley, minutos después de que el nuevo INDEC, a cargo de Jorge Todesca, difundiera los datos de pobreza que llevaban dos años y medio sin publicarse. En abril de 2014 el entonces ministro de Economía Axel Kicillof había ordenado dejar de publicar los indicadores de pobreza. Aquel día del primer año de gestión de Cambiemos el procesamiento de los datos de la Encuesta Permanente de Hogares determinó que en Argentina había un 32,2%. En total, había 8,7 millones de personas que residían en 31 aglomerados urbanos que eran pobres. Los indigentes sumaban 1,7 millones de habitantes. Cuando Macri se subió al atril en la Quinta de Olivos y tomó el micrófono, pronunció una de las frases más simbólicas de su gestión: “Hoy sabemos cuál es la realidad. Este punto de partida es sobre el cual acepto ser evaluado como presidente: por si pudimos reducir la pobreza en este gobierno”. “Hay una cantidad enorme de argentinos que no la está pasando bien, les decimos que estamos trabajando todos los días para ir a pobreza cero”, indicó el mandatario, aunque reconoció que ese objetivo “es obvio que no puede alcanzarse en cuatro años”. En ese mismo discurso repitió uno de sus eslóganes de campaña al decir que la pobreza cero era un camino y no un objetivo a corto plazo, ya que no se podía resolver durante una sola gestión. Había sido uno de los temas principales durante sus giras de campaña en el 2015 y uno de los tres objetivos principales que tenía para los cuatro años de gobierno. Los otros dos eran la lucha contra el narcotráfico y combatir la grieta para unir a los argentinos. En marzo de 2016, durante la primera apertura de sesiones ordinarias que encabezó, utilizó como punto de referencia los datos de pobreza que arrojaba el informe del Observatorio de la Deuda Social Argentina de la Universidad Católica Argentina (UCA). Esa mañana dijo que el 29% de los argentinos estaban en la pobreza y el 6% vivían en la indigencia. En ese mismo discurso, afirmó: \"La inflación existe porque el gobierno anterior la promovió ya que creía que era una herramienta válida de la política económica\". El nuevo oficialismo lo ovacionó en la Cámara de Diputados. Era el comienzo de un proyecto político que, con el tiempo, tendría varios traspiés. Entre marzo y septiembre de 2016 la pobreza aumentó en un 3,2% debido a las medidas que tomó Macri en sus primeros meses en la Casa Rosada. Pasó de 29% a 32,2%, pero ese último número que había arrojado el INDEC era el que el Presidente tomaba como base de partida para medir los índices de su gestión. De ahí en adelante repetiría en entrevistas y conferencias que quería que su gestión fuera evaluada por los niveles de pobreza con los que terminara su gobierno. Uno de los momentos más tensos en los que hizo alusión a ese objetivo fue cuando se aprobó la reforma previsional en diciembre de 2017. El Presidente defendió la reforma en el cobro de los haberes de los jubilados, confirmó el rumbo de gestión y aseguró: “Por la meta que quiero que se me juzgue es si pude o no reducir la pobreza. Esa es mi absoluta prioridad”. Este lunes 30 de septiembre el INDEC publicó que el 35,4% de los argentinos es pobre. Un total de 15,8 millones de personas viven en la pobreza. Fue la última medición de los primeros cuatro años de gobierno de Mauricio Macri. Seguí leyendo Mauricio Macri, sobre el índice de pobreza que dará a conocer el Indec: “Aunque ese número duela, hay que mirarlo de frente” Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/paula-bertol-renuncio-como-embajadora-ante-la-oea-y-regresara-a-buenos-aires-en-los-proximos-dias/","date":"2019-10-01 00:00:00","title":"Paula Bertol renunció como embajadora ante la OEA y regresará a Buenos Aires en los próximos días","abstract":"Presentó su dimisión a Mauricio Macri para sumarse a la campaña electoral de Juntos por el Cambio","author":[],"body":"La embajadora argentina ante la Organización de Estados Americanos (OEA), Paula Bertol, le presentó a Mauricio Macri su renuncia para regresar al país y sumarse a la campaña electoral. Macri y Bertol se reunieron hace unos días en la Casa Rosada, y la representante diplomática adelantó al Presidente que tenía intenciones de volver desde Washington para participar de los actos proselitistas que se harán durante 30 días en 30 ciudades. Macri, emocionado, le agradeció su gesto político. El Presidente siempre elogió la actuación de Bertol ante la OEA, en un momento crítico para la región por la crisis en Venezuela, y se sorprendió cuando conoció las intenciones de la dirigente del PRO que siempre militó en la Capital Federal. Bertol ya “había sufrido” las PASO en Washington y entonces decidió renunciar para sumarse a la campaña proselitista que diseña el jefe de Gabinete, Marcos Peña. \"Ha sido un honor que me haya elegido para desempeñar este cargo el cual ejercí con dedicación esfuerzo y honestidad, explica Bertol en su carta de renuncia. Y añade para explicitar los motivos políticos de su declinación como representante ante la OEA: “He decidido regresar al país y participar activamente en la construcción de un futuro mejor para los argentinos convencida que sí podemos lograrlo entre todos”. Bertol será despedida en un agasajo formal por Luis Almagro, secretario general de la OEA, el próximo viernes en Washington. Después terminará de hacer las valijas y a mediados de semana ya estará en Buenos Aires. Su intención es sumarse sin pérdida de tiempo a la campaña electoral que intenta lograr que Macri llegue al balotaje tras la derrota que sufrió frente a Alberto Fernández.  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/mauricio-macri-en-cordoba-vamos-a-seguir-tomando-medidas-para-llevarles-alivio-al-bolsillo/","date":"2019-10-01 00:00:00","title":"Mauricio Macri, en Córdoba: “Tres años y medio es poco tiempo para arreglar todos los chanchullos de décadas”","abstract":"El Presidente destacó el esfuerzo hecho por la clase media durante el último año y medio y prometió que “no fue en vano”. “Ahora vendrá una etapa de crecimiento”, aseguró","author":[],"body":"Algunas horas después de haber anunciado una reducción de Ganancias para las pymes y beneficios para los monotributistas, el presidente Mauricio Macri aseguró que el Gobierno va a “seguir tomando medidas para llevarle alivio en el bolsillo a fin de mes” a todos los ciudadanos, “especialmente a la clase media”. Además, pidió un poco más de tiempo ya que “tres años y medio es poco tiempo para arreglar todos los chanchullos de décadas”. El líder de Cambiemos participó esta tarde de la inauguración de obras viales que forman parte de la autopista Río Primero-San Francisco, en la provincia de Córdoba, junto al ministro de Transporte Guillermo Dietrich y a Mario Negri, primer candidato de Juntos por el Cambio en la provincia mediterránea. Luego encabezó un acto ante cientos de personas en el centro de Río Primero. “Todo el esfuerzo que han hecho, especialmente la clase media, durante este último año y medio no fue en vano. Fue para hacer estas bases sobre las cuales crece el país”, explicó el Presidente mientras ponía como ejemplo el tramo de la autopista recientemente terminado. En línea con lo que dijo durante sus últimas apariciones públicas, Macri prometió que pronto vendrá “una etapa de crecimiento en la Argentina, de desarrollo del empleo, de mejora del salario y, con eso, alivio para el bolsillo”. Ayer, el INDEC publicó los nuevos índices que revelaron un incremento de la pobreza al 35,4%, lo que representa 15,9 millones de personas. En este contexto, Macri reconoció que “hoy la urgencia es la economía” y que el país “vuelva a crecer”. “Es lo que viene, yo les prometo que es lo que viene”, aseguró. El líder de Cambiemos cerró su breve discurso con una arenga política: “Después de tocar esto (la autopista) que es concreto estoy más convencido que nunca que ‘Sí, se puede’. Fuerza, que juntos lo sacamos adelante”. Algunas horas más tarde, encabezó una nueva marcha del “Sí, se puede” en la misma ciudad y ante una nutrida concurrencia dijo que se siente un “cordobés por adopción”. Allí, repitió que se puede dar vuelta la elección pero señaló que para lograr la victoria necesita a sus votantes “enchufados, apasionados, convencidos, saliendo a hablar con cada vecino, con cada compañero de trabajo, cada familiar que esté enojando”. “Tres años y medio son poco tiempo para arreglar todos los chanchullos de décadas, necesitamos un poquito más de tiempo. Lo vamos a lograr con una mejor calidad democrática, con la modernización, con las obras, con la lucha contra el narcotráfico, con la mejora de la educación y en volver al mundo, también\", aseguró. Esta mañana Macri anunció el otorgamiento de beneficios impositivos y fiscales para el sector de las pymes, pequeños emprendedores, monotributistas y empresas que invierten más de 10 millones de dólares, al sostener que el Gobierno “quiere sacarles el pie de encima de una vez y para siempre, especialmente a quienes quieren crecer y dar oportunidades a los argentinos”. En el cierre del 12º Coloquio Industrial de la Unión Industrial de Córdoba, destacó que los beneficios anunciados alcanzarán a medio millón de pymes y tres millones de monotributistas. En ese sentido, resaltó que por primera vez en la historia argentina las pequeñas empresas van a pagar menos ganancias que las grandes. “Vamos a reducirle del 35% al 22%”, dijo, y detalló que esa ventaja va a pequeños emprendedores como bares, peluquerías, confiterías, restaurantes y cafés, y que a medida que van creciendo se propondrán cuotas escalonadas de ganancias. Mañana continuará con su caravana electoral en el centro de Santa Fe, en la zona que se conoce como “la cuenca lechera de la Argentina”. Arrancará a las 16 en la localidad de Esperanza, por la Ruta 11 se trasladará a Humboldt, de ahí a Nuevo Torino y terminará a las 19 en Rafaela. Seguí leyendo: El Presidente prometió una reducción de Ganancias para las pymes y beneficios para los monotributistas que ingresan al régimen general"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/el-nuevo-codigo-penal-fue-presentado-por-streaming-en-seis-provincias-simultaneamente/","date":"2019-10-01 00:00:00","title":"El nuevo Código Penal fue presentado por streaming en seis provincias simultáneamente","abstract":"En los próximos dos meses será expuesto en Mendoza, Mar del Plata, Posadas y Resistencia","author":[],"body":"El presidente de la Comisión Reformadora del Código Penal, el juez Mariano Borinsky, expuso en la Diplomatura en Derecho Aduanero de la Universidad Austral, en el marco de la presentación del nuevo código. La exposición se llevó a cabo este martes en la sede de la Facultad de Derecho de la UA a través de un sistema de streaming que permitió conectar en vivo las ciudades de La Rioja, Bariloche, Río Grande, Mendoza, Santa Fe y Mar del Plata. Borinsky explicó los alcances del nuevo código penal referido a la problemática aduanera, al delito de contrabando, contrabando agravado de estupefacientes dinero y armas. El evento fue coordinado por Vicente De Palacios. El nuevo código ya fue presentado en 14 provincias y CABA. Lo hicieron en Salta, Jujuy, Tucumán, Chubut, San Juan, San Luis, Catamarca, Tucumán, Chubut, Tierra del Fuego, Cordoba, Santa Fe, Entre Ríos y Buenos Aires. También fue presentado en las localidades de La Plata, San Martín, Azul y Campana. Las próximas exposiciones del nuevo Código Penal serán el 29 de octubre en Mar del Plata, el 8 de noviembre en Posadas, el 19 de noviembre en Mendoza y el 6 de diciembre en Resistencia. El 4 de junio la Comisión de Reforma del Código Penal se presentó en el Senado de la Nación para dar apertura al tratamiento del proyecto. Del encuentro formó parte el Ministro de Justicia, Germán Garavano. El Nuevo Código Penal fue enviado por el Poder Ejecutivo en marzo pasado al Congreso de la Nación. En los últimos meses están siendo citados especialistas del Derecho Penal para que participen de la Comisión de asuntos penales y justicia. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/alberto-fernandez-no-me-voy-a-dar-por-enterado-de-la-pobreza-despues-de-cuatro-anos-de-condenar-a-millones-de-personas/","date":"2019-10-01 00:00:00","title":"Alberto Fernández, sobre el fallo de la Corte Suprema: “Es lo que razonablemente debía hacer”","abstract":"En un acto en San Juan, el candidato a Presidente del Frente de todos se mostró junto al gobernador local Sergio Uñac y al diputado y presidente del PJ José Luis Gioja","author":[],"body":"En un acto en la provincia de San Juan, el candidato a presidente del Frente de Todos Alberto Fernández se refirió al fallo de la Corte Suprema contra la reducción del IVA y del impuesto a las Ganancias y aseguró que el máximo tribunal “ha hecho lo que razonablemente debía hacer en términos de justicia”. Consultado respecto de si la decisión de la Corte afectaba un eventual gobierno suyo, Fernández dijo que “no es que me complica la vida, el que complica la vida fue Macri que al día siguiente de las PASO, que estaba entre el enojo, la euforia y la depresión, tomó esta decisión de modo inconsulto y afecto las arcas del Estado”. Por otro lado, criticó al Gobierno de Mauricio Macri y, pocas horas después de que el Indec revelara que la pobreza alcanzó el 35%, el postulante a primer mandatario “dijo que es posible vivir en una Argentina más digna, no me voy a dar por enterado de la pobreza después de cuatro años de condenar a millones de personas a la pobreza, como hacen otros”. “Sé lo que pasa en Argentina, ustedes me cuentan lo mal que la están pasando, no necesito saber otra cosa. Necesito meterme en los barrios y escucharlos, otros lo hacen cuatro años después y parecen descubrir que la gente necesita trabajo y padece la inflación”, detalló el ex jefe de Gabinete en un acto en el que estuvo acompañado por el gobernador Sergio Uñac, el diputado y presidente del PJ José Luis Gioja, entre otros dirigentes del Frente de Todos. En el marco de la inauguración de una remodelación del Parque de Mayo en la capital sanjuanina, Fernández dijo que “cada vez que vengo a San Juan veo cómo progresa, Sergio (Uñac) es parte de la nueva dirigencia que tanto reclama la Argentina. San Juan es símbolo de lo que debemos hacer los argentinos, fue posible construir la unidad y seguir garantizando el progreso. La unidad es el secreto de la Argentina que tenemos que construir”. “El modelo de trabajar juntos, dejar de lado egoísmos, y poder unir fuerzas, es lo que la Argentina necesita”, consideró. En tanto, Fernández se refirió al traslado de 600 familias de un barrio de emergencia a un nuevo complejo habitacional, una obra impulsada por el Gobierno de Uñac, y aseguró que “es un desafío terminar con la ignominia que significa no tener un lugar donde vivir. En cada familia que hoy dejó esos terrenos para irse a vivir en un lugar con espacios verdes en casas de material, se recuperó la dignidad humana. Eso ocurre cuando existe un gobierno que se da cuenta de que lo más importante a la hora de gobernar son los que menos tienen”. “De eso trata el desafío de gobernar, no es solamente mirar planillas y hacer que los números cierren, ningún número cierra si condena a la indignidad a los argentinos. Parte de la postergación de la Argentina es no haber podido cambiar la estructura de desarrollo que existe, el país se tiene que desarrollar de un modo equilibrado. Si no entendemos que tenemos que cambiar esa estructura, vamos a seguir viviendo esas experiencias”, detalló. En esa línea, concluyó que “cuando digo que si me toca ganar y el 10 de diciembre asumimos, vamos a hacer un gobierno de un presidente con 24 gobernadores y vamos a asumir entre todos la responsabilidad de hacer este país”. Antes de Fernández, el que tomó la palabra fue el gobernador Sergio Uñac, quien le habló al candidato del Frente de Todos y aseguró que “es un gusto recibirte en San Juan. Te damos la bienvenida y te decimos que la intensa agenda que habíamos armado estaba concentrada en poder mostrarte las cosas que este Gobierno pudo concretar”. En esa línea, Reclamó que Argentina se convierta “en el país más federal de todos” y aseguró que “el interior no quiere privilegios, solo quiere igualdad de oportunidades para pensar que los que habitan zonas urbanas o el interior profundo tengan las mismas oportunidades”. “A Cristina Fernández le deseamos que siga construyendo la institucionalidad entre todos para un país que se quiere poner de pie”, destacó el sanjuanino, al tiempo que concluyó que “en Santa Fe firmamos todas las provincias un documento que implicaban no los sueños de un gobernador, los sueños de los pueblos del interior”, en referencia a un acto que Alberto Fernández encabezó en agosto en Rosario. El candidato presidencial del Frente de Todos, Alberto Fernández, se encuentra en la provincia de San Juan en el marco de su gira proselitista, donde recorrerá junto al gobernador Sergio Uñac la realización de obras públicas. Entre las actividades que realizaron, hubo una recorrida por el departamento de Pocito, donde se realizó una entrega de viviendas que fueron construidas con una inversión realizada por la provincia, las que permitirán la erradicación de tres villas, aunque finalmente, por problemas climáticos, el vuelo de Fernández se demoró y cambiaron el recorrido. Primero, Fernández participó del acto en Parque de Mayo, y luego se dirigirán más tarde a la ruta 40, en el tramo donde se construye el nuevo velódromo, que será el más grande y moderno de Sudamérica. También está pautada una visita de Fernández a la fábrica textil Vicunha, en el Parque de Mayo, y un encuentro con empresarios. Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/la-camara-electoral-definio-a-los-8-periodistas-que-moderaran-los-dos-debates-presidenciales/","date":"2019-10-01 00:00:00","title":"La Cámara Electoral definió a los 8 periodistas que moderarán los dos debates presidenciales","abstract":"","author":"Mariel Fitz Patrick","body":"La Cámara Electoral definió este martes los nombres de los periodistas para moderar los dos debates presidenciales antes de las elecciones del 27 de octubre. Para el debate que se realizará en la provincia de Santa Fe el 13 de octubre, fueron designados María Laura Santillán, Rodolfo Barili, Gisela Vallone y Guillermo Andino. Mientras que para el debate del 20 de octubre, que se concretará en la Facultad de Derecho de la UBA, en la Capital Federal, los elegidos son María O’Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. A diferencia de los debates del 2015 cuando los moderadores fueron tres periodistas hombres, cada uno de los debates presidenciales –que por primera vez son obligatorios por ley– tiene dos parejas de conductores integradas por un hombre y una mujer, para respetar la paridad de género. Además de los ocho periodistas para los dos debates obligatorios antes del 27 de octubre, los camaristas definieron otras dos parejas para un eventual tercer debate si hay balotaje. En este caso fueron elegidos: Viviana Canosa, Daniel López, Cristina Pérez y Alberto Lotuf. La elección quedó en mano de los camaristas porque los equipos de campaña de los seis aspirantes a la Casa Rosada no se pusieron de acuerdo en los nombres de los periodistas para moderar los dos debates presidenciales. Sí en que hubiera paridad de género y por eso la elección de la misma cantidad de hombres que de mujeres. En 2015, había sido tres periodistas varones, entre ellos Bonelli y Barili, que volvieron a ser elegidos para esta oportunidad. En lo que sí hubo consenso entre los representantes de los seis candidatos es en que esa decisión quedara en manos del máximo tribunal electoral del país, que hoy eligió los nombres en base a un listado de poco más de 30 nombres. Se conformó en base a las sugerencias de los equipos de campaña y los nombres de los profesionales propuestos por los propios canales de aire, en su mayoría caras emblemáticas de sus noticieros. A la hora de la elección, los jueces Corcuera y Dalla Via tuvieron en cuenta criterios propuestos por los equipos de los candidatos y el Consejo Asesor. En base a ellos, justificaron la elección de “conductores de programas periodísticos de canales de televisión de alcance nacional”. Según plasmaron por escrito en la resolución que firmaron hoy, “el rol de los moderadores –que conforme el Reglamento Debate 2019 debe ajustarse estrictamente a ‘las pautas establecidas por el guión y la producción’- se asemeja principalmente al de los conductores de noticieros, es decir, presentan la información y siguen una rutina predeterminada sin expresar opiniones o posiciones personales”. De hecho, ya estaba establecido luego de las reuniones entre los equipos de campaña que el desempeño de los moderadores en los dos debates sería acotado, ya que no podrán hacer preguntas, sino solo presentar los temas, dar la palabra, controlar los tiempos y cortar el micrófono en caso de que un candidato se exceda. Periodistas del medios provinciales Otro de los criterios sobre los que se había llegado a un acuerdo es que hubiera periodistas de medios del interior del país para “respetar el federalismo”. Así, del total de 12 nombres, hay solo dos que cumplen con esa pauta, Vallone y Lotuf, aunque ambos son la misma provincia, Santa Fe, donde se realizará el segundo encuentro. Esta decisión generó malestar en varios periodistas destacados de otras provincias, por la proporción de periodistas de la Capital Federal. Vallone es la conductora histórica de Canal 13 de esa provincia, aunque actualmente se desempeña -en forma temporaria- en uno de los noticieros de la Televisión Pública, en tanto que Lotuf hace un programa de lunes a viernes en Radio 2 de Rosario, conduce el noticiero de la noche del Canal 3 de esa ciudad santafesina, y tiene un programa semanal en Radio 10 de la Ciudad de Buenos Aires. Los camaristas señalaron, además, en su resolución respecto de los nombres que eligieron que “la condición de pertenecer a medios de alcance nacional –que fue igualmente ratificada por el Consejo Asesor- tiene por fundamento que resulta deseable que sean personas reconocidas por el público a quien está dirigido el debate, es decir, a la ciudadanía de todo el país”. La mayoría son profesionales de larga trayectoria en los canales de aire de alcance nacional: Santillán en Canal 13, Bonelli en esa emisora y en TN -ambas del Grupo Clarín-; Barili y Pérez en Telefé; Andino y Gutiérrez en América. Canosa tiene un programa de actualidad política nocturno en Canal 9; López está al frente del noticiero principal de la Televisión Pública; O’Donnell coconduce un programa en Net TV y tiene un programa diario en Radio con vos; y Rígoli se desempeña en Canal 9 y C5N. Sin apuntes ni preguntas Los seis candidatos que se verán las caras todos juntos por primera vez son el presidente Mauricio Macri (Juntos por el Cambio), Alberto Fernández (Frente de Todos), Roberto Lavagna (Consenso Federal), Nicolás del Caño (FIT), José Luis Espert (Unite por la Libertad y la Dignidad) y Juan José Gómez Centurión (Frente NOS). Ambos encuentros serán televisados en directo, a las 21, por la Televisión Pública, con señal abierta para que pueda ser tomada por el resto de los canales. También se podrán ver por streaming en el canal de YouTube de la CNE. Tendrán una extensión de dos horas y cuarto, con dos intervalos de 12 minutos de tanda publicitaria, en los que los candidatos podrán retirarse a descansar y consultar a sus asesores, en los “camarines“ que les fueron asignados también por sorteo en cada sede. Al presidente Macri le fue asignado un espacio previamente, y no fue incluido en este sorteo, por razones de seguridad. Según el Reglamento que firmaron el jueves último los equipos de los aspirantes a la Casa Rosada, los candidatos no podrán –como en 2015– tener apuntes como ayudamemoria en el atril. Este había sido un pedido, entre otros, de los representantes de Juntos por el Cambio, que había rechazado el equipo de Fernández. Solo podrán tener una hoja en blanco y una lapicera, tal como había sido la propuesta inicial del Consejo Asesor y la que terminó definiendo la Cámara Electoral, ya que fue otro de los puntos en los que no hubo acuerdo entre los representantes de los candidatos. Tampoco habrá preguntas entre ellos en la ronda de dos segmentos de 30 segundos después de cada exposición sobre los temas previamente acordados, como quería el FIT. Podrán optar entre responderle a otro contrincante, interpelarlo –aunque el aludido no tiene la obligación de contestar, ni puede hacerlo en ese momento, sino en sus 30segundos–, rebatir una acusación, o ampliar un aspecto que quiera profundizar. Con un formato extremadamente pautado y que privilegia la exposición de temas, tendrán muy pocas chances de cruzarse. Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias Rodríguez Larreta prepara su debate electoral y juega a fondo para evitar el balotaje Aerolíneas Argentinas pedirá la conciliación obligatoria para evitar un paro de 48 horas    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/las-10-claves-del-fallo-de-la-corte-suprema-que-impide-que-la-reduccion-de-impuestos-afecte-a-las-provincias/","date":"2019-10-01 00:00:00","title":"Las 10 claves del fallo de la Corte Suprema que impide que la reducción de impuestos afecte a las provincias","abstract":"La Corte Suprema de Justicia de la Nación hizo lugar a un reclamo de la provincia de Entre Ríos contra los decretos dictados por el Poder Ejecutivo Nacional luego de las PASO que establecieron la reducción de las alícuotas del IVA y del impuesto a las Ganancias","author":"Fabio Ferrer","body":"La Corte Suprema de Justicia de la Nación hizo lugar a un reclamo de la provincia de Entre Ríos contra los decretos dictados por el Poder Ejecutivo Nacional luego de las PASO que establecieron la reducción de las alícuotas del IVA y del impuesto a las Ganancias. Con el voto de los ministros Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti, el máximo tribunal resolvió declarar que la causa es competencia originaria de la Corte, hacer lugar a la medida cautelar solicitada por la provincia mesopotámica y ordenar que los efectos de las normas cuestionadas sean asumidos con recursos propios del Estado nacional sin afectar la coparticipación que corresponde a Entre Ríos. A continuación, los puntos claves de este trascendental fallo: -Entre Ríos solicitó que se suspenda de manera inmediata la aplicación de los decretos por considerar que son nulos por violentar la Ley de Procedimiento Administrativo y la Constitución Nacional ya que sería una violación del principio de legalidad tributaria. Alegó además que el gobierno nacional modificó arbitrariamente el régimen de impuestos –sin pasar por el Congreso–, lo que provocó una detracción de masa de recaudación de tributos coparticipables generando un perjuicio actual y directo al Estado provincial. -Los ministros Lorenzetti, Maqueda y Rosatti sostuvieron que “las constancias obrantes en el expediente permiten tener por configurados los presupuestos necesarios para acceder a la solicitud de la actora”. -En cuanto al requisito de verosimilitud del derecho para que sea procedente una medida cautelar, la Corte destacó que en 1994 los reformadores de la Constitución Nacional le dieron al régimen de coparticipación federal de impuestos un explícito reconocimiento en la Carta Magna “como uno de los instrumentos en cuya observancia descansa la efectiva vigencia del sistema republicano y federal de gobierno”. -En su voto los ministros Lorenzetti, Maqueda y Rosatti remarcaron como principios sustanciales del régimen constitucional sobre coparticipación el de integralidad de la masa coparticipable, el carácter concertado de cualquier decisión sobre la materia instrumentada a través de una “ley-convenio” sobre la base de acuerdos entre la Nación y las provincias. Este convenio debe garantizar la automaticidad en la remisión de fondos, no pudiendo ser modificado en forma unilateral. Por último, el principio de intangibilidad de los recursos provinciales, es decir, la imposibilidad de alterar en desmedro de las provincias la distribución de los recursos. -El fallo menciona la jurisprudencia de la Corte en la que se ha puesto de relieve la naturaleza jurídica de las leyes-convenio (como la de coparticipación) y los llamados “pactos fiscales”. Estas normas tienen una jerarquía dentro del derecho federal que impide su modificación o derogación unilateral por cualquiera de las partes. -La decisión del máximo tribunal recordó que los principios constitucionales de buena fe y lealtad federal “impiden que uno de los sujetos del sistema adopte de modo intempestivo medidas que puedan afectar al resto de los miembros de la federación”. Respecto de la posibilidad –como excepción– de detraer recursos coparticipables, la Corte ha sostenido que ello debe ser dispuesto por el Congreso y cumpliendo los requisitos constitucionales. -Con relación al peligro en la demora, el otro presupuesto para la procedencia de las medidas cautelares, los ministros indicaron que radica en el impacto inmediato que provocarían las medidas tributarias dispuestas por el Poder Ejecutivo Nacional en el presupuesto provincial que se encuentra actualmente en ejecución, “y en el goce de los derechos respectivos por parte de los habitantes”. -Lorenzetti, Maqueda y Rosatti señalaron que lo alegado por la provincia de Entre Ríos en cuanto al daño irreparable que generaría dejar de percibir fondos ya presupuestados y comprometidos a la ejecución de políticas públicas en curso, algunas de ellas sociales, evidencia “la necesidad de acceder a la pretensión cautelar con el fin de resguardar los derechos invocados”. -En su voto en disidencia, el presidente del Tribunal, Carlos Rosenkrantz, opinó que antes del tratamiento de la medida cautelar solicitada corresponde determinar si Entre Ríos está legitimada para promover el planteo. El magistrado sostuvo que “la demandante no puede aspirar a que esta Corte condene al Estado Nacional a restablecer el IVA sobre alimentos de primera necesidad y a suprimir la reducción de la base de cálculo del impuesto a las ganancias para los trabajadores.” Y agregó: “Tampoco puede pretender que se obligue al Estado a compensar la eventual merma en la recaudación nacional\". Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//teleshow/infoshow/2019/10/01/el-perfil-de-los-ocho-periodistas-que-moderaran-los-debates-presidenciales/","date":"2019-10-01 00:00:00","title":"El perfil de los ocho periodistas que moderarán los debates presidenciales","abstract":"La Cámara Electoral eligió a los profesionales que se desempeñarán en las dos fechas previstas, la primera en Santa Fe y la segunda en la Ciudad de Buenos Aires","author":[],"body":"Con vistas a las elecciones presidenciales del 27 de octubre, Mauricio Macri, Alberto Fernández, Roberto Lavagna, José Luis Espert, Juan José Gómez Centurión y Nicolás Del Caño participarán en dos debates. El primero tendrá lugar el 13 de octubre en la Universidad Nacional del Litoral, Santa Fe, y será moderado por María Laura Santillán, Rodolfo Barili, Gisela Vallone y Guillermo Andino. El segundo debate se realizará en la Facultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, allí será el turno de María O’Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. A diferencia de 2015, cuando se realizó un único debate con la participación de tres periodistas varones, esta vez fueron designadas dos parejas de conductores, respetando la paridad de género, y cada uno elegido por la Cámara Electoral. A continuación una breve descripción de cada uno de ellos: María Laura Santillán Nacida en San Pedro hace 57 años, tiene dos hijas. Estudiante de Filosofía y Letras en la Universidad de Buenos Aires, y de Locución en el ISER. Arrancó su carrera con apenas 21 años cuando dio sus primeros pasos como cronista en Radio Splendid y Radio Rivadavia. Un año después lo haría con un referente como Héctor Larrea, con quien llegaría a la televisión (El show de la vida, en 1984). Luego de varias experiencias en la pantalla chica en 1991 se incorporó a Canal 13 como una de las integrantes del recordado Fax, junto a Nicolás Repetto (le valió su primer premio: Estímulo de Tea). Además de desempeñarse como productora, condujo Causa Común y Justicia para todos, y también Telenoche Investiga, que luego de una gran repercusión como sección del noticiero central se convirtió en un ciclo propio. Durante nueve temporadas realizó el recordado Argentina para armar, en TN. Desde 2004 está al frente de Telenoche. y en el último tiempo sumó la conducción de Plato Fuerte, por Radio Nacional. Logró tres Martín Fierro como mejor labor periodística, un diploma al mérito Konex en dos ocasiones (2000 y 2007) y una nominación al premio Emmy Internacional, entre otras distinciones. En gráfica, publicó columnas y cuentos en la revista Para Ti. “Nosotros, los periodistas , seremos únicamente conductores y moderadores. No somos los protagonistas: no emitiremos opinión, por ejemplo. Los protagonistas son los candidatos, y tenemos que lograr que puedan exponer sus ideas y escucharse, respetando los tiempos del debate. Me siento muy honrada de haber sido elegida para esta responsabilidad”, contó a Infobae una vez que trascendió su nombre. Rodolfo Barili El padre de Dante y Benicio empezó a incursionar en el periodismo en diarios y radios de Rauch, la ciudad bonaerense donde nació hace 46 años. A su llegada a Buenos Aires ingresó a Radio Belgrano. Pero fue en Telefe donde desarrolló su carrera, hace exactamente 26 años: en octubre de 1993 -con solo 20 años- debutó en la pantalla como cronista. Menos de un año después cubrió el atentado a la AMIA. Hizo móviles en exteriores, realizó informes especiales, se desempeñó como enviado especial en distintas coberturas y condujo emisiones nocturnas hasta que en 2002 le ofrecieron la conducción del noticiero central del canal junto a Cristina Pérez. Es miembro del Foro de Periodismo Argentino (FOPEA). “Es un honor y una enorme y fantástica responsabilidad moderar el debate: ser una pieza de tal ejercicio democrático es un gran honor para mí -dijo Barili a Infobae-. Me tocó estar en el primero, hace cuatro años, en circunstancias muy distintas a las actuales. Es necesario que se expongan las ideas en campaña, que los candidatos se sometan a decir que harán si llegan a ser elegidos: saberlo, es un derecho de los ciudadanos. Nadie que pretenda llegar a la Casa Rosada puede negarse a decirnos que hará si depositamos nuestra confianza en él. Después, será un ejercicio de años comprender y aprender de dichos debates, tanto para los candidatos como para los ciudadanos. Hay democracias con enorme experiencia en debates, nosotros estamos yendo por nuestra segunda experiencia de este tipo. Y es genial que ocurra”. Gisela Vallone Mamá de Facundo, Joaquín y Gonzalo. Y “santafesina de pura cepa”. Así se define quien encuentra en el móvil radial su “lugar en el mundo\". En ese rol se desempeñó desde 1994 hasta 2010 en LT 10 Radio Universidad. En 2008 ingresó a Telefe Santa Fe, y desde 2010 a 2018 fue la conductora del noticiero de las 20 y del programa Santa Fe Directo. De allí pasó a estar al frente en la edición matutina del noticiero de la TV Pública, además de ser una de las caras del programa Abierto al público. “Es un gran orgullo estar presente en la Universidad del Litoral, que durante muchos años fue el patio compartido con LT 10, la radio donde comencé -relató Vallone-. A nivel profesional, es un gran desafío y un compromiso representar a la Televisión Pública, que llega a todos los rincones del país y donde me abrieron las puertas para conducir el noticiero de la mañana después de ser parte de una experiencia de integración federal con colegas de todo el país. Mis expectativas son estar a la altura de las circunstancias, y que nuestro rol de moderadores sea un aporte positivo a un acontecimiento histórico como lo es un debate presidencial”. Guillermo Andino Hijo del recordado periodista televisivo Ramón Andino, lleva el oficio en la sangre. Casado con la conductora Carolina Prat, con quien tiene tres hijos, nació en Parque Patricios hace 51 años. Licenciado en Relaciones Internacionales en la Universidad del Salvador, en 1987 -con apenas 19 años- le encomendaron una delicada misión: reemplazar a su padre en el noticiero de Canal 9, a solo un mes de su muerte. Desde 1989 a 1996 estuvo al mano de las dos ediciones de Nuevediario. Al año siguiente pasó a América TV, siendo la cara visible de varios ciclos. Desde 2004, y junto a Mónica Gutiérrez (quien sería la moderadora en el segundo debate), conduce el noticiero del canal. Este año también formó parte de Intratables. En 2004 ganó un Premio Santa Clara de Asís a la labor periodística, y en 2007 obtuvo un Martín Fierro en la misma categoría. “Me llamaron de la Cámara Nacional Electoral para decirme que iba a ser uno de los moderadores, y lo primero que debo decir es que esto uno no lo toma como un trabajo, sino como una distinción y un verdadero honor -aseguró Andino-. También era un anhelo que tenía desde hace algún tiempo. Estos debates podrían marcar un antes y un después para los candidatos que participación: lo que allí se diga, tanto el 13 en Santa Fe como el 20 en Buenos Aires, puede mejorar o empeorar las posibilidades de cada uno de ellos. Muchas veces el criterio del voto de la gente tiene que ver con lo que queda de los últimos dichos y reflexiones respecto a estos temas que son tan importantes, y que se tratarán precisamente en sendos debates”. María O’Donnell Madre de dos adolescentes, a quienes les agradece “la capacidad de entender más” en estos tiempos de cambio de época, nació el 10 de abril de 1970 en los Estados Unidos por una eventualidad: su padre, el politólogo Guillermo O’Donnell, había sido convocado para trabajar en la Universidad de Yale. Pero desde pequeña vive en la Argentina, cuya nacionalidad adoptó, al igual que su idiosincrasia. Sobrina del historiador Pacho O’Donnell, es licenciada en Ciencias Políticas (UBA). Tras hacer sus primeras armas con Jorge Lanata, su extensa trayectoria como periodista se bifurca tanto en la gráfica como en radio (en FM y AM) y televisión, recibiendo distintas distinciones, como un Martín Fierro y un Premio Konex. En la actualidad, en la pantalla chica conduce Corea del Centro, junto a Ernesto Tenembaum, mientras que el éter la ubica en Tarde para Nada, de Radio con Vos, y De acá en más, en FM Metro. En 2017 la consultora Poliarquía la ubicó -en un estudio realizado a 200 líderes de opinión- entre los diez periodistas más respetados del país. Marcelo Bonelli Padre de tres mujeres, nació en Formosa el 8 de octubre de 1955. Cursó en la Escuela Superior de Periodismo para luego recibirse de Licenciado en Economía en la Universidad de Buenos Aires. Cursó estudios de posgrado en la Escuela de Estudios Especiales de la Universidad de Columbia. En 1993 inició la conducción de A Dos Voces, en TN, ciclo que continúa en la actualidad. Desde hace 22 años los fines de semana en Radio Mitre arrancan con su Sábado tempranísimo. Y durante 13 temporadas hizo el matutino Arriba Argentinos, en El Trece, en gran parte acompañado por la recordada Débora Pérez Volpin. Columnista del diario Clarín, en 1986 fue elegido mejor periodista económico por la Bolsa de Comercio de Buenos Aires, en 1993 ganó un Martín Fierro por mejor labor periodística, y en 1997 obtuvo un Konex de Platino. Fue uno de los moderadores en el debate presidencial de 2015 entre Mauricio Macri y Daniel Scioli. “Siento un gran orgullo y un gran placer poder participar del debate presidencial. Es un evento histórico- dijo Bonelli a Infobae-. Yo participé del debate presidencial del 2015 y he sido uno de los periodistas que propició la necesidad de llevar adelante los debates políticos en la Argentina, en el año 1996, en A Dos Voces. Considero que el debate es positivo porque permite ver la confrontación de ideas y de propuestas cara a cara de cada uno de los candidatos. El rol de los periodistas elegidos es moderar y hacer cumplir las reglas de juego”. Mónica Gutiérrez Nació el Día de la Mujer (8 de marzo de 1955), en Rosario. Se inició como periodista siendo todavía una adolescente, en el Canal 5 de su ciudad, para luego inscribirse en la Universidad Nacional de Rosario. Ya en Buenos Aires ingresó al viejo ATC, donde condujo distintos ciclos (60 minutos, en 1979, fue el primero). En 1997 quedó al frente de América Noticias, Edición Central, siendo acompañada por Guillermo Andino desde 2004. En seis ocasiones recibió un Martín Fierro como mejor labor periodística femenina, siendo nominada en otras seis oportunidades. El mismo galardón, pero en su versión de cable, lo consiguió dos veces por Las manos en la masa. “Me siento muy honrada por esta tarea para la que me han designado, feliz de poder acompañar el debate presidencial. He seguido este proceso electoral con intensidad y me encuentro muy comprometida e involucrada -destacó Gutiérrez-. El segundo y último debate, para el cual he sido elegida, será un momento muy sensible, tanto para los candidatos como para los electores. Agradezco a los que confiaron en mí, y me concentro para cumplir lo mejor posible una responsabilidad tan importante. El debate tiene reglas muy precisas y estrictas, y nuestra tarea como moderadores será que se cumplan”. Claudio Rígoli Oriundo de Rosario del Tala, en Entre Ríos, y el menor de ocho hermanos, tiene 59 años y es padre de Agustina y Santiago. Dejó su provincia para instalarse en La Plata con la idea de estudiar medicina, pero al no lograr inscribirse, se inclinó por locución: se recibió en el Instituto Superior de las Comunicaciones Sociales (COSAL), en 1986. Meses después superó un casting de más de 150 locutores y se incorporó a Canal 9. Hizo desde cobertura de exteriores hasta producción. Su primera cobertura fue la del femicidio de Alicia Muñiz, por el cual fue condenado Carlos Monzón. Con Juan Carlos Pérez Loiseau y Silvia Fernández Barrios condujo El Repiqueteo, y en 1997 aceptó el ofrecimiento de Alejandro Romay para hacerse cargo del noticiero. Deportista aficionado, en la actualidad se desempeña en Telenueve Central, en El Nueve, y en dos señales de cable: Argentina en Vivo, por C5N, y Tal Como Son, de Canal Metro. SEGUÍ LEYENDO El emotivo adiós del periodista Jorge Fernández Díaz a su madre Carmina La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/maximo-kirchner-massa-e-insaurralde-buscan-evitar-la-fuga-de-votos-hacia-los-intendentes-de-cambiemos/","date":"2019-10-01 00:00:00","title":"Máximo Kirchner, Massa e Insaurralde buscan evitar la fuga de votos hacia los intendentes de Cambiemos","abstract":"Los tres dirigentes del Frente de Todos protagonizaron una cumbre para diseñar una estrategia que trabe el corte de boleta en las ciudades del conurbano que controla Juntos por el Cambio","author":"Analia Argento","body":"No estuvo Axel Kicillof. Ni Alberto Fernández. Pero para desalentar especulaciones conspirativas en el Frente de Todos se atajan y cuentan que cada uno de ellos envió un saludo en formato de video para proyectar en el acto que compartieron el intendente de Lomas de Zamora, Martín Insaurralde, Sergio Massa, Máximo Kirchner y Eduardo ‘Wado’ de Pedro. También hubo una docena de intendentes, desde el presidente del PJ provincial, Fernando Gray (Esteban Echeverría), a los ‘albertistas’ Gabriel Katopodis (San Martín), Juan Zabaleta (Hurlingham) y Mariano Cascallares (Almirante Brown), además de Juan Pablo de Jesús (La Costa), Leonardo Nardini (Malvinas Argentinas), Ariel Sujarchuk (Escobar), Gustavo Menéndez (Merlo); Andrés Watson (Florencio Varela) y el ultrakirchnerista Jorge Ferraresi (Avellaneda). La ‘cumbre’ arrancó con la inauguración del hospital Dr. Norberto Piacentini de Llavallol. “Lo hizo el municipio porque María Eugenia Vidal vetó una ley que aprobaba la construcción”, reprocharon cerca de Kirchner que sólo visita distritos elegidos especialmente como Quilmes, donde Mayra Mendoza es candidata a intendenta por La Cámpora, o San Nicolás con Cecilia Comerio. A Lomas de Zamora también ha ido varias veces: tejió con Insaurralde un fuerte vínculo con el correr del tiempo. También fue un gesto de Massa que por primera vez estuvo en Lomas en esta campaña. La razón: post PASO en el Frente de Todos se concentraron en los municipios donde perdieron por pocos votos o que ganaron pero gobierna Cambiemos y no pueden distraerse y arriesgar lo que obtuvieron. En cambio dejaron en manos de los intendentes sus respectivos distritos. Otra de las figuras, clave en lo que viene, fueron Héctor Daer, presente como secretario general del gremio de la Sanidad y al mismo tiempo secretario general de la CGT que está en plena etapa de reunificación, y Fernando ‘Chino’ Navarro. ‘Wado’ de Pedro sigue siendo el ‘operador’ que junto con Máximo Kirchner e Insaurralde tienden puentes con el resto de los intendentes y estuvo también en la inauguración y en la comida posterior. Así funcionaron antes del cierre de listas y aseguran que lo seguirán haciendo en el futuro próximo. El asado en el quincho del parque donde habitualmente Insaurralde hace las grandes reuniones políticas se abrió a los llamados ‘sin tierra’. Fueron el eje de gran parte de la charla en el mediodía del lunes. En una mesa distendida hubo quienes recordaron que fue ahí mismo donde Alberto Fernández los convocó el viernes 17 de mayo. Ese mediodía apareció con Máximo Kirchner, también hablaron de estrategia y de la necesidad de unidad en el peronismo. Pero Fernández no les contó lo que anunciaría al día siguiente Cristina Fernández, que él sería el candidato a presidente. Tras los chistes de rigor, en este nuevo asado y por primera vez desde aquel viernes de mayo, se juntaron los intendentes que van por su reelección y algunos de los ‘sin tierra’ con más chances como Nicolás Mantegazza, de San Vicente; Gastón Arias de Brandsen, Federico Achaval, de Pilra, y Edgardo Depetri de Lanús. Junto con ellos estuvieron dos de los diputados provinciales que tejen vínculos en el distrito, Facundo Tignanelli y Federico Otermín. Cuentan los comensales que los más experimentados se mostraron convencidos de poder ampliar la ventaja a favor tanto de Alberto Fernández, candidato a presidente como de Axel Kicillof como candidato a gobernador. Incluso criticaron el relanzamiento macrista con el hashtag #SiSePuede. Pero, aún optimistas, analizaron cómo encarar la recta final. Lo que les preocupa, dijeron, es la estrategia de algunos intendentes de Cambiemos que hacen campaña promoviendo el corte de boleta. Es notorio y oficial en Lanús, Quilmes, Pilar y San Vicente, entre otros. Achaval por ejemplo volvió a contar que en su ciudad hay lonas con la leyenda que promueven el voto por Alberto, Axel y Ducoté como si fueran parte de la misma boleta. Por eso coincidieron los presentes en la necesidad de “enfatizar la idea de que hay que votar la boleta completa”. “Que no es escapen votos”, advirtió uno mientras otro dirigente pidió más presencia de candidatos para que no solo no se escapen votos del tramo presidencial y del tramo gobernador sino evitar “que se nos escapen municipios” en referencia al triunfo del Frente de Todos en las PASO en ciudades con gestión en manos de Cambiemos para evitar que Néstor Grindetti, Martiniano Molina, Nicolás Ducoté o Mauricio Gómez puedan recuperarse de la derrota del 11 de agosto. En ese marco acordaron intercalar las agendas de todos (Insaurralde, Máximo Kirchner y Massa con las de Kicillof y Fernández) para ayudar a levantar a los ‘sin tierra’. Hubo además chanzas para Katopodis a quien se menciona tan cerca de Fernández que algunos ya lo ven en el gabinete. Más allá de las bromas, volvieron a repetirse el lema de campaña, no hablar de cargos en los gabinetes hasta después del 27 de octubre. Confían que los ganadores repartirán los puestos en espejo con el armado de las listas de candidatos a diputados nacionales y provinciales, con espacio para cada uno de los sectores que se unificaron en el frente que tiene como logo un sol. Seguí leyendo: Alberto Fernández: “No me voy a dar por enterado de la pobreza después de cuatro años de condenar a millones de personas” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/pena-dara-su-informe-de-gestion-en-diputados-dias-antes-de-las-elecciones/","date":"2019-10-01 00:00:00","title":"Peña dará su informe de gestión en Diputados días antes de las elecciones","abstract":"El jefe de Gabinete irá este mes. Su última visita había sido en abril","author":[],"body":"El jefe de Gabinete, Marcos Peña, volverá a dar su informe sobre la marcha del Gobierno en plena campaña electoral. El oficialismo comunicó este martes al resto de los bloques que el jefe de ministros irá a la Cámara baja “durante el mes de octubre” a dar su informe de gestión, y habilitó un plazo de 48 horas “para las preguntas”. El punto es que se aclara específicamente que hay tiempo hasta el miércoles 2 de octubre hasta las 20. Por lo que, en realidad, el plazo real es de poco más de 24 horas. La comunicación, sin embargo, aún no precisó la fecha exacta en la que Peña deberá enfrentarse en el recinto a los diputados de la oposición, aunque sí será antes de la elección del domingo 27 de octubre. Según había trascendido desde el Parlamento, no había consenso entre el oficialismo y la oposición para que el funcionario concurriera. De hecho, su última visita al Congreso había sido el 10 de abril, también en Diputados. En esa sesión informativa, Peña se cruzó con legisladores del kirchnerismo, que lo esperaron en sus bancas con la leyenda “#BastaDeMentir”: lo recibieron con duras reprimendas por la crisis del programa económico de Mauricio Macri. Peña, de todos modos, se mostró optimista. “Creo que no nos vamos a ir en diciembre. Los argentinos no van a volver atrás”, dijo, efusivo, en medio de una catarata de gritos del bloque del Frente Para la Victoria-PJ. Lo mismo había dicho en el informe anterior, pero ante los senadores. Pero lo que el jefe de Gabinete no se imaginaba fue que al final de esa sesión recibiría un crítico mensaje interno por parte de Nicolás Massot, que reemplazó a Mario Negri –de licencia por la campaña cordobesa– en el discurso de cierre. Massot habló durante quince de minutos de la búsqueda de consensos y de replantear la estrategia electoral de cara al futuro. Sus palabras no cayeron bien en la Jefatura de Gabinete. El diputado se fue al tiempo a cursar una maestría en Relaciones Internacionales en Yale, Estados Unidos. El Congreso está en estos días virtualmente paralizado, atravesado por la campaña política de cara a las elecciones generales. No hay previsiones, en ese sentido, del eventual tratamiento del proyecto de ley de reperfilamiento de la deuda pública que la Casa Rosada giró a través de la Cámara baja. Tampoco de la suerte del Presupuesto 2020. Seguí leyendo: Marcos Peña confrontó con el kirchnerismo en la Cámara de Diputados y volvió a pronosticar que Macri será reelecto "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/es-cordobesa-se-graduo-con-el-mejor-promedio-y-es-la-primera-aviadora-argentina-egresada-de-la-ffaa-de-eeuu/","date":"2019-10-01 00:00:00","title":"Es cordobesa, se graduó con el mejor promedio y es la primera aviadora argentina egresada de la FF.AA. de EEUU","abstract":"La alférez Sofía Vier finalizó con éxito el curso de aviación militar que se dicta en la Base Aérea de Columbus, un lugar de excelencia para la formación de pilotos militares estadounidenses","author":"Cinthia Ruth","body":"En un hecho histórico para la Fuerza Aérea, la alférez Sofía Vier (25) se convirtió en la primera oficial argentina en finalizar con éxito el Curso de Aviador Militar de la Fuerza Aérea de Estados Unidos. Para obtener ese importante diploma, Vier se entrenó durante un año y medio en la Base Aérea de Columbus, en el estado de Mississippi, que es el lugar de excelencia para la formación de pilotos militares estadounidense desde la Segunda Guerra Mundial. “Estoy muy contenta. Significó mucho esfuerzo y sacrificio. Durante ese tiempo volé aeronaves DA20 y T6C Texan. Estoy agradecida con el personal de EEUU y la Fuerza Aérea Argentina por haberme dado la oportunidad de formarme con una de las fuerzas aéreas más poderosas del mundo”, remarcó la alferéz en un video difundido en las redes sociales por el Ministerio de Defensa. Graduada de la Escuela de Aviación Militar de Córdoba, Vier fue seleccionada para participar del programa de intercambio militar USAF ALP en Estados Unidos, donde tuvo la posibilidad de perfeccionar sus conocimientos. Viajó al Defense Language Institute English Language Center (DLIELC), de Texas, no solo para recibir entrenamiento de aviación sino también de idioma inglés. “En todas las promociones de la escuela de aviación se seleccionan a los cinco mejores promedios generales; que contemplan su performance en vuelo, nivel académico, nivel de inglés y capacidades éticos militares”, precisaron a Infobae desde la Fuerza Aérea. Luego, esas calificaciones van a una junta evaluadora de Brigadieres, quienes seleccionan a dos ellos para ser propuestos ante el programa de formación de aviadores de la Fuerza Aérea de Estados Unidos. “Tras ser elegidos, se presentaron en la Embajada de EEUU en Buenos Aires para hacer un examen telefónico en inglés. Fue ahí que los americanos eligieron uno y Sofía resultó la ganadora”, contaron. La primera parte del programa comenzó en marzo de 2018 y tuvo lugar en el centro de perfeccionamiento de idiomas que la Fuerza Aérea de EEUU tiene en la base de Lackland. “Durante 6 meses, les dieron todas las herramientas necesarias para entender el inglés aeronáutico. Fueron 8 horas de inglés todos los días. Si no rendía bien ese examen, la mandaban de vuelta a Argentina”, recordaron. Luego, pasó a la parte práctica. Arrancó en septiembre de 2018 y se extendió hasta el 27 de septiembre de este año. El programa incluyó 39 horas de IFT (Initial Flight Training), 239 horas de entrenamiento en tierra, 164 horas de entrenamiento de vuelo y 31 horas de simulación durante un período de 50 semanas. A pesar de su corta edad, la carrera de Vier es prometedora y ya fue distinguida en nuestro país. En diciembre de 2016, por ejemplo, obtuvo el premio “Mayor Eduardo Olivero” al más alto promedio en asignaturas afines al vuelo en el marco de la ceremonia de egreso de Suboficiales Cadetes y Cadetes de IV Año de la Promoción LXXXII. En esa oportunidad, había alcanzado la mejor calificación en las materias “Estructuras de sistemas”, “Tránsito Aéreo” y “Meteorología”. \"Sentí una enorme satisfacción, sabiendo que iba a ser uno de los días más importantes para mi vida y mi carrera como militar. Sentí orgullo de seguir el mismo camino que mi padre y los héroes de la Patria, y sólo cuando lo investí entendí porque lo llaman “un pedazo de bandera”, y el esfuerzo necesario para ganarlo. Recibir el uniforme fue una gran motivación, que me impulsa a seguir esforzándome para cumplir mi meta y expectativas”, había dicho Vier tras graduarse a Noticias en Vuelo. Sofía decidió iniciar una carrera en la Fuerza Aérea por influencia de su familia, ya que creció en un entorno aeronáutico y le enseñaron desde chica los valores de la lealtad, la camadería y la convicción de defender a la Patria. Desde sus comienzos supo que su objetivo era convertirse en piloto militar porque le fascinan los aviones. “Siempre tuve la meta de ser aviadora militar. Mi abuela, mi papá y mi tío son aviadores. Pero yo me convertí en la primera mujer de la familia en ingresar a las Fuerzas Armadas. Si bien al principio de me recomendaron que no lo hiciera, cuando tomé la decisión me terminaron apoyando”, recordó Sofía ante la consulta de Infobae. La joven aviadora, que aún se encuentra en Estados Unidos, tiene planeado llegar a Buenos Aires la próxima semana. “Voy a estar alojada en el Edificio Cóndor hasta que se confirme mi nuevo destino. Yo pedí hacer el curso de aviadores de caza, por lo que podrían mandarme a Córdoba o a Mendoza”, explicó la alférez. Arribará al país egresada de una de las escuelas de aviadores más importes del mundo.“Ya tengo mis alas doradas, el brevet de aviador militar”, remarcó orgullosa. Si bien esas alas son las que le dieron en Estados Unidos, contó también recibirá las argentinas cuando este egresen los aviadores argentinos. En Argentina, los aviadores pueden desempeñarse en tres áreas: transporte o carga, helicóptero o aviones de caza. “Los caza son aviones que se usan para bombardeo. Hoy los Pampa III y los Pucará están cuidando la frontera contra narcotráfico. Yo quiero hacer eso, pero sea cual sea la misión estará bien”, resaltó la joven. “Queremos a muchas Sofías Vier en las Fuerzas Aéreas. Esperamos que su historia sirva de inspiración para muchos chicos y chicas. Que se animen a sumarse para seguir formando a gente joven en la defensa del espacio aéreo”, dijeron a Infobae voceros de esa fuerza. Seguí leyendo: La Fuerza Aérea incorporó un nuevo Pampa III, un avión de fabricación nacional de última tecnología Resurgir de las cenizas: FAdeA, la fábrica de aviones que superó la improductividad y hoy da señales de recuperación Cómo son los nuevos aviones Pampa III de la Fuerza Aérea que presentó Mauricio Macri "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/el-gobierno-se-tomara-su-tiempo-para-decidir-como-cumplira-el-fallo-de-la-corte-suprema-sobre-el-recorte-del-iva-y-ganancias/","date":"2019-10-01 00:00:00","title":"El Gobierno se tomará su tiempo para decidir cómo cumplirá el fallo de la Corte Suprema sobre el recorte del IVA y Ganancias","abstract":"En la Casa Rosada aseguran que la acordada no es clara en “su parte operativa” y que el máximo tribunal debió haber esperado hasta después de los comicios para tratar la presentación de las provincias gobernadas por la oposición","author":"Román Lejtman","body":" Mauricio Macri ya sabía que la Corte Suprema fallaría a favor de las provincias y su instrucción fue simple y directa al ministro Hernán Lacunza: evaluar las alternativas económicas y financieras para respetar la decisión del alto tribunal y a su vez evitar que esa decisión procesal complique “los bolsillos de los argentinos”. Lacunza escuchó la instrucción presidencial y se puso a trabajar en un asunto que heredó de Nicolás Dujovne, su antecesor en el Palacio de Hacienda. En principio, el ministro concluyó que la medida sobre Ganancias era transitoria -desde septiembre a octubre- y que la reducción del Impuesto al Valor Agregado (IVA) se estiraba hasta fin de año. Con esta información básica, Lacunza habló con su colega de Justicia, Germán Garavano, quien usando la diplomacia judicial cuestionó la acordada firmada por Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda. “El fallo se esperaba porque los medios daban cuenta desde la semana pasada. Escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", opinó Garavano tras conocerse el fallo de la Corte. Lacunza reúne la información técnica para determinar el costo financiero de la decisión de la Corte -treparía a 30.000 millones-, mientras que aguarda una confirmación institucional que ya es una obviedad: la acordada es sobre Entre Ríos, pero en realidad funciona como un leading case para todas provincias que presentaron sus reclamos en el cuarto piso de Tribunales. Macri instruyó a Lacunza para que haga los números de la compensación ordenada por la Corte, pero esa cifras sólo alcanzarán una instancia formal después de los comicios de octubre. Si el presidente llega al balotaje, pateará la decisión hasta principios de diciembre, y si pierde frente a Alberto Fernández será un capítulo extra de la transición que negociará con su sucesor en la Casa Rosada. En Gobierno explican que harán todo lo necesario para cumplir con el fallo, aunque se trate de una partida extra que no estaba en los cálculos de Dujovne cuando recomendó recortar el IVA para ciertos productos y el Impuesto a las Ganancias. Y a su vez aseguran que la acordada firmada por Lorenzetti, Maqueda y Rosatti también es una señal política para Fernández. Macri aún recuerda que Lorenzetti -en el festejo de fin de año de 2015- anunció que se daba lugar a los reclamos de Santa Fe, San Luis y Córdoba que exigían al Estado Nacional una deuda millonaria por coparticipación federal. Una decisión institucional que no estaba en su escenario político y que lo sorprendió a pocos días de llegar a la Casa Rosada. Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/mauricio-macri-rendira-homenaje-a-los-soldados-caidos-en-un-enfrentamiento-con-montoneros-en-formosa-en-1975/","date":"2019-10-01 00:00:00","title":"Mauricio Macri rendirá homenaje a los soldados caídos en un enfrentamiento con Montoneros en Formosa en 1975","abstract":"El acto será en el Regimiento Patricios, en Palermo, el próximo viernes. El Presidente estará acompañado por el secretario de Derechos Humanos, Claudio Avruj, el jefe del Ejército, Claudio Pasqualini, y Jovina Luna, la hermana de uno de los soldados caídos en el ataque","author":[],"body":"El presidente de la Nación, Mauricio Macri, encabezará el próximo viernes un acto en homenaje a los soldados caídos el 5 de octubre de 1975, en Formosa, durante un ataque que llevó adelante un comando de Montoneros durante el gobierno democrático de María Estela Martínez de Perón. En esa oportunidad murieron 12 soldados, entre los que había oficiales, suboficiales y conscriptos, del Regimiento de Infantería Monte 29. También falleció un policía y nueve miembros de Montoneros. Ese ataque guerrillero fue llamado Operación Primicia. El acto de Macri junto a las autoridades del Ejército llega una semana después de que el ex director de la Biblioteca Nacional y fundador de Carta Abierta, Horacio González, pidiera hacer una revisión sobre la historia argentina e incorporar “una valoración positiva de la guerrilla de los años 70”. Desde el gobierno nacional repudiaron las declaraciones del intelectual K. El primero en levantar la voz fue el secretario de Cultura, Pablo Avelluto. “No podemos perdonar a quienes levantaron armas para matar a otros argentinos”, aseguró. El homenaje a los soldados asesinados se llevará adelante en el Regimiento de Patricios, ubicado en el barrio porteño de Palermo. Macri estará acompañado por el secretario de Derechos Humanos, Claudio Avruj, el jefe del Estado Mayor del Ejército, Claudio Pasqualini, y Jovina Luna, la hermana del soldado Hermindo Luna, que en el momento en que lo mataron esta cumpliendo con el servicio militar obligatorio. Luna presentó una denuncia penal en la que pidió que se investiguen las maniobras mediante las que se habrían otorgado de manera fraudulenta indemnizaciones millonarias a los familiares de los miembros de Montoneros que atacaron el regimiento formoseño. Según la presentación judicial, al amparo de las llamadas “leyes reparatorias” se registraron casos falsos de víctimas de desaparición forzada y ejecución sumaria o asesinato para obtener cuantiosos montos indemnizatorios. La denuncia apunta al cobro de indemnizaciones por parte de familiares de 9 de los 13 integrantes del comando de Montoneros que cayeron durante el ataque al Regimiento 29 de Formosa. En una entrevista con Infobae en julio de esta año, Luna contó cómo fue el día que mataron a su hermano durante la toma del cuartel. “Mi hermano fue partido por la mitad, lo mataron en el momento en el que gritó fuerte ‘acá no se rinde nadie’”, indicó. Luego siguió un combate de 30 minutos con armas de fuego. No es la primera vez que el Gobierno rinde homenaje a los soldados caídos en un ataque guerrillero. El 5 de octubre del año pasado el secretario de Derechos Humanos, Claudio Avruj, participó del mismo homenaje que esta vez encabezará el jefe de Estado Los miembros del Ejército asesinados fueron el subteniente Ricardo Massaferro, el sargento Víctor Sanabria, conscripto Antonio Arrieta, conscripto Heriberto Ávalos, conscripto José Coronel, conscripto Dante Salvatierra, conscripto Ismael Sánchez, conscripto Tomás Sánchez, conscripto Edmundo Sosa, conscripto Marcelino Torantes, conscripto Alberto Villalba y conscripto Hermindo Luna. Seguí leyendo “A mi hermano los montoneros lo partieron en dos, lo mataron cuando gritó ‘acá no se rinde nadie’”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/marcos-pena-reaparecio-en-jujuy-y-compartio-un-acto-con-morales-podemos-lograr-lo-que-parecia-imposible/","date":"2019-10-01 00:00:00","title":"Marcos Peña reapareció en Jujuy y compartió un acto con Morales: “Podemos lograr lo que parecía imposible”","abstract":"El jefe de Gabinete levantó su perfil a menos de un mes de las elecciones para presentar las obras del parque solar Cauchari. El presidente Mauricio Macri saludó a través de una videoconferencia","author":[],"body":"A menos de un mes de las elecciones, el jefe de Gabinete, Marcos Peña, abandonó el bajo perfil que cultivó luego de la contundente derrota del Gobierno en las PASO y compartió un acto en Jujuy junto al radical Gerardo Morales, para presentar las obras del parque solar Cauchari, el parque de energía solar más grande del Cono Sur y el más alto del mundo. “Más que nunca, surge un mensaje como un grito desde la Puna para todos los argentinos”, señaló Peña durante su discurso. “Cuando alguien diga que no se puede, que vengan a ver este proyecto y les digan que sí se puede\", resaltó el ministro coordinador. “Ese es el mensaje que tenemos que transmitir. No hay nada que no podamos hacer si trabajamos en equipo y proyectamos futuro; podemos lograr lo que parecía imposible”, agregó. Así, el jefe de Gabinete se metió en la campaña “Sí se puede”, que abrió Mauricio Macri durante el fin de semana en Barrancas de Belgrano. Además, destacó la terminación mecánica y puesta a prueba de las plantas fotovoltaicas Cauchari Solar II y III, una de las apuestas del Gobierno nacional en infraestructura energética. Ubicada a 4.000 metros de altura, en plena Puna, el parque de 800 hectáreas tiene previsto generar 300 MW para el Sistema Interconectado Nacional, a través de sus 1,2 millones de paneles solares. El propio Macri felicitó al gobernador Morales a través de una videoconferencia (se encuentra en la provincia de Córdoba) y adelantó que las plantas podrán abastecer de energía “a más de 60 mil hogares argentinos”. “Este es solo el comienzo de lo que los jujeños le pueden dar al resto del país”, afirmó el mandatario. Además de Peña y Morales, participaron del encuentro el secretario de Energía de la Nación, Gustavo Lopetegui; el subsecretario de Energías Renovables y Eficiencia Energética de la Nación, Sebastián Kind; y el ministro de Infraestructura de Jujuy, Jorge Rizzotti. De parte de los representantes chinos, dieron el presente directivos de la empresa Shanghai Electric Power y Talesun Energy. En tanto, el embajador de la República Popular China, Zou Xiaoli, envió una felicitación a través de un mensaje grabado. Durante su discurso inaugural, Gerardo Morales resaltó el “empuje” del presidente Macri para llevar adelante el proyecto y adelantó su intención de avanzar en la construcción de Cauchari IV y V. “Esto se inscribe en el marco de una política nacional que no es casual”, indicó el gobernador, quien afirmó que su voluntad es que “Jujuy se convierta en la provincia argentina que más aporte en la lucha para cuidar a la Pachamama”. “Estas son inversiones que se ven en trabajo y desarrollo para los pueblos. La modificación de la matriz energética para cuidar el planeta\", agregó. Según se informó, la obra –que recién empezaría a inyectar energía en 2020– empleó a unas 1.200 personas, siendo muchas de ellas pobladores de comunidades originarias de la zona. La agenda de Mauricio Macri continúa a las 15:15 en el acto de cierre del coloquio de la Unión Industrial de Córdoba, en la capital mediterránea, mientras que a las 17:40 dejará inaugurado un tramo de la Ruta 19 que une Río Primero con Córdoba. Seguí leyendo: El día que Mauricio Macri pidió que lo juzgaran por los niveles de pobreza que hubiese al final de su gobierno Mauricio Macri hará caravanas en el interior de Córdoba y Santa Fe para tratar de llegar al balotaje contra Alberto Fernández Un parque solar jujeño figura entre las obras de energías renovables más grandes del mundo"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/alberto-fernandez-les-pidio-a-los-pilotos-de-aerolineas-que-no-realicen-mas-paros/","date":"2019-10-01 00:00:00","title":"Alberto Fernández les pidió a los pilotos de Aerolíneas que no realicen más paros","abstract":"En una conferencia de prensa en San Juan, el candidato a presidente dijo que “no es un buen momento” para realizar medidas de fuerza","author":[],"body":"El candidato del Frente de Todos Alberto Fernández les pidió a los pilotos de Aerolíneas Argentinas que no realicen más paros. En el marco de una conferencia de prensa durante su viaje por San Juan, Fernández dijo que “estoy decidido a poner de pie nuevamente a Aerolíneas Argentinas, confío en los que trabajan ahí y les pido que no provoquen este estado de cosas”. “Tienen razón y son víctimas de las políticas del Gobierno. Si mi palabra pesa, les pido que no tomen esas medidas, no es un buen momento. Si podemos hacer algo para no tener un conflicto el fin de semana, se los voy a agradecer”, agregó Fernández. Acompañado por María Eugenia Bielsa, Sergio Uñac, Eduardo “Wado” De Pedro y José Luis Gioja, Fernández destacó que “entiendo muy bien el reclamo que tienen, porque ellos han sido maltratados como todos los trabajadores en Argentina”. Luego de que las organizaciones gremiales Asociación Pilotos de Líneas Aéreas (APLA) y Unión de Aviadores de Líneas Aéreas (UALA) anunciaran mediadas de fuerza, el Gobierno convocó a los sindicatos a una audiencia el próximo jueves para “trabajar sobre el conflicto existente” entre los trabajadores representados por estos gremios y las empresas Austral y Aerolíneas Argentinas. En un comunicado, APLA explicó que “mientras la inflación reduce día a día el poder adquisitivo, la empresa sigue sin hacer ninguna propuesta de recomposición salarial para finalizar la paritaria 2018-2019, cuando ya deberíamos estar cerrando la pauta de octubre 2019 - septiembre 2020. De este modo, están forzando la presente situación de conflicto, que hemos intentado evitar durante meses\". En esa línea, desde la Comisión Directiva del gremio sostuvo que al Gobierno “no le interesa en absoluto lograr un acuerdo” y advirtió que “no vamos a aceptar que pretendan hacerlos responsables de la crisis que ellos mismos provocaron”. Noticia en desarrollo Seguí leyendo: Alberto Fernández: “No me voy a dar por enterado de la pobreza después de cuatro años de condenar a millones de personas” Aerolíneas Argentinas pedirá la conciliación obligatoria para evitar un paro de 48 horas: “No podemos dejar a los argentinos sin volar”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/la-corte-fallo-en-contra-del-gobierno-la-reduccion-del-iva-y-de-ganancias-no-puede-afectar-a-las-provincias/","date":"2019-10-01 00:00:00","title":"La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias","abstract":"Los costos fiscales de las medidas adoptadas luego de las primarias deberán ser asumidos con recursos del Estado nacional, dispuso el voto de la mayoría. El presidente del máximo tribunal votó en contra","author":[],"body":" La Corte Suprema de Justicia estableció que la reducción del IVA y del Impuesto a las Ganancias dispuesta por el gobierno nacional luego de las elecciones primarias no puede afectar los fondos de coparticipación que corresponden a las provincias. El fallo es interpretado como un revés para la gestión de Mauricio Macri si bien afectará las finanzas del próximo presidente, y surge como respuesta a un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. La decisión fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de la Corte, Carlos Rosenkrantz. La jueza Elena Highton no votó. En su decisión, el fallo dispuso cautelarmente que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales AFIP sean asumidos con recursos propios del Estado nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. El máximo tribunal analizó puntualmente el caso de Entre Ríos, aunque el criterio se hace extensivo al resto. Se trató de una medida cautelar, sin pronunciarse aún sobre la inconstitucionalidad o no del Decreto 567/19, que estableció la eliminación del IVA de un grupo de alimentos; y del 561/19, que modificó el alcance del impuesto a las ganancias sobre los salarios. Al analizar puntualmente el caso de Entre Ríos, el tribunal hizo referencia a un informe de la Comisión Federal de Impuestos que estimó que las medidas tributarias redundarían en una disminución de aproximadamente $1.000 millones de los recursos, lo que pondría en riesgo el normal funcionamiento de las instituciones provinciales y la atención de las necesidades básicas de su población. A criterio de la Corte, el daño a las arcas de Entre Ríos “podría resultar irreparable, en la medida en que –según explica– los fondos que se dejan de percibir fueron presupuestados por la hacienda provincial y se encuentran comprometidos a la ejecución de políticas públicas en curso, algunas de ellas de carácter social, lo que evidencia la necesidad de acceder a la pretensión cautelar”. “Frente a la concreta dificultad de financiamiento de necesidades públicas provinciales de significación social alegadas por la actora, la magnitud del perjuicio invocado y lo señalado en cuanto a la verosimilitud en el derecho, cabe tener acreditada la configuración de los extremos exigibles a toda pretensión cautelar con el fin de resguardar los derechos invocados hasta tanto exista la posibilidad de dirimir la cuestión de fondo debatida, por lo que los costos fiscales de la aplicación de los decretos y las resoluciones impugnadas sean asumidos con recursos propios del Estado Nacional, sin afectar la coparticipación que corresponde a las provincias actoras”, se argumentó. Los jueces Lorenzetti, Maqueda y Rosatti entendieron que existía un peligro acreditado que podría producirse en caso de demorarse su otorgamiento. Los argumentos se basaron en “la regla básica de la Constitución Nacional que organiza un estado federal y, en particular, la significación del régimen de coparticipación federal de impuestos, al cual los constituyentes reformadores de 1994 otorgaron un explícito reconocimiento constitucional como uno de los instrumentos en cuya observancia descansa la efectiva vigencia de ese sistema”. En ese fallo, la Corte sostuvo el alcance y jerarquía de las leyes, que no pueden ser modificadas unilateralmente. Y advirtió que de tener que “detraer –como excepción– recursos coparticipables”, debe ser el Congreso el que lo haga “cumpliendo los requisitos constitucionales”. Por su parte, el juez Rosenkrantz votó en minoría por rechazar el planteo. Dijo que primero había que analizar si la provincia estaba habilitada para demandar. Y allí concluyó que “la relación jurídica derivada del régimen de coparticipación entre la Nación y las provincias no otorga a estas últimas derecho ni expectativa alguna respecto de un determinado nivel de recaudación por parte del Estado Nacional, ni tampoco confiere un derecho a que se establezcan determinados impuestos, ni a que determinadas actividades se vean alcanzadas por tal o cual impuesto coparticipable o estén exentas de él”. Según sostuvo, la Ley 23.548 establece sólo el derecho de las provincias adheridas “a participar en el producido de los impuestos” comprendidos en el régimen. “Fuera de este derecho a la distribución de la masa coparticipable, esto es, a la distribución de los recursos fiscales recaudados por la Nación, la ley únicamente reconoce a las provincias la posibilidad de ‘intervenir con carácter consultivo en la elaboración de todo proyecto de legislación tributaria nacional’, a través del ejercicio de las funciones de la Comisión Federal de Impuestos de la que forman parte junto con la Nación. Por lo tanto, del texto de la ley se deriva claramente que las provincias carecen por sí solas de todo derecho jurídicamente exigible a determinar la política recaudatoria que encara el régimen tributario nacional”. El juez Rosenkrantz concluyó así que la demandante no puede aspirar a que esta Corte condene al Estado nacional a restablecer el IVA sobre los alimentos de primera necesidad y a suprimir la reducción de la base cálculo del impuesto a las ganancias para los trabajadores en relación de dependencia. Por las mismas razones, tampoco puede pretender que se obligue al Estado a compensar la eventual merma en la recaudación nacional –e indirectamente en la cuota que le correspondería a la provincia–, por fuera de los supuestos previstos en el artículo 7 de la Ley de Coparticipación. El fallo completo: Seguí leyendo: Cómo fue la negociación con las provincias para que no reclamaran ante la Corte por la rebaja del IVA y Ganancias "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/primera-reaccion-del-gobierno-ante-el-fallo-adverso-de-la-corte-suprema/","date":"2019-10-01 00:00:00","title":"Primera reacción del Gobierno ante el fallo adverso de la Corte Suprema","abstract":"El ministro de Justicia, Germán Garavano, adelantó que van a cumplir con la decisión del máximo tribunal pero adelantó que “el fallo no es claro en cuanto al alcance operativo”","author":[],"body":"Minutos después de que se conociera el fallo de la Corte Suprema que dictó que la reducción del IVA y de Ganancias no puede afectar a las provincias, el ministro de Justicia, Germán Garavano, aseguró que la decisión del máximo tribunal no implicará una marcha atrás por parte del Gobierno. “Las medidas que tomamos para cuidar a los argentinos se van a mantener”, aseguró. El funcionario fue moderado en su valoración del fallo y adelantó que cumplirán con el pronunciamiento, aunque aclaró: “Se verá de qué manera se puede cumplir, el fallo no es claro en cuanto al alcance operativo. Algunas de estas medidas como el no IVA en una serie de productos que no son fácil de evaluar en su dimensión económica, qué impacto tienen”. Sobre el impacto político –el fallo ocurre 26 días antes de las elecciones– , Garavano sostuvo: “El fallo se esperaba porque los medios daban cuenta desde la semana pasada. Escapa de una tradición de la Corte de no abordar estos temas en períodos electorales. El análisis corre por cuenta de los analistas”. E insistió: \"El Gobierno tiene un compromiso con la población y se va a respetar el compromiso con la gente, respetando las medidas. Las medidas se van a mantener, para cuidar a los argentinos. Veremos de qué manera”. “Esto es una medida cautelar en relación a una serie de provincias, hay que ver cómo se expande al resto de las jurisdicciones. Hay que ver cómo es el tema del IVA que es el más complejo, ver cómo se calcula, se requieren aclaratorias que presentará la Corte en los próximos días”, agregó el funcionario en declaraciones al canal TN. Y completó: \"Este Gobierno ha dado a las provincias mayor cantidad de recursos en forma automática como no lo ha dado otro Gobierno en la historia. Las mediadas de crisis tienen que tener un correlato”. El fallo es interpretado como un revés para la gestión de Mauricio Macri, afectará las finanzas al próximo presidente, y surge como respuesta a un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. La decisión fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de la Corte, Carlos Rosenkrantz. La jueza Elena de Nolasco no votó. En su decisión, el fallo dispuso cautelarmente que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales de AFIP sean asumidos con recursos propios del Estado nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. Leer Más: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias Baja de impuestos: los gobernadores hacen política en vez de ocuparse de la gente "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/las-denuncias-de-antisemitismo-crecieron-107-en-un-ano-y-la-mayoria-se-ejecutaron-en-las-redes-sociales/","date":"2019-10-01 00:00:00","title":"Las denuncias de antisemitismo crecieron 107% en un año y la mayoría se ejecutaron en las redes sociales","abstract":"Estos datos fueron revelados por un informe de la DAIA que señala que en 2018 se registraron 834 denuncias de ataques xenófobos perpetrados en la web","author":"Martín Dinatale","body":"En 2018 se registraron 834 denuncias por antisemitismo, un 107% más que en 2017, y la mayoría de estos ataques discriminatorios contra la comunidad judía se ejecutaron a través de páginas web y redes sociales. Desde 1998 -20 años- que no se explicitaba un incremento de estas expresiones xenófobas cuando Argentina es reconocida a nivel mundial por el grado de tolerancia y diálogo entre todas sus comunidades religiosas. En 2017 se presentaron 404 denuncias, mientras que un año más tarde, ese número saltó a 834 hechos de antisemitismo, que fueron recogidos por la Mesa de Denuncias de esa entidad judía. El dato surge del informe anual que presentará mañana la DAIA, realizado junto aI instituto Gino Germani y el Centro de Estudios Sociales (CES). “El incremento de mensajes antisemitas es un fenómeno que se venía dando en la Argentina hace tiempo aunque se observó en el último año un nuevo elemento que es el de ataques personales a referentes de la comunidad judía como el rabino de Rosario o lo que pasó en Buenos Aires con una agresión a gente que utilizaba kipá, que eran hechos vistos en Europa pero no en Argentina\", expresó Jorge Knoblovits, presidente de la DAIA. “Las principales causas de estas reacciones antisemitas creemos que tienen que ver con la pérdida de memoria colectiva, por el incremento del discurso del odio y el anonimato en las redes sociales”, añadió.  La mayoría de las denuncias sobre antisemitismo se dan en la Ciudad de Buenos Aires, que alcanza un 68% y es comparativamente muy superior a los registros del resto del país. Al parecer, esto tiene una explicación: la mayor posibilidad con la que cuentan los porteños de presentar sus denuncias frente a situaciones de discriminación. De hecho, la DAIA creó una app para facilitar la canalización de las denuncias de antisemitismo en todo el país. Respecto de los tipos de antisemitismo que predominaron en el 2018, se observó que un 27% estuvo representado por el tipo expresión xenófoba, un 18% por la categoría Medio Oriente y un 17% por las categorías simbología nazi y conspiración/dominación del mundo respectivamente. Al hacer un análisis más fino de las denuncias de hechos discriminatorios, la DAIA pudo determinar que la mayor proporción de los hechos antisemitas denunciados (71%) corresponde a casos acontecidos en sitios web, mientras que el 17% corresponde a redes sociales. Asimismo, solo un 3% de los casos se dio en el espacio público, ámbito que hasta hace pocos años se caracterizaba por presentar la mayor proporción de situaciones de segregación. Así, según se evaluó en las redes sociales, en Facebook es donde se registró el mayor porcentaje de hechos denunciados (72%); lo siguen Twitter (16%) e Instagram (8%). Las redes con menos casos denunciados son YouTube (3%) y Woxed (1%).  Desde este punto de vista, tanto Knoblovits como el resto de las autoridades de la DAIA, están convencidos de que en la Argentina se debe trabajar en la concreción de mecanismos legales-administrativos y de cooperación internacional que posibiliten que los delitos cometidos online no se vean respaldados por la impunidad que ostentan empresas de tecnología que operan de manera trasnacional. No obstante, el mayor desafío según señala la DAIA se encuentra en la prevención de las conductas discriminatorias, ya que el odio precede a la web. El informe contempla un prefacio breve del presidente de Conferencia Episcopal Argentina de la Iglesia Católica, monseñor Oscar Ojea quien sostuvo: “Nuestra sociedad necesita renovar el compromiso de trabajar para evitar todo tipo de discriminación racial, social, religiosa, cultural, la cual denigra la dignidad de la persona humana y hace imposible una convivencia sana. Poder aceptarnos es un fundamento para la paz”. Y valora así el diálogo interreligioso fomentado por el Papa Francisco. Desconocimiento Por otra parte, la investigación del Instituto Gino Germani contempló una encuesta nacional sobre las representaciones sociales acerca de los judíos en la Argentina. Este trabajo determinó, entre otros datos, que el 53 % de los encuestados cree que hay discriminación hacia los judíos; el 87 % desconoce o tiene una idea errónea de lo que es el Sionismo; el 61 % está de acuerdo con el prejuicio antisemita de la \"influencia\" de los judíos en los Mercados Internacionales; y el 47 % considera que los judíos son los primeros en darle la espalda a la gente necesitada. Estos datos fueron producidos durante los meses de junio y julio de 2019 con el objetivo de evaluar las actitudes hacia las personas de origen judío en la población argentina en la actualidad y comparando con un estudio similar realizado en 2010. El tamaño de esa muestra fue de 1443 casos en todo el país.  A su vez, existen al menos 10 categorías principales, entendidas en el informe de la DAIA como “núcleos duros” de expresión antisemita. Para este caso, se tomaron en cuenta solo cinco de ellas que reflejan algunas modalidades de expresión antisemita: 1. Expresiones xenófobas tradicionales: agresiones a judíos sin mayor explicitación, es decir, simplemente por su diferencia en términos de “otredad”. 2. Apelaciones a la avaricia o la explotación: referencias a los judíos como avaros, explotadores o que utilizan el dinero en cualquiera de sus formas para extorsionar o hacer sufrir a algún miembro de la sociedad. 3. Antisemitismo nacionalista: se relaciona con expresiones discriminatorias en las cuales “lo judío” se opone a “lo nacional”, ya sea en términos religiosos, de intereses comunitarios, o simplemente como un agente que no tiene derecho a residir en el país. 4. Dominación del mundo - conspiración: relacionado mayoritariamente por la retórica instaurada en Los Protocolos de los Sabios de Sion, refiere en general al carácter conspirativo de los judíos o el “poder judío”, su presunta voluntad o capacidad real de dominar países y organismos internacionales “desde las sombras”. 5. Medio Oriente, también denominado “antisemitismo contemporáneo”: refiere a todas aquellas estructuras discursivas antisemitas que se utilizan para criticar al Estado de Israel, el movimiento sionista o los judíos en general. El informe de la DAIA contempla finalmente un anexo con el detalle da cada una de las denuncias detectadas en el 2018. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/mauricio-macri-hara-caravanas-en-el-interior-de-cordoba-y-rosario-para-tratar-de-llegar-al-balotaje-contra-alberto-fernandez/","date":"2019-10-01 00:00:00","title":"Mauricio Macri hará caravanas en el interior de Córdoba y Santa Fe para tratar de llegar al balotaje contra Alberto Fernández","abstract":"Antes, visitará la Unión Industrial de Córdoba, en compañía de Mario Negri, primer candidato de Juntos por el Cambio en la provincia mediterránea","author":"Silvia Mercado","body":" La nueva estrategia de campaña de Mauricio Macri para alcanzar la reelección empieza a quedar en evidencia. No solo evita las visitas institucionales a quienes gobiernan, sino que están centradas en generar un tipo de cercanía de estilo “peronista”, con baños de multitud callejera, mezclado entre la gente que lo toca y palmea, algo a lo que normalmente le rehuía. En Córdoba, lo que sí hará es visitar a la Unión Industrial de esa provincia, con quienes tiene un vínculo que ya perdió con la UIA que conduce el empresario Miguel Angel Acevedo. Lo hará acompañado por el primer candidato a diputado de JxC, Mario Negri. Desde allí, viajará en helicóptero hasta la primer localidad cordobesa que recorrerá hoy. Ayer experimentó una caravana en la ciudad de Junín, subido arriba de una camioneta, mientras estiraba la mano para tomar contacto físico con las decenas de personas que se le acercaban y le gritaban ¡Sí, se puede! Porque lo que busca, además, es que la gente de otros pueblos cercanos se acerquen a las caravanas y puedan compartir una experiencia política distinta, ya que son actos de corte tradicional, muy pocos habituales en el mundo de Cambiemos. En Córdoba hoy y mañana en Santa Fe continuará con las caravanas recorriendo localidades a las que nunca visitó, donde se sabe que tuvo altísimo respaldo en las elecciones, casi que juega de “local”, como le dijo a Infobae un vecino que no oculta su ansiedad porque por primera vez le verá personalmente la cara al Presidente, a quien votó y volverá a votar, totalmente convencido de la decisión que está tomando. La caravana en Córdoba comenzará en el departamento de San Justo, más precisamente en una localidad llamada Tránsito, a 92 kilómetros de la capital de la provincia, donde viven 4.500 personas y gobierna una intendente mujer peronista. Allí la convocatoria es a las 15.30. Desde ese lugar seguirá viaje por la ruta provincial 19 a Chañarito, con menos de 250 habitantes, que duplicó su población gracias al auge de la agricultura de los últimos años. El punto de encuentro será a las 16, en la explanada frente a la iglesia. Quince minutos después, la convocatoria es en Santiago Temple, con 2.500 habitantes. Para hacer el cierre en Río Primero, 7.000 habitantes que viven a 50 kilómetros de Córdoba capital, a las 17, frente al mástil mayor. La recorrida se realiza atravesando la ruta 19, clave para la provincia porque se trata de una ruta productiva, que vio notablemente incrementada su actividad en los últimos tiempos. Luego, Macri volverá a Buenos Aires, ya que tiene actividad al otro día por la mañana. Algo muy similar tiene previsto el Presidente para el miércoles, esta vez en el centro de Santa Fe, en la una zona que se conoce como “la cuenca lechera de la Argentina”. Arrancará a las 16 en la localidad de Esperanza, por la ruta 11 se trasladará a Humboldt, de ahí a Nuevo Torino y terminará a las 19 en Rafaela. Como en el caso de las localidades que recorrerá hoy en Córdoba, en las de Santa Fe Macri ganó con amplitud en las PASO. Sin embargo, nunca las visitó antes, porque son regiones altamente productivas, pero con pocos electores. Ahora quiere ir para agradecerles el respaldo y renovar el compromiso. En Rafaela sí estuvo, pero fue en el 2015, mientras hacía campaña junto a Miguel Del Sel, que era su candidato a gobernador. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/bonadio-freno-la-salida-de-la-carcel-de-cristobal-lopez-y-fabian-de-sousa-en-una-causa-nueva/","date":"2019-10-01 00:00:00","title":"Bonadio frenó la salida de la cárcel de Cristóbal López y Fabián De Sousa en una causa nueva","abstract":"El juez rechazó una exención de prisión solicitada por los empresarios en un expediente por el cual aún no fueron detenidos. La Cámara Federal realizará una audiencia clave el próximo jueves para resolver si les otorga la libertad en dos investigaciones ligadas a los cuadernos de la corrupción","author":"Patricia Blanco","body":". Cristóbal López y Fabián De Sousa buscan salir en libertad tras un fallo que hace dos semanas determinó que no habían llevado adelante maniobras para entorpecer la causa de Oil Combustibles. El juez Claudio Bonadio decidió en las últimas horas dejarlos presos en una nueva causa que se activó hace pocos días y en la que los empresarios del grupo Indalo aún no fueron procesados, revelaron a Infobae fuentes judiciales. Es que el juez les rechazó un pedido de exención de prisión por entender que no pueden acceder a la libertad por las otras detenciones que pesan sobre ellos. Son detenciones que les dictó el mismo Bonadio en la causa de los cuadernos. El fiscal Jorge Di Lello había estado de acuerdo en concedérselas. Se trata de una causa que investiga irregularidades en la construcción de un acueducto en el sur del país. Por eso ahora todas las expectativas de Cristóbal López y Fabián de Sousa están puestas en la Cámara Federal. El jueves, los jueces Leopoldo Bruglia y Pablo Bertuzzi escucharán en una audiencia a las defensas de los empresarios en el marco de dos causas ligadas a los cuadernos de la corrupción en las que ambos están procesados con prisión preventiva. Allí se les atribuye delitos como lavado de dinero, asociación ilícita y cohecho. Pero, según admitieron fuentes judiciales, la defensa buscará sumar también en ese planteo el nuevo rechazo del juez Bonadio al pedido de la exención de prisión que se firmó en las últimas horas. En esta cuestión también votará el juez Mariano Llorens –excusado en el megaexpediente de las anotaciones de Oscar Centeno-. Recientemente, la defensa también ensayó un pedido de apartamiento contra Bonadio. Lo recusó por temor de parcialidad en esta nueva causa. Allí, la defensa de Cristóbal López sostuvo que se habían violado las garantías de defensa en juici, por un fallido traslado para que el empresario se sometiera a un estudio médico en un sanatorio privado y por la demora en la notificaciones de las novedades de la causa. Sus abogados entendieron que el único “remedio” a esta situación era el apartamiento del juez del caso. Pero Llorens rechazó la recusación, aunque exhortó a avisar a las partes del avance del caso “a fin de propugnar una mejor y más eficiente tramitación de las causas judiciales y dotar al sistema de la publicidad, transparencia y uniformidad necesaria para garantizar los derechos de las partes”, señaló el escrito al que accedió Infobae. Cristóbal López y Fabian De Sousa fueron detenidos en diciembre de 2017 por presuntas maniobras para esquivar las inhibiciones de bienes que se habían dispuesto en la causa Oil Combustibles. Ahora están siendo juzgados bajo la sospecha de defraudación por administración fraudulenta, junto al ex titular de la AFIP Ricardo Echegaray. Sin embargo, mientras ese juicio se tramita, la jueza Maria Eugenia Capuchetti decidió que las supuestas maniobras que derivaron en la detención de los empresarios no se corroboraron. Y por lo tanto correspondía cerrar la causa. En este escenario, las defensas de De Sousa y López pidieron excarcelarlos en las causas por las que quedaron presos. El Tribunal Oral Federal 3, que sustancia el juicio por el caso Oil Combustibles, estuvo de acuerdo en otorgar las libertades. En la causa de los cuadernos, Bonadio les había dictado previamente la prisión preventiva por una acusación de lavado de dinero, en relación a un departamento del edificio donde vive Cristina Kirchner en Buenos Aires; y también por la cartelización de la obra publica, en la que más de cien empresarios fueron indagados y procesados por asociación ilícita y cohecho. Entonces, cuando le pidieron la libertad, Bonadio rechazó excarcelarlos. Y este jueves tendrán su audiencia en la Cámara Federal para que los jueces Leopoldo Bruglia y Pablo Bertuzzi analicen los argumentos y resuelvan si corresponde o no la liberación. También está pendiente la revisión de los argumentos de Bonadio para procesarlos. Ahora, la nueva causa contra López, De Sousa y otros surge de una denuncia que radicó la Oficina Anticorrupción en 2017 por obras que buscaban mejorar el abastecimiento de agua potable de un acueducto que toma agua desde el lago Muster, ubicado entre Chubut y Santa Cruz. Un informe de la SIGEN advertia de una serie de irregularidades, que dieron origen a sospechar que desde el Ente Nacional de Obras Hídricas de Seneamiento (ENOHSA) se habrían violado normas para beneficiar a una empresa especifica. La sospecha apuntaba a la firma CPC SA, una de las empresas de construcción del Grupo Indalo obtuvo sobreprecios por casi $100 de pesos en el proceso. Hace dos semanas, el juez llamó a indagatorias a varios de los imputados, entre ellos Cristóbal López, su hijo Nazareno; Fabián De Sousa y su hermano Osvaldo. Aún no se definió la situación procesal de los indagados. La defensa buscó saber si también pensaba dejarlos presos en la nueva causa y por eso planteó la eximición de prisión. El fiscal Jorge Di Lello estuvo de acuerdo. “Entiendo que su señoría debe hacer lugar a lo solicitado y concederle el beneficio de la exención de prisión, toda vez que –mas allá de los antecedentes mencionados en virtud de la existencia de otras causas en su contra- debe respetarse el principio de inocencia que debe regirse el proceso penal y en estos autos no se avizora la concurrencia de riesgo procesal de entorpecimiento o fuga, únicas circunstancias que permiten imponer el encierro cautelar a una persona sometida a proceso sin sentencia condenatoria”, escribió el fiscal, en un dictamen al que accedió Infobae. Sin embargo, Bonadio decidió rechazar ese pedido de exención bajo el argumento de que están presos en otras causas. La idea, ahora, es que la defensa lleve este nuevo planteo sobra la libertad de sus clientes ante la Cámara Federal. Es también la Sala I de la Cámara Federal la que tendrá que intervenir en el análisis de la nueva causa y evaluar una apelación a la eximición de prisión. La eximición de prisión puede ser esgrimida en cualquier momento de la causa cuando el acusado sospeche que puede estar en juego su libertad y antes de que se ordene su detención. Si el juez lo acepta, el acusado permanecerá en libertad hasta tanto no aparezca algún elemento nuevo en su contra. Su rechazo, no obstante, acelera los tiempos de su arresto. La jugada de la defensa de pedir ahora la eximición, explicaron fuentes judiciales a Infobae, buscaba adelantarse y evitar un escenario en donde los acusados continúen detenidos pese a una decisión favorable de la Cámara Federal en el caso de los cuadernos."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/01/tras-la-difusion-de-la-cifra-de-la-pobreza-la-hermana-pelloni-dijo-que-macri-ahora-propone-un-cambio-pero-llega-tarde/","date":"2019-10-01 00:00:00","title":"La hermana Pelloni dijo que “Macri reconoció la pobreza, pero es tarde ya”","abstract":"La religiosa apuntó contra el Presidente y analizó la realidad social, política y económica del país, donde la pobreza afecta a 15.9 millones de argentinos","author":[],"body":"“Macri reconoció la pobreza, pero es tarde ya. ¿Cómo nos dejan morir así como país?”, sostuvo la monja Martha Pelloni, haciendo referencia al Gobierno actual y luego de que se difundieron las nuevas cifras de pobreza dadas a conocer por el INDEC. La Coordinadora de la Red Infancia Robada, organización conformada por 38 foros sociales en todo el país, se refirió a la política, la pobreza, la crisis económica; cuestionó duramente a la justicia y a las provincias bajo “regímenes feudales” y alertó sobre el aumento de los suicidios en jóvenes. A su vez agregó: “No cumplieron lo prometido, muestran que no son políticos para el pueblo, no sirven para dar respuestas a la sociedad. Creo que los políticos trabajan para el poder, y para sus intereses. El cambio (que proponía el Gobierno) no se produjo”. “Necesitamos solucionar el problema de la pobreza, la económica es el reflejo de todas las otras pobrezas, es algo que va en cascada. Los acuerdos (propuestos por el oficialismo) no fueron claros, no se cumplieron”, advirtió Pelloni, en Luis Novaresio Entrevista. Para la religiosa, los políticos “pierden la sensibilidad enseguida, al tiempo de asumir, no puede ser que empobrezcamos así a todo un país\". La hermana aclaró “no ser partidista, sino señalar lo que está mal de unos y lo que está mal de otros”. En ese sentido sostuvo que “los políticos no son lo que nosotros necesitamos, sino gente que quiera trabajar”. Por otra parte, remarcó que en el norte de la Argentina “la gente no habla, y es por miedo a perder el trabajo. El 90% de estas provincias que tienen gobiernos feudales tienen puestos de trabajo público y miseria es lo que ganan”. La monja describió el hambre que ve en sus recorridas por los foros de RIR del interior: “Veo mucha más pobreza, hoy veo mucha más hambre”. A su vez, aconsejó: “Primero hay que replantear el tema de los sueldos, esta gran injusticia en la categoría de los sueldos, un jubilado no puede ganar 12 mil pesos, no puede vivir con eso. Esto es una realidad muy fuerte”. A su vez se refirió a lo compleja de la situación en el interior de la Argentina: “Los niños y adolescentes que no tienen salida, ni laboral ni tampoco para estudiar. En una provincia que no hay ni una ni la otra, ¿qué hacen? Nadie quiere trabajar tampoco en el campo, está desatendido”. Al referirse a los planes sociales, Pelloni los rechazó: “Son soluciones de emergencia, la creación del clientelismo no puede ser la solución. Hay que crear fuentes de trabajo, un programa integral. Los políticos pierden la sensibilidad, tienen las dádivas como única solución. Tiene que haber asistencia, pero no asistencialismo”. La monja también apuntó contra la Justicia, en el marco de la inseguridad y la trata de personas: “El narco no se mueve si el Gobierno no le abre las puertas, el tema es muy serio, tenemos que alertar también sobre el tráfico de niños, que sigue vigente, se roban niños. La justicia no funciona. Hay que trabajar en esto”.  Trata de personas La Coordinadora de la Red de Infancia Robada, organización que según explica en su sitio web se constituyó “con el fin de articular acciones, sensibilizar, capacitar y asistir víctimas de tráfico y trata de personas, abuso infantil, explotación sexual infantil y adicciones\", se refirió a estas problematicas que afectan a la Argentina. Para Pelloni, “la mafia de la trata son grupos muy organizados, que tienen el sostenimiento del narcotráfico. Las chicas que las secuestran, compran o seducen, para luego canjearlas por trabajo, para que puedan funcionar las drogan, para despersonalizarlas. La droga subvenciona las campañas políticas”. A su vez la referente en esta temática advirtió que \"otro de los problemas es que no hay refugios para las víctimas de trata. “Se podrían utilizar las casas desocupadas para que se puedan atender a las víctimas de trata allí, hay que darle trabajo, ayudarlas”, agregó. Seguí leyendo: Alberto Fernández criticó a Macri tras los nuevos datos del INDEC: “No hay nada más inmoral que no reaccionar ante la pobreza” El mapa de la pobreza en la Argentina: en qué ciudades tuvo mayor impacto"}
