{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-crisis-argentina-cayo-al-puesto-83-nid2295372","date":"8  de octubre de 2019  • 19:39","title":"Por la crisis, la Argentina cayó al puesto 83° en el ranking de competitividad del World Economic Forum","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Principalmente debido a la\r\n crisis cambiaria y financiera a la que estuvo expuesta desde el año pasado y de la que no logró recobrarse, la Argentina cayó este año al puesto 83° -dos posiciones- en el ranking de competitividad que elabora el World Economic Forum (WEF). \"La Argentina pierde dos posiciones este año, cayendo a el 83 a nivel mundial. La economía ha estado en recesión desde 2018 (el PBI disminuyó un 2,5% en 2018 y un 1,2% en 2019 sobre una base anual), lo que lleva a un aumento en la tasa de desempleo (9.9%) y en el número de personas que caen en la pobreza multidimensional (31,3%)\", indicó el informe global. \"Pese de los recientes esfuerzos por estabilizar la economía, el resurgimiento de la inflación y los déficit crecientes condujeron a un contexto macroeconómico menos estable, lo que socavó la confianza de los inversores e impulsó la salida de capitales\", explicó el documento del WEF. \"Los inversores locales y extranjeros sacaron más de $35.000 millones fuera del país el año pasado obligando al Gobierno a reintroducir controles de capitales\", dijeron. \"Los ejecutivos de negocios también han reducido sus percepciones sobre el marco legal de Argentina, es decir, el sistema judicial (el puntaje de independencia cayó en 3,9 puntos y el país ocupa el puesto 112), y la estabilidad política del Gobierno desalentando aún más las inversiones privadas\", esgrimieron los especialistas del WEF. \"Mientras estabilizar la economía sigue siendo la principal prioridad, resolver la dualidad entre el trabajo mercado y el fortalecimiento del sistema financiero siguen siendo prioridades en la Argentina\", indicaron los ejecutivos consultados por el WEF. Según el WEF, el empeoramiento de las condiciones macroeconómicas, la falta de progreso en el mercado laboral, y el impacto financiero, \"redujeron los efectos de las dimensiones que la Argentina logró mejorar\". Los especialistas citan el \"dinamismo comercial más sólido\" y una \"reducción significativa de las regulaciones para iniciar un negocio\". El WEF destaca además que aumentaron los años de escolaridad y los esfuerzos en mejorar los planes de estudio. Con una puntuación de 84,8 (+1,3), Singapur se sitúa como la economía más competitiva del mundo en 2019, adelantando a Estados Unidos, que cae a la segunda posición. La Región Administrativa Especial de Hong Kong (3.º), los Países Bajos (4.º) y Suiza (5.º) completan los cinco primeros puestos. En América Latina y el Caribe, Chile (33º) es la economía más competitiva gracias a la estabilidad de su contexto macroeconómico. Detrás aparece México (48º), Uruguay (54º) y Colombia (57º). Brasil, pese a ser la economía que más ha mejorado en la región, se sitúa en el puesto 71º, mientras que Venezuela (133º, baja seis posiciones) y Haití (138º) cierran la clasificación regional. \"Esta región ha realizado importantes mejoras en muchas áreas, pero todavía está rezagada en calidad institucional y capacidad de innovación, las dos puntuaciones regionales más bajas\", informó el WEF en su informe. \"El Índice de Competitividad Global 4.0 constituye una brújula para prosperar en la nueva economía de la Cuarta Revolución Industrial. En este contexto de incertidumbre económica, tensiones comerciales y desafíos sociales y medioambientales, es todavía más crucial que los responsables políticos utilicen las herramientas integrales de competitividad para situar la economía mundial en una senda de creciente productividad, inclusión y sostenibilidad\", afirmó Klaus Schwab, fundador y presidente ejecutivo del Foro Económico Mundial. \"El informe revela que esta combinación positiva para todas las partes es posible, pero para ello será necesario un liderazgo más audaz y visionario y una colaboración entre múltiples partes interesadas\", agregó Schwab en un comunicado enviado a la prensa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nacion-flexibilizo-giro-fondos-cajas-jubilaciones-provinciales-nid2295333","date":"8  de octubre de 2019  • 21:04","title":"Perdón de la Nación a gobernadores: transfiere fondos a cajas de jubilaciones provinciales sin exigir información","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA. A través de un decreto publicado hoy en el         \r\n        \r\nBoletín Oficial\r\n        \r\n con la firma del presidente         \r\n        \r\nMauricio Macri\r\n        \r\n , el jefe de Gabinete,         \r\n        \r\nMarcos Peña\r\n        \r\n, y la ministra de Desarrollo Social,         \r\n        \r\nCarolina Stanley\r\n        \r\n , la Nación dispuso que la         \r\n        \r\nAnses\r\n        \r\n transfiera los $22.000 millones presupuestados para este año (que se actualizarán) a las cajas provinciales no transferidas aun cuando estas no hayan cumplido la presentación de documentación exigida pero que, a criterio del organismo, \"hubieren efectuado cambios normativos en su legislación tendientes a sostener un sistema previsional equilibrado y sustentable en el tiempo\".Lo cierto es que son pocos los casos en los que hubo alguna reforma. Según adelantó \r\nLA NACION, entre 2016 y agosto pasado, la Anses giró a las cajas no transferidas un total de $56.747 millones. El sostenimiento de esos regímenes es uno de los temas que inquieta a los gobernadores de cara al próximo período presidencial, ya que todas necesitan que el sistema se prorrogue para desahogar sus propias finanzas. El decreto publicado hoy modifica el esquema para transferir recursos a los 13 sistemas previsionales que están en manos de las provincias y excluye la condición de haber firmado el pacto fiscal de 2017. En los considerandos establece que \"resulta oportuno establecer una asistencia adicional\" a las jurisdicciones que cumplieron con \"la remisión de información y cuentan con un resultado simulado para el ejercicio 2017\".  Las transferencias se harán en base a un promedio ponderado de tres factores: 25% por la población provincial según el censo 2010; 25% de la última cantidad de beneficiarios previsionales informados de cada caja provincial y 50% por el último monto total de anticipos recibidos en concepto de asistencia financiera. Será la Anses la que determinará los montos finales a ser transferidos en forma automática y mensual a cada provincia y la aplicación de un tope máximo para aquellos casos en que el monto supere el déficit estimado para este año. Lo girado será considerado como \"anticipo a cuenta del resultado previsional anual definitivo que la Anses\" determine para cada jurisdicción. El decreto publicado hoy deroga la parte del emitido en julio de 2016 que establecía la documentación que cada caja no transferida debía girar a la Anses para simular el déficit que tendrían si el sistema hubiera pasado a manos nacionales, ya que esa suma es lo que se financia. Esa norma había cambiado la que rigió durante el kirchnerismo, que exigía \"armonizaciones\" entre los regímenes provinciales y el nacional. La decisión de la Nación sobre el tema se da en un contexto de tensión con las provincias, no sólo por la detracción de la coparticipación del costo fiscal derivado de los cambios en el IVA y en Ganancias (tema sobre el que la Corte Suprema de Justicia falló a favor de los 15 gobernadores que presentaron una medida cautelar), sino porque a través de una resolución de la Comisión Federal de Impuestos (CFI) se le insistió al gobierno central que no siga \"alterando\" la masa coparticipable tomando \"pagos de impuestos a cuenta\". La clave, explican los ministros provinciales, es que si el pago a cuenta de un impuesto afecta la masa de otro coparticipable, después no hay compensación y \"se termina perjudicando\" a los Estados subnacionales. Por ejemplo, cuando se toman cargas sociales contra el IVA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/adios-bombucha-cierra-fabrica-globos-agua-primera-nid2295210","date":"8  de octubre de 2019  • 10:30","title":"Adiós Bombucha. Cierra la fábrica de globos de agua y la primera en producir preservativos de látex","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La crisis económica argentina y los cambios en el mercado se cobraron una nueva víctima. Se trata de Cidal, la compañía dueña de la marca de globos de agua Bombucha, que está en proceso de cierre. Cidal es la abreviación de Compañía Industrial de Artículos de Látex. En su página web se presenta como una empresa de capitales nacionales que se dedicada a la fabricación de artículos con este material desde 1953. Además de su nave insignia comercial, Bombucha, fabrica los preservativos Camaleón, Exotic y Punticrem, así como globos de cotillón bajo la denominación Ronda. Fue el primer fabricante de preservativos de látex en la región. La versión fue echada a correr por los trabajadores, que desde hace días hacen guardia en la planta ubicada en la provincia de San Luis. Pero también está confirmada por un acta firmada entre representantes de la compañía y sus empleados en una instancia común que tuvieron bajo el paraguas de la gobernación puntana. El documento, que vio \r\nLA NACION, sostiene que el tres de octubre pasado se reunieron en la delegación zonal del denominado Programa de Relaciones Laborales -una especie de cartera de Trabajo que depende del Ministerio de Gobierno, Justicia y Culto- Eduardo Richar -gerente de la compañía- y Héctor Cardellino -su apoderado-. Allí, según el documento, la empresa sostuvo que \"suspendería definitivamente sus actividades, quedando una guardia que será cubierta por cuatro trabajadores que ya venían cumpliendo dicha tarea\".  En la misma acta, la fabricante de Bombuchas anticipó que venderá los productos existentes en la planta para pagar las indemnizaciones. La próxima reunión será este jueves al mediodía. Oscar Carreño es técnico electromecánico y trabaja desde hace 17 años en el complejo que anunció su cierre. Ante la consulta de \r\nLA NACION, sostuvo que la empresa busca pagar indemnizaciones al 50%, que intentará cubrir con el producto que está en la planta, cuya actividad está paralizada desde el primer día de este mes.Hasta ahora, el personal no recibió el telegrama de despido. En la planta de Cidal trabajan unas 65 personas, de las cuales alrededor del 80% son mujeres.  En los últimos años se convirtió en un proveedor regular del Estado nacional y las provincias a través de licitaciones convocadas por el exMinisterio de Salud, el gobierno de la Ciudad de Buenos Aires y las gobernaciones de Santa Fe, Córdoba y Mendoza, entre otros. Según los trabajadores, la empresa debe salarios, aguinaldos, aportes jubilatorios y ART."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-industriales-ya-planean-los-pasos-para-un-eventual-acuerdo-de-precios-y-salarios-nid2295099","date":"8  de octubre de 2019","title":"Los industriales ya planean los pasos para un eventual acuerdo de precios y salarios","abstract":"La UIA presenta mañana su agenda productiva pensando en los desafíos del próximo gobierno; piden previsibilidad con el dólar, la tasa de interés y las tarifas de servicios","author":"Francisco Jueguen","key_words":"","body":"La cita será mañana por la mañana en la \r\nUnión Industrial Argentina (\r\nUIA). En la sede fabril de Avenida de Mayo, los industriales presentarán el \"modelo de país\" que imaginan para los próximos años, sea de un reelegido \r\nMauricio Macri o para un eventual gobierno de\r\n Alberto Fernández. Pero, entre líneas, también comenzarán a mostrar las cartas para las condiciones necesarias -dicen en la entidad que conduce \r\nMiguel Acevedo- para establecer un posible acuerdo de precios y salarios. El encuentro oficial, que servirá para difundir la \"Agenda productiva 20/23. Propuestas para generar y exportar valor al mundo\", se fundamenta en un documento de 300 páginas en que el trabajaron el director ejecutivo de la UIA, Diego Coatz, y su equipo, y al que ayer pudieron echar una ojeada el candidato presidencial \r\nRoberto Lavagna y su eventual vicepresidente, \r\nJuan Manuel Urtubey. Sin embargo, pese a las estrategias de largo plazo que difundirán ante los protagonistas de la carrera electoral, la urgencia está puesta en marcar la cancha con relación a las propuesta que generalizó el ganador de las \r\nPASO, Alberto Fernández, con quién el comité directivo de la UIA se reunió la semana pasada. ¿Cuáles son las condiciones necesarias para un acuerdo de precios y salarios? Los industriales no dudan. Lo primero será un \"reperfilamiento\" o reprogramación de la deuda con los acreedores privados y con el \r\nFondo Monetario Internacional (\r\nFMI); volver a los mercados voluntarios con un riesgo país más bajo, y comenzar a acumular reservas a través de un agresivo \"plan de exportaciones\". Para que ese último plan exista, creen, habrá que discriminar el peso de las retenciones a los productos de valor agregado de aquellos que no lo tienen. Lo mismo pasará con la política de reintegros que pedirán impulsar los industriales. Es una política que Mauricio Macri minimizó. Solo en ese contexto de mayor certidumbre, creen los empresarios, se podrá comenzar a trabajar en el segundo paso: dar previsibilidad a los \"costos de producción\" que sentarían las bases para instrumentar un acuerdo de precios y salarios como el que pretende Fernández y negociarán la UIA y los sindicatos. Los costos de producción que necesitan prever los empresarios son tres: tipo de cambio, tasas de interés y tarifas de servicios públicos. Para el dólar pretenden un esquema de flotación sucia, con subas previsibles y secuenciales por debajo de la inflación en 2020. Como en el Gobierno, consideran que hay colchón, aunque para algunos productos para exportar esperan el restablecimiento de los reintegros. La tasa de interés, creen, puede bajar (puede estar ocho o diez puntos por encima de la devaluación esperada) si se restablece la confianza tras un proceso de acumulación de reservas y baja del riesgo país, mientras que las tarifas de los servicios podrían comenzar a tener un precio que discrimine la producción (para cuidar Vaca Muerta) del transporte y la distribución. La fórmula no es clara. Solo con previsibilidad sobre el tipo de cambio, las tarifas y las tasas de interés, creen los empresarios, se llega a la tercera etapa: negociar con los gremios aumentos de salarios inferiores a los que actualmente están previendo. En ese contexto, las compañías encontrarían incentivos en que sus precios, y la inflación en general, estén levemente por debajo de los sueldos. \"Podemos tener un aumento de 30% de los sueldos y de 25% de la inflación\", se esperanzó ayer un analista. Esa recuperación real de los salarios, indicaron, mejoraría el consumo interno. Los acuerdos estratégicos y de precios y salarios, creen entre los industriales, deberían ser institucionalizados. En la entidad recuerdan el último que consideran \"exitoso\". No fue el de José Bel Gelbard (en 1973), recordado por Cristina Kirchner en su presentación del libro Sinceramente, sino el de Juan Vital Sourrouille, dicen, pero \"ordenando el tema del gasto\". Entre los empresarios consideran además que deberán pelear el relato en algunos espacios políticos en los que creen que la inflación se relaciona más con la concentración empresaria que con inconsistencias macroeconómicas. Miran de reojo, por ejemplo, los discursos enfocados en asociar la variación de precios mensual con una eventual proyecto de ley de góndolas (como ayer mismo lo dejó entrever Alberto Fernández). El control de cambios a nivel mayorista y las obligaciones de liquidar divisas, estiman, llegaron para quedarse por lo menos por un tiempo. No prevén un pacto antidespidos ni una reforma laboral, pero sí una revisión en los convenios de diferentes sectores y el mantenimiento de la lucha contra la \"industria del juicio\". La reforma tributaria de 2016 deberá \"reenfocarse hacia las pymes\", mientras que debería debatirse la \"sustentabilidad\" del sistema previsional. ¿Cierre de importaciones? \"No\", dicen entre los industriales. ¿Variantes? Con el actual tipo de cambio, valores criterio y medidas antidumping, por ahora, alcanza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-contraciclicos-los-sectores-que-encuentran-una-oportunidad-en-la-crisis-nid2295071","date":"8  de octubre de 2019","title":"Negocios contracíclicos: los sectores que encuentran una oportunidad en la crisis","abstract":"De la exportación de servicios a las ferias vintage, hay quienes saben capitalizar el tipo de cambio alto y los hábitos austeros","author":"Delfina Torres Cabreros","key_words":"","body":"Si bien es imposible abstraerse de un contexto general de depresión económica que alcanza a todos los argentinos de algún modo u otro, hay algunas ramas de actividad que encuentran una veta en el tipo de cambio alto o en la alteración de los hábitos que la propia crisis genera. Son negocios contracíclicos o, al menos, negocios en los que algo mejora cuando todo alrededor cae. \"Nosotros estamos muy en alza. De hecho, tenemos ocho locales y estamos por abrir dos más en el microcentro\", dice a \r\nLA NACION Gustavo Chávez, dueño de la cadena de reparación de ropa y calzado Rapitac. La explicación de Chávez es que así como en los 90 su empresa se fundió porque la gente prefería comprar \"algo nuevo por dos pesos\" en vez de reparar lo que se rompía, hoy se expande porque las personas se inclinan por la segunda opción. El año pasado repararon, en sus ocho sucursales, cerca de 28.000 prendas y 36.000 calzados y proyectan terminar 2019 con 56.000 y 48.000 unidades reparadas, respectivamente. Paulette Selby es la creadora de la feria americana Juan Pérez, que compra y vende alrededor de 10.000 prendas al mes y crece a un ritmo del 20% anual. \"A nosotros todos los años nos va mejor y mejor, independientemente de que a otros negocios les vaya mal\", asegura Selby. Para la emprendedora, hay dos motivos por lo que su negocio se mantiene en ascenso: por un lado, \"el vintage está de remoda en el mundo entero\" y, por otro, cada vez más gente busca comprar ropa a un precio menor al del mercado. \"Acá podés conseguir un jean Levi's por $300, cuando uno nuevo sale por lo menos $3000\", detalla. \"Nosotros notamos no solo que hay mucha más gente que compra ropa de segunda mano, sino que hay mucha más gente que pone productos a la venta para generar una fuente de ingresos extra\", dice Cecilia Membrado, fundadora y CEO de la plataforma y app Renová Tu Vestidor. \"Tenemos un millón de usuarias y 150.000 vendedoras en la Argentina y en nuestras redes hay muchos testimonios de chicas que las despidieron del trabajo y encontraron en Renová Tu Vestidor una alternativa\", agrega. Según sus números, la plataforma creció este año 180% en ventas versus el año anterior y tiene actualmente 850.000 productos cargados. \"El mes pasado subimos 150.000 ítems, cuando a esta altura de 2018 se estaban subiendo 70.000; casi la mitad\", detalla Membrado.  El fuerte aumento del tipo de cambio es uno de los principales motivos que explican que el turismo sea también uno de las pocos sectores que se mantienen a flote en el actual contexto recesivo. Según datos de la consultora Ecolatina, mientras el PBI acumuló en la primera mitad del año una contracción del 2,5% anual, la actividad de hotelería y hospedaje creció 1,5%. \"La depreciación del peso abarata en términos relativos los destinos nacionales frente a los internacionales, incentivando la llegada de turistas extranjeros y promoviendo, en el caso de residentes, la sustitución de destinos en el exterior por locales\", explican en la consultora. \"Este fue, para nosotros, el mejor año de los últimos tres\", dice Guillermo Masvidal, gerente general del hotel Esplendor de Mendoza, ubicado en Maipú, a diez minutos de la capital provincial y en \"el kilómetro cero del camino del vino\". \"Nos ha ido muy bien no solo en términos de ocupación, sino de tarifa\", apunta Masvidal, al frente de un hotel cuatro estrellas con un gran segmento de huéspedes nacionales. Alejandro Cazaux es gerente del hotel Huacalera, en la quebrada de Humahuaca, y tiene un emprendimiento propio en Salta. \"Cuando tuvimos que definir el segmento a dónde apuntar decidimos ir directamente al low cost\", explica Cazaux, para quien \"en un ciclo inflacionario la gente no deja de viajar, menos a una capital como Salta\", que no solo recibe turistas sino también personas que viajan por estudios, salud o trabajo. \"Apostamos a un segmento con la tarifa más baja del mercado, con los mínimos servicios indispensables, pero bien dados, y no paramos de trabajar\", resume. Así como obliga a repensar el destino de las vacaciones, los tiempos de bolsillos flacos también alientan a reemplazar hábitos. En el último tiempo mucha gente que no se subía a una bicicleta desde su infancia comenzó a considerarla como una alternativa para cubrir recorridos que antes hacía en transporte público. \"Las ventas de bicicletas bajaron, pero las reparaciones se mantienen. Solo que hay algo nuevo que estamos viendo: la gente trae bicicletas mucho más deterioradas, que estaban arrumbadas en un garage y que quiere poner en funcionamiento\", afirma Dante Busato, uno de los miembros de la familia Busato, que tiene una bicicletería en el barrio de Chacarita desde 1943. \"Hoy están resucitando los \r\nmuertos de las cocheras y aprovechando cada peso. El reciclado y la reparación aparecen como una opción para tener una bicicleta y reemplazar el transporte público para moverse todos los días. Sobre todo en Capital, donde hay bicisendas y una mejor infraestructura para moverse\", coincide Luciano Ariel Testa, CFO de la fábrica de bicicletas Futura, que está instalada desde 2003 en el parque industrial de Quilmes.  El tipo de cambio alto favorece la llegada no solo de turistas, sino también de productoras audiovisuales extranjeras que encuentran en la Argentina locaciones y equipos técnicos calificados a precios muy convenientes. Esas firmas extranjeras suelen contratar a productoras locales que son las encargadas de reclutar los servicios que necesitan para completar el rodaje de sus películas o publicidades. Por ejemplo, maquillaje. Mercedes M. es maquilladora profesional y dice que este año recibió muchas veces llamados de ese tipo, algunos para participar de producciones de la hollywoodense Metro-Goldwyn-Mayer Studios (MGM). \"Si bien yo cobro por ese servicio en pesos de la productora argentina que me convoca, un dólar más alto me genera más oportunidades\", dice, y explica que cuando se trata de producciones extranjeras cobran un 20% extra sobre la grilla salarial establecida por el Sindicato de la Industria Cinematográfica Argentina (SICA). Entre los exportadores de servicios, los programadores son también un grupo de privilegiados en medio de la tormenta. \"Aunque no puedo dejar de ver el efecto que genera en mis amigos, que se dedican a otra cosa, el hecho de que el dólar se haya disparado a mí me permite generar más dinero en pesos\", dice Marcos Viglianco, un programador \r\nfree lance de 39 años que vive en Rosario y trabaja para una empresa de e-learning radicada en Estados Unidos. Con tres horas de trabajo diarias, Viglianco puede vivir cómodamente y ahorrar, más allá de que las restricciones cambiarias de las últimas semanas afectaron su rentabilidad. \"Antes recibía dólares en el banco e iba cambiando a pesos a medida que necesitaba. Ahora lo que recibo se pesifica compulsivamente, dejo lo que necesito para vivir y vuelvo a convertir el resto a dólares\", explica, y afirma que pierde en esa maniobra alrededor de $4000 mensuales. \"Muchos de mis amigos del sector empezaron a trabajar en empresas locales de tecnología y se están volcando ahora a la modalidad free lance para empresas extranjeras -explica Viglianco-. Así pueden tener un sueldo en torno a los US$3000 por ocho horas de trabajo diario\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bolsa-se-van-dos-peso-pesado-inversor-nid2294936","date":"7  de octubre de 2019  • 14:20","title":"Se van Tenaris y Petrobras. Salen de la Bolsa y los inversores pierden opciones para esquivar el riesgo argentino","abstract":null,"author":"Sofía Terrile","key_words":"","body":"10 de octubre y 4 de noviembre. Esas son las fechas en las que, a las 17:00, dejarán de cotizar dos peso pesado de la Bolsa porteña: Tenaris y Petrobras. Y, a pesar de que ya no eran parte del índice S&P Merval, ambas compañías fueron una parte importante del panel de líderes porque, durante años, fueron un vehículo que los inversores utilizaron para cubrirse del riesgo argentino. Ambas empresas ya habían dejado de ser parte del Merval, cuando S&P, administradora del principal índice de Wall Street, acordó con Bolsas y Mercados Argentinos (BYMA) elaborar el índice S&P Merval. Una de las condiciones para permanecer en esa lista era que el domicilio de las compañías fuera en la Argentina. Tenaris, con código postal en Luxemburgo, y Petrobras, en Brasil, quedaron afuera. Además, la mayoría de los papeles de ambas compañías se intercambiaban en otras bolsas en puntos tan lejanos de Buenos Aires como Milán y Nueva York, por lo que la retirada de la Bolsa local no significa una pérdida significativa de volumen para ninguna de las dos firmas.  Ambas decidieron retirar su régimen de oferta pública en la Argentina este año, lo sometieron a la votación de sus accionistas y finalmente a la aprobación de la Comisión Nacional de Valores, el organismo estatal que regula la actividad bursátil. Ahora ya tienen fecha para el punto final, todo antes del fin de 2019. \"Tenaris y Petrobras permitían invertir en la Bolsa de Buenos Aires, pero sin asumir el riesgo argentino. De hecho, si se analiza cómo le fue a la compañía de Grupo Techint y al Merval en 2018, se ve una correlación negativa: al Merval le fue mail y a Tenaris, bien\", describe la analista financiera Yanina Zupnik. Ahora el inversor interesado en comprar papeles de Petrobras o Tenaris puede hacerlo a través de las Cedear (Certificado de Depósito Argentino, una acción o una porción de acción que cotiza en el exterior y se puede adquirir en pesos), explica Gustavo Neffa, de Research for Traders. \"Con una cuenta comitente y comprás una acción en pesos. Te atás al dólar y a la evolución de ese papel\", explica el analista financiero. El instrumento creado en 2004 y hundido con la estatización de las AFJP resurgió luego de las restricciones cambiarias impuestas a inicios de septiembre, ya que son un vehículo para obtener dólar \"bolsa\", es decir, para obtener divisas a través de su venta. A inicios de julio, Petrobras anunció su intención de retirar su régimen de oferta pública del mercado local. En un comunicado enviado a la CNV, la firma detalló que \"dada la modernización de los mercados, que facilitó el acceso de los inversionistas a las bolsas internacionales\", la \"disminución de la relevancia del mercado argentino para la liquidez de las acciones\" de la firma y \"los costos asociados a la cotización de las acciones en las bolsas de valores\", el mantenimiento de la negociación de las acciones en la Argentina ya no era \"ventajoso\" para la empresa.  Si bien no hubo explicaciones oficiales de parte de Tenaris, el hecho de que la mayor parte de su cotización pasara por las bolsas de Nueva York, México y Milán dejó una importancia relativa menor para Buenos Aires. Para Neffa, la decisión de Petrobras y Tenaris es parte del \"deterioro\" del mercado local de los últimos meses. \"Hubo buenas noticias hasta mayo de este año, cuando se confirmó la reclasificación de la Argentina como mercado emergente, pero desde las PASO empezaron a aparecer las pálidas. El mercado argentino no es estratégico, y además su tamaño relativo quedó reducido. A las compañías no les gustaría estar expuestas\", resume. \"Es un hecho más que demuestra que la Bolsa porteña no gravita dentro del concierto de las bolsas mundiales\", añade.  Con respecto a lo que sucedió después de la recategorización, el analista apunta que el beneficio fue indirecto y \"casi imperceptible\", porque los fondos habían tenido casi un año desde el anuncio hasta la confirmación para armarse de posiciones en la Bolsa porteña. De todos modos, explica Zupnik, los papeles de empresas que ingresaban al índice de Emergentes del MSCI eran los ADR, es decir, el título que respalda el depósito en un banco estadounidense de acciones de compañías cuyas sociedades fueron constituidas fuera de aquel país y la herramienta necesaria para que las firmas argentinas puedan cotizar en Wall Street. El lunes después de las PASO fue fatal para la Bolsa: se desplomó un 37% luego de un resultado desfavorable para el oficialismo. En una sola jornada, los papeles que cotizan en el mercado local se desvalorizaron un 54,8%. Dicho de otra manera, la pérdida en capitalización bursátil (la medición que indica cuánto vale una empresa según el número que le atribuye el precio de su acción) de 22 compañías que integran el índice Merval fue de US$18.144 millones en un día. Para ponerlo en contexto, en 2018 esas mismas compañías perdieron US$34.905 millones (dos veces más), pero en un año entero. Eso significó un descenso del 50,7% en la capitalización desde el 2 de enero hasta el 31 de diciembre del año pasado.  ¿Y qué viene después de octubre? Si se confirma el resultado de las primarias, favorable para el Frente de Todos, Zupnik proyecta un posible crecimiento de los papeles de las compañías dedicadas al consumo interno, a la obra pública y al sector industrial. En cambio, no habrá tan buenas noticias para las energéticas (por la posibilidad de que se dejen de ajustar las tarifas) ni para los bancos, por los dichos de Alberto Fernández sobre dejar de pagar los intereses de las Letras de Liquidez (Leliq). \"De todos modos, todavía no se sabe cuáles son las medidas de política económica que se tomarán\", advierte la analista financiera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/se-recuperan-las-ventas-de-maquinaria-agricola-nid2295066","date":"8  de octubre de 2019","title":"Se recuperan las ventas de maquinaria agrícola","abstract":"Por la cosecha récord, las fábricas tuvieron un aumento de entre 10 y 40% en sus colocaciones del segundo trimestre","author":"","key_words":"","body":"La cosecha récord se hace sentir. En el segundo trimestre de este año continuó la recuperación de las ventas de maquinaria agrícola, con casi un 45% de las empresas que lograron incrementar en más de un 40% la colocación de equipos. El dato surge de una encuesta que la Cámara Argentina de Fabricantes de Maquinaria Agrícola (Cafma) realizó entre sus socios. Por el lado de las ventas, en el segundo trimestre del año el 43,8% de las empresas encuestadas tuvieron una suba superior al 40% en sus ventas. En tanto, un 6,3% logró un incremento de entre el 20 y el 40% y un 18,8% registró alzas de entre el 10% y el 20%. Por otra parte, un 12,5% de las compañías mostraron un crecimiento de menos del 10%. En cuanto a la producción de equipos, el 37,5% de las empresas tuvieron subas mayores al 40%. Un 25% de las firmas sufrió un descenso en la producción por encima del 20% y otro 18,8% mencionaron una baja de entre el 10 y el 20%. En tanto, en un 6,3% de los casos se registraron bajas que fueron hasta el 10%. Respecto del uso de la capacidad instalada, se ubicó en un promedio del 66%, mostrando una leve suba. No obstante, el informe destaca que el escenario es diferente según las empresas, ya que muchas plantas están trabajando por debajo de su capacidad. Sobre el personal de las plantas fabriles, no se registraron \"modificaciones sustantivas\", según destaca el informe de la cámara. La cosecha récord del campo, de 141,5 millones de toneladas de granos según la Bolsa de Comercio de Rosario, fue clave en la mejora de las operaciones. \"La cosecha récord impulsó el crecimiento de las ventas, sobre todo de sembradoras, y en lo que refiere a acopio de granos. En contraste, solo un 38% de las industrias manifestó un aumento de producción\", dijo Néstor Cestari, presidente de Cafma. Añadió que, aunque \"el mercado interno fue mejor que en el primer trimestre y que en 2018\", la actividad no está \"en los niveles óptimos, ya que no creció en todos los rubros y estamos lejos de la capacidad instalada\". Cestari hizo hincapié, no obstante, en el alto costo del financiamiento. \"Lo negativo para señalar son las altas tasas de interés, la falta de créditos, la devaluación del peso y la crisis cambiaria, lo que en su conjunto limita las herramientas para comercializar las máquinas. A pesar de esta coyuntura, las expectativas son buenas, porque van de la mano de la importante siembra de trigo, y las campañas de maíz y soja también son promisorias y nos dan ánimo para seguir trabajando\", dijo. En cuanto a las expectativas de las empresas por ventas futuras, el informe de Cafma señala que la mayoría de los directivos consultados describió un panorama neutro, con un 68,8% de las respuestas en esa dirección. En cambio, un 18,8% de los consultados tiene una perspectiva negativa sobre futuras operaciones, mientras que un 12,5% expresó una visión optimista sobre el futuro. Respecto del comportamiento de las exportaciones en el segundo trimestre, el informe señala que hubo un aumento de las respuestas negativas en comparación con los resultados más equilibrados de comienzos de año. No obstante, \"a pesar de la caída de las exportaciones respecto de igual período de 2018, las expectativas de ventas al exterior se están manteniendo relativamente estables\", añade el trabajo. En el último informe del Indec sobre la venta de maquinaria agrícola en el segundo semestre del año, se destaca que hubo un aumento de 19,7% en las ventas de sembradoras (medidas en unidades) respecto de igual período del año pasado. Las ventas de cosechadoras, en tanto, tuvieron un aumento de 8,5%, medido en unidades. Sin embargo, hubo caída de las unidades de tractores del orden del 13,3%, mientras que las colocaciones de implementos descendieron 1,8% respecto de igual período de 2018. En facturación, las ventas de maquinaria agrícola tuvieron en el segundo semestre un aumento de 82,4% versus igual período de 2018, en el que hubo una fuerte sequía, con un total de 14.609 millones de pesos, según informó el Indec."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-universidad-del-futuro-aulas-mas-50-nid2293440","date":"7  de octubre de 2019  • 10:08","title":"La universidad del futuro: aulas con más de 50 pantallas y robots en clases","abstract":null,"author":"Carla Quiroga","key_words":"","body":"MADRID.- La tecnología está redefiniendo las reglas de juego. Y las universidades buscan la forma de ser más flexibles, ágiles y permeables al cambio. Buscan la forma de educar para el futuro y aliarse con las herramientas que brinda el avance de la tecnología. \"La inteligencia artificial, la robotización, el internet de las cosas y el \r\nmachine learning están cambiando la forma en la que trabajan las organizaciones y cómo se relaciona el mundo del trabajo\", afirma Nick Van Dam, Chief Learning Innovation Officer de la IE University en la entrevista que mantuvo con\r\n LA NACION en \r\nenlightED, el encuentro organizado por Fundación Telefónica, IE University y Santillana y que plantea los desafíos de la educación de cara al futuro. \"Las universidades ya están cambiando pero tienen que ir por más. Hay un amplio recorrido pero no es que no quieran cambiar. Lo que sucede es que no es fácil\", reconoce María Benjumea, la creadora del South Summit, la plataforma global cuyo foco es la innovación y que trabaja en la conexión de los emprendedores con los inversores. Desde su creación hace seis años logró que 550 \r\nstart ups seleccionadas levantaran fondos por un total de 2800 millones de euros. \"Y lo más interesante es que el 95% de esas empresas siguen vivas\", agrega. Desde el año pasado, Benjumea decidió incorporar en el encuentro anual del South Summit que se realiza en Madrid , el evento de enlightED, que reúne a los principales referentes del mundo de la educación, la tecnología y la innovación para debatir sobre cómo prepararse para el futuro. \"El trabajo es en conjunto: emprendedores, inversores, empresas tradicionales, gobierno y universidades. Es un circulo virtuoso. El que no innova permanentemente morirá\", fue contundente. El avance de la tecnología les exige a las instituciones educativas estar inmersas en un proceso de reinvención permanente. Transforman sus programas de estudio, las instalaciones y redefinen la relación con estudiantes y ex alumnos. En decir, empiezan a entender que necesitar formar talentos con espíritu emprendedor, más allá de que funden o no un proyecto. Van Dam indica que según datos de MCKinsey, el 15% de todos los trabajos disponibles se volverán obsoletos en un futuro próximo. \"La oportunidad está en que las clases medias crecen y habrá más oportunidades de trabajo\", agrega. Además la expectativa de vida también aumenta: quienes nacieron en el 2007 es posible que vivan más de 100 años, según el especialista. \"La gente va a trabajar 50, 60 años, por eso necesitamos pensar cómo vamos a ser empleados actualizados todo el tiempo \r\ny cómo seguir aprendiendo\", sintetiza. Habla de un modelo de aprendizaje en pleno cambio: \"antes tenía forma de T, uno aprendía y luego adquiría nuevas habilidades en el trabajo. Hoy es de N: uno vuelve a estudiar a los 30, a los 40\", analiza Van Dam, quien resalta el rol de la universidad como parte fundamental del cambio.  En este contexto, surgen nuevas propuestas de estudio como por ejemplo el primer Tech MBA de Europa que lanzó esa universidad. Es de un año de duración \r\nfull time y está dirigido a perfiles con formación en ciencia, tecnología, ingeniería o matemáticas. \"En un mundo digital, interconectado, áreas como la gestión de datos, la inteligencia artificial o la automatización toman protagonismo en la estrategia empresarial\", señala Martin Boehm, decano de IE Business School. La diversidad también forma parte de la agenda de las universidades del futuro. En este caso, para impulsar la formación de mujeres en ciencias duras, se implementó un programa de \r\nmentoring de cuatro meses de duración. El objetivo: inspirarlas a que se postulen a nuevas posiciones. Pero no sólo los programas se vuelven más disruptivos. Los espacios físicos también se transforman. La sala WOW (Window on the World) es un espacio físico en forma de U con pantallas. El espacio futurista transforma la experiencia de aprendizaje y le permite a 60 alumnos conectarse en forma simultanea virtualmente en vivo, utilizando cualquier tipo de dispositivo desde cualquier parte del mundo. Funciona a través de elementos que incluyen inteligencia artificial, sistemas de reconocimiento de emociones y la presencia de expertos que usan hologramas. \"Combinar el aprendizaje en línea con elementos presenciales hace que los estudiantes estén más motivados y motivados para aprender. Se solidifica el conocimiento mucho mejor \", explica las ventajas, José Esteves, \r\nassociate dean de MBA Programs de la universidad española, quien agrega un dato de color: \"Hay clases que el profesor las da con Pepper, que es muy utilizado en procesos de atención al cliente\". Se trata del robot de la empresa japonesa Softbank que reacciona a las \"emociones humanas\". Un capítulo aparte merece el análisis de la forma en la que cambia la manera de relacionarse con los alumnos. El vínculo de por vida es el nuevo paradigma. En otras palabras, la relación ya no se corta al final de la cursada. \"Desde el centro de emprendedores generamos un laboratorio que está en contacto con los venture capital del mundo\", explica Nacho Mateo, chief of investor relations, quien lidera el Centro de Emprendedurismo e Innovación del IE que promueve el desarrollo de los proyectos de sus estudiantes y ex alumnos. De hecho, posee un programa de aceleración de proyectos llamado Venture Lab de cuatro meses de duración. De esta forma buscan la forma de contener a alumnos y ex alumnos a lo largo de su carrera. También se organizan 20 conferencias por año en diferentes lugares del mundo, enfocadas en temáticas verticales. En permanente contacto con los \r\nentrepreneurs, Mateo identifica los principales obstáculos a los que se enfrenta una start up. Reconoce que al comienzo la dificultad pasa por convertir la idea en un modelo de negocio viable. Es decir, cómo hacer el\r\n pitch para alcanzar los primeros fondos. \"No alcanza con un buen \r\npower point, hay que presentar métricas, datos. Hay falta de experiencia de cómo abordar a un inversor\", explica. En la siguiente fase, el desafío es cómo internacionalizar el proyecto. Esta es la etapa en la que suele necesitarse una dosis más fuerte de fondos: en general inyecciones por encima de 1,5 millones de euros. Para finalizar, el especialista expone casos concretos de proyectos que salieron de sus aulas. El caso más relevante es el del fundador de Cabify, pero hay otros. Neuvoo, por ejemplo, levantó más de 50 millones de euros. Se trata de una web de empleos creada por dos jóvenes suizos que publica alrededor de 30 millones de puestos de trabajo y genera alrededor de 70 millones de visitas en su sitio web. Además de las ofertas de empleo, Neuvoo ofrece a los solicitantes de empleo herramientas tales como proyecciones salariales y una calculadora de impuestos. Otro caso son el de Hungry, la plataforma de ventas de productos para los conductores de Cabify o Uber, y I feel online, el market place que conecta a psicólogos con pacientes que levantó una ronda de tres millones de euros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/un-frigorifico-rionegrino-hizo-primera-exportacion-carne-nid2294542","date":"5  de octubre de 2019  • 20:42","title":"El asado argentino vuelve a Europa luego de 50 años","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El frigorífico rionegrino Fridevi hizo la primera exportación de \r\ncarne vacuna con hueso a \r\nEuropa en más de 50 años. Se trata del mismo frigorífico que concretó \r\nla primera exportación de carne vacuna a Japón y que en julio pasado tuvo una amplia repercusión cuando la cadena japonesa Ito Yokado, en Osaka, realizó un evento de promoción de productos argentinos en ese mercado. Hacia ese país ya manda lomos y bifes. Ahora en Europa fue por la carne vacuna con hueso, con envíos chicos a Alemania, España e Italia para abrir el mercado. La novedad la dio a conocer Nicolás Lotrecchiano, ejecutivo de la firma, en el marco de Anuga, la feria de alimentos que se hace en Alemania y donde participan 30 empresas argentinas con el Instituto de Promoción de la Carne Vacuna Argenitna (Ipcva). La venta, no obstante, se hizo por fuera de esa feria. Los envíos a esos mercados de Europa suman 1000 kilos y son una prueba. Los cortes son asado con hueso, bife ancho con hueso, bife angosto y T-Bone, según detalló una fuente de la empresa a \r\nLA NACION. Añadió que la carne con hueso tuvo una recepción \"exitosa\" en ese mercado.  \"La carne con hueso llegó luego de 50 años a Europa y llegó vía la Patagonia; es una buena noticia la que estamos dando\", dijo Ulises Forte, presidente del Ipcva en diálogo con Radio Continental desde Anuga. \"Es un comienzo exploratorio que estamos realizando en Europa, son tantísimos años que la carne con hueso no estaba presente y la intención es hacer un buen trabajo mostrando la excelencia de la carne argentina\", apuntó Lotrecchiano, que catalogó de \"promocional\" la venta. La carne, que llegó en su mayor parte a Italia, se exportó para su comercialización directa en carnicerías y restaurantes. Los accionistas de Fridevi son la Asociación de Cooperativas Argentinas (ACA) y La Cooperativa de Patagones y Viedma. El frigorífico está ubicado en Viedma. En julio pasado, \r\nla Unión Europea reconoció a la región \"Patagonia Norte A\" como libre de aftosa sin vacunación. Esa región sanitaria, que comprende zonas de Río Negro, Neuquén y Patagones en Buenos Aires, quedó con el mismo nivel que el resto de la Patagonia, facilitando así operaciones de Fridevi. Se trabajó en trámites sanitarios entre la Argentina y Europa. Fuente ligadas a la cadena de la carne recordaron que a fines de los años 60 un brote de aftosa en Inglaterra generó una reconfiguración del negocio que afectó exportaciones cárnicas desde la Argentina con hueso.  El directivo de la empresa contó que la zona donde está Fridevi es la de mayor stock en la región de la Patagonia. \"Si bien tenemos una limitación de volumen (de hacienda), hay un proceso gradual de crecimiento que está siendo sostenido\", apuntó. A Europa el país ya vende cortes de cuota Hilton de carne de alta calidad con animales criados a pasto, cortes de la cuota 481 con terminación a corral y otros productos refrigerados. En 2018 se vendió carne a ese mercado por US$500 millones. \"Cumplimos la Hilton luego de 10 años\", dijo Forte en referencia a que en el último ciclo comercial se pudo exportar el 100% de las 29.500 toneladas del cupo. En el gobierno anterior se incumplió por las trabas que aplicó para vender el producto. En la feria de Anuga, el Ipcva montó el Pabellón Argentine Beef con casi 800 metros cuadrados y un restaurante de 160 cubiertos para que las 30 empresas argentinas puedan invitar a los clientes a degustar bife ancho y angosto a la parrilla."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-liquidacion-el-estado-vende-terreno-palermo-nid2294898","date":"7  de octubre de 2019  • 12:27","title":"En liquidación. El Estado vendió un terreno en Palermo con un descuento del 30%","abstract":null,"author":"","key_words":"","body":"La crisis económica llegó a los remates de terrenos estatales. Hace seis meses, nadie quiso comprar uno en Palermo por US$8,5 millones. Necesitado de fondos para cubrir gastos como la construcción de viaductos en la Ciudad, el Gobierno volvió a la carga, pero pidió US$5,7 millones. Un 32% de descuento en dólares, propio de una liquidación de saldos. Ubicado sobre la Avenida Santa Fe, el terreno de 2103 m2 es uno de los últimos espacios libres en Palermo. Lindero a las vías del ferrocarril San Martín y el puente Pacífico, se ubica frente al centro comercial Distrito Arcos en cercanía a la estación del subterráneo de la línea D. El pliego oficial destaca su potencial por el \"importante entorno comercial\", la \"alta densidad residencial\" y la \"gran movilidad peatonal\" de la zona. El espacio, donde funciona un complejo de cocheras para autos y motos, fue incluido en un conjunto de inmuebles para su \"enajenación\" con el fin de conseguir fondos para cubrir gastos y financiar la construcción de obras públicas. Hoy fue adquirido por la desarrolladora Nómada (su razón social es Caseros 3039 SA), que desembolsó el precio base en la subasta. La firma fundada por Andrés Neumann, Alex Sakkal y Pedro Saubidet concentraba hasta acá sus inversiones en el Distrito Tecnológico de la zona Sur de la Capital. En el pliego inicial, el predio de 2103 metros cuadrados se había tasado con un valor base de US$8,5 millones, para un remate planificado para el 17 de abril de este año. Sin embargo, esa operación nunca se concretó. En un contexto de crisis económica, suba del tipo de cambio y depresión del sector inmobiliario, no hubo oferentes dispuestos a comprar el terreno por el monto estipulado. Así, la subasta se postergó sucesivamente para el 6 de junio, el 7 de agosto y hoy. El objetivo, según indica el documento publicado por la Agencia de Administración de Bienes del Estado (AABE) al definir la postergación, fue \"lograr una mayor difusión y participación\". La subasta entonces, quedó postergada para hoy, aunque se aplicó un descuento del 32% de su precio previo. Con el valor inicial, el metro cuadrado cotizaba a US$4041, mientras que el monto actual refleja una cotización de US$2749,40 por m2. Según De acuerdo con las estimaciones de la AABE, el terreno admitiría una superficie máxima construible de 6706,6 metros cuadrados. Los fondos recaudados se destinarán a financiar la construcción de viaductos ferroviarios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ricardo-perez-truglia-la-economia-del-comportamiento-dice-que-la-gente-no-es-perfectamente-racional-nid2294347","date":"6  de octubre de 2019","title":"Ricardo Perez-Truglia: \"Cuando los empleados se enteran que sus jefes ganan más, trabajan más\"","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Cursó la licenciatura y la maestría en Economía en la Universidad de San Andrés e hizo el doctorado en la Universidad de Harvard, donde comenzó a acercarse al campo de la economía del comportamiento; trabajó como investigador posdoctoral en Microsoft Research New England y se desempeña como profesor en la Universidad de California de Los Angeles (UCLA). Ricardo Perez-Truglia (36) vive en Estados Unidos desde hace casi 12 años. Viajó apenas recibido de la maestría de Economía con su mujer y con la recién nacida Alma. Después llegarían Nicolás y Lucas. En Harvard University, donde hizo el doctorado, conoció a economistas como Rafael Di Tella, Stefano DellaVigna y Richard Thaler, que lo hicieron incursionar en la llamada \"economía del comportamiento\" o \"psicología de la economía\", una forma de analizar las conductas de las personas sin dar por hecho que todos los actores son racionales y actúan buscando su eficiencia. Actualmente, el economista, nacido en Ciudadela, vive en Berkeley, ya que se tomó un año sabático de la Universidad de California en Los Ángeles (UCLA), donde da clases. \"Es muy común tomarse un tiempo sabático en Estados Unidos. Es algo muy lindo del sector académico, que sirve para probar y conocer gente y lugares nuevos\", dice. -¿Qué es la economía del comportamiento y cómo lo aplican las empresas y los gobiernos? -La economía del comportamiento es una aproximación de los problemas económicos desde un punto de vista más pragmático, en el cual no se necesita asumir que la gente es perfectamente racional y que todo funciona de manera eficiente, como lo hace la disciplina tradicional. En general, cuando se piensa sobre un modelo económico y se trata de hacer predicciones, en la economía \"común\" se dice que todo el mundo sabe todo y optimizan sus decisiones a partir de eso, entonces nadie está cometiendo errores en ningún momento. La economía del comportamiento dice que la gente no es perfectamente racional, que tenemos nuestras imperfecciones. -¿Cuándo nace esta variante? -Los pioneros son Daniel Kahneman y Amos Tversky, que ganaron el Premio Nobel de Economía, aunque en realidad Tversky no lo ganó, porque murió de cáncer antes y el premio solo se le puede dar a alguien en vida. Ellos eran psicólogos que trabajaron mucho en documentar este tipo de errores que la gente comete. Pero no lo empezaron desde la economía, sino desde la psicología, por eso mucha gente se refiere a psicología y economía, en lugar de economía del comportamiento. Ese es el término que más me gusta, porque siempre que se estudie cómo se comporta la gente, es economía. -¿Cómo se llevan adelante estas investigaciones? -Hay un proyecto que hicimos con Zoe Cullen, de Harvard, con datos en tiempo real de lo que hacían los empleados de un banco en Asia. Ahí pudimos preguntarle a los empleados si sabían cuánto ganaban sus jefes o sus colegas. La mayoría no tenía ni idea, entonces hicimos un experimento en el cual a la mitad le contábamos cuánto ganaban sus jefes y a la otra mitad no le dijimos nada. La idea era analizar cómo reaccionaban a eso: si trabajan más, menos o se enojaban. -¿Cómo veían eso? -Los empleados tienen que ir a la oficina y pasan una tarjeta de seguridad para entrar, y así podíamos ver cuántas horas, minutos y segundos pasaban en la oficina. Hicimos algo parecido con los mails: cada vez que un empleado le manda un correo a un cliente o a otro empleado, nosotros teníamos esos datos, que es una medida para saber cuán activo están en la empresa. Si estaban mandando el doble de mails, probablemente les estaban tratando de vender más. -¿Cuánto tiempo duró esto? -La primera etapa duró dos meses, en los que les dimos, de a poco, la información a los empleados. Luego esperamos seis meses más para ver cuáles eran los efectos. En el mes siguiente cuánta gente trabajó, cuánto en los otros dos meses siguientes y así, hasta seis meses después. -¿Quiénes sabían que estaban haciendo el experimento? -Cuando le dábamos la información a los empleados había que contestar una encuesta y ahí le contábamos que esto era una colaboración para investigadores de universidades de Estados Unidos. -¿Qué conclusiones sacaron? ¿Es mejor decirle o no a los empleados cuánto gana su jefe? -Encontramos que hay efectos positivos. Cuando los empleados se enteraban que los jefes ganaban más de lo que pensaban, trabajaban más porque tenían más incentivos para llegar a esa posición. Esos efectos están ahí cuando el empleado puede aspirar a esa posición. Si agarramos un empleado que es del \r\nstaff de limpieza y le contamos cuánto gana el presidente de la compañía, no tiene ningún efecto. -Usted hizo otro artículo de investigación sobre una experiencia ocurrida en Noruega en la cual se hizo público cuánto ganaba cada ciudadano. -Sí, se llama \r\nThe Effects of Income Transparency on Well-Being (Los efectos de la transparencia de los ingresos en el bienestar). En Noruega, todos los datos de cuánto paga cada ciudadano de impuestos eran públicos, pero no eran fáciles de obtener. Había que ir a la agencia tributaria, pedir la información de una persona, llenar unos formularios y se les mostraba un libro en el cual aparecía cuánto ganaba un político, un empresario o un familiar. Pero como era tan costoso en términos de tiempo, nadie pedía esa información. Hasta que a uno de los diarios más populares de Noruega se le ocurrió digitalizar esa información para que cada uno pudiera buscarla de forma sencilla. Esto ocurrió en 2001 y en esa época era una idea millonaria lograr generar tráfico en un sitio web. Apenas subieron los datos a la página, todos los servidores se cayeron de tanta gente que se metía a ver. Ni siquiera tuvieron que hacer publicidad. Se convirtió en la página de internet más popular de Noruega por los siguientes 12 años; la gente estaba obsesionada. Lo que documenté es la historia de cosas curiosas que pasaron. -¿Como qué? -Uno de estos diarios sacó una aplicación para el teléfono en la cual uno podía poner su usuario de Facebook y le mostraba una lista de amigos según sus registros impositivos: quién gana más plata y quién menos. Esto fue en 2009. El \r\nboom siguió. Cada año, en la semana en la que el diario sube los datos nuevos del último período fiscal, hay más gente \r\ngoogleando esa información que gente buscando pornografía o viendo videos. Había una obsesión a nivel nacional. Con el trabajo quería documentar estos usos del sito web, que desde un punto de vista de la economía tradicional no había razón por la cual la gente debía estar tan interesada en estos datos, pero desde la economía del comportamiento sabíamos que las comparaciones sociales de ingreso son muy importantes para la gente. También buscaba documentar qué efectos tuvo el hecho de que los ingresos sean tan transparentes en la felicidad de la gente. -¿Y qué conclusiones sacó? -Había gente que estaba muy contenta porque sabía que los primos, los amigos y los compañeros de trabajo se iban a meter en el sitio web y enterarse cuánta plata ganaban, mientras que la gente pobre se sentía muy mal durante esa semana y hasta hubo instancias de \r\nbullying. Por ejemplo, en los colegios hubo casos en los que los chicos se metían para ver los ingresos de los padres de los compañeros y cargaban a los que ganaban menos. -¿Qué recomendaciones hace al respecto? ¿Es bueno o no hacer público los ingresos? -La recomendación que doy no es si deberían hacer los datos transparentes o no, es una cuestión de que, si el gobierno está decidiendo hacerlo, tiene que tener en cuenta los efectos. El sistema que tienen a partir de 2014 me parece mucho mejor, porque las búsquedas ya no son más anónimas. Si una persona busca a otra, a la que buscaron le aparece una notificación diciendo que tal persona miró su ingreso tal día y tal hora. Apenas pasó eso, todos entraban al sitio web, pero para ver si tenían una notificación de que lo habían buscado. Nadie quería buscar a otra persona, porque le parecía que socialmente era inapropiado. -Pero se podía contratar a una persona externa para que haga la búsqueda... -Sí, eso pasó, y entonces el gobierno tuvo que poner límites de cuántas búsquedas se podían hacer por día. Me gusta porque en cierto sentido están dejando que si hay una razón legítima por la que uno quisiera ver los impuestos de otros, todavía lo pueden hacer. Si uno está preocupado por un político que es corrupto, está bueno que la agencia del gobierno deje que se haga una investigación, pero se quiere evitar que la gente se meta para ver cuánto gana el primo o el hermano. -¿No se puede separar los empleados del sector público del privado? -En Estados Unidos se hace eso. La información de todos los empleados públicos a nivel estatal es abierta a todos, cualquiera puede entrar a verlo en un sitio web. -Parece que el tema de la curiosidad por el salario no distingue ni cultura ni fronteras, o ¿hay algún país que vean que tiene menos interés en estas cosas? -No hice una comparación internacional, pero creo que la gente no tiene curiosidad por el salario en sí, sino que el salario es una señal de un montón de cosas: de cuánto poder tiene una persona, de cuán talentoso es, cuán ambicioso, cuánto trabaja o cuánto esfuerzo le dedica. Por esta razón me parece que hay una curiosidad intrínseca que va más allá del número. Es también la razón de por qué se trata de un tema tabú. En la mayoría de los países no se habla de salarios con amigos, colegas o parientes, porque a la mayoría de la gente no le parece socialmente apropiado. -¿Está trabajando en algúnotro proyecto? -Con la misma autora, Zoe Cullen, y con datos de este mismo banco asiático, hicimos otro experimentos para entender por qué en las corporaciones grandes las mujeres ganan menos que los hombres o por qué no son promovidas a las mismas tasas que los hombres. Tratamos de \r\ntestear una teoría en particular que los sociólogos vienen hablando desde hace mucho tiempo, que se le llama \r\nOld Boys' Club. El término viene de Inglaterra, donde si uno quería ser alguien importante, tenía que ir a uno de los colegios súper elitistas, porque ahí se hacían amigos de familias con poder y eso habría muchas puertas. Utilizamos un experimento en el cual a una persona le poníamos una jefe mujer y a otra, uno varón, y esperamos cinco años para ver cómo progresaron las carreras de estos empleados. Lo que encontramos es que a los empleados varones los beneficia significativamente tener un jefe hombre. A las empleadas mujeres, no importa si sus jefes son mujeres u hombres, la tasa en la que progresan en la encuesta es más o menos la misma. Caseros Buenos Aires, Argentina Ciudadela Buenos Aires, Argentina Cambridge Massachusetts, EE.UU. Santa Monica California, EE.UU. Berkeley California, EE.UU."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolares-ruegos-charla-fidel-la-deuda-millonaria-nid2292683","date":"4  de octubre de 2019  • 06:03","title":"Dólares, ruegos y una charla con Fidel. La deuda millonaria de tres países que la Argentina no puede cobrar","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"  Los Bielsa vienen de familia erudita. Un poco por eso y otro tanto por su amor a Roma, Rafael, el excanciller, describe una faceta de Néstor Kirchner con sofisticación y en italiano: con las cuentas era un \r\naccanito, lo recuerda. En rioplatense, quiere decir que se trataba de un cobrador emperrado. Con ese espíritu, el expresidente le ordenó a su ministro viajar a Cuba en octubre de 2003. Kirchner quería descongelar las relaciones con Fidel Castro, puestas en el freezer tras llamar \"lamebotas\" a Fernando De La Rúa, pero también cobrar una olvidada deuda millonaria de ese país con la Argentina. Se sabe, Kirchner no disociaba la política de las finanzas. Rafael Bielsa intentó cumplir la orden de Kirchner durante el tiempo que estuvo en el Gabinete, pero no pudo. Su nombre forma parte de una lista de frustraciones en la que también están funcionarios de Carlos Menem y de Raúl Alfonsín. El último en tropezar con la tarea fue, el año pasado, Marcos Peña, jefe de Gabinete de Mauricio Macri. La historia del crédito a Cuba es la más onerosa de un conjunto desconocido de saldos a favor que están perdidos en un lugar de las cuentas argentinas y sobre los cuales casi no se habla desde principios de los '80. Es algo así como la contra \r\nhistoria de la deuda externa argentina. A las acreencias en el Caribe se les suman una deuda de Guyana por más de US$15 millones y otra de República Centroafricana. Así surge de una investigación que hizo \r\nLA NACION a partir de documentos oficiales, consultas a exfuncionarios, a fuentes del Gobierno y a un miembro de uno de los últimos equipos económicos de Héctor J. Cámpora, cuando con la venia de Juan Domingo Perón se originó la mayor parte de esos pasivos.  Los saldos incobrables de la Argentina confluyen en una ironía financiera. El país, que dejó de pagar su deuda en 2001 y vuelve a tener dificultades hoy para cumplir con sus compromisos tal como los asumió -\r\na eso se refiere el término reperfilamiento-, también sufrió los problemas de prestarles dinero a malos pagadores. Es un extraño caso de defaulteador defaulteado. Los registros indican que, al 30 de septiembre de este año, Cuba le debía al país US$2658 millones, según los documentos que revisó \r\nLA NACION. Es lo que se necesita para comprar el 74% de YPF según su valor de mercado en la mañana del 25 de septiembre, o pagarles a 43 millones de beneficiarios de la Asignación Universal por Hijo (AUH), incluido el último plus y con un dólar a $59,33. Una comitiva argentina liderada por Bielsa viajó a la isla el 11 de octubre de 2003 para traer el dinero de vuelta. Discutió el tema cara a cara con Castro. \"Tú tienes que hablar con la gente que se ocupa de eso\", se desligó el líder cubano ante la consulta del enviado de Kirchner. Dos días después, estaban negociando con el presidente del Banco Central Cubano, Francisco Soberbón.  La Argentina llevó una propuesta acordada antes con el ministro de Economía, Roberto Lavagna. Su contenido, que se muestra aquí por primera vez, merodeaba una serie de ideas como parte de pago: aceptar tecnología para medicamentos y tratamiento de discapacidades y licitar en el mercado argentino bonos de deuda cubana que les permitieran a sus tenedores participar del turismo en el Caribe, una idea del subsecretario de Asuntos Latinoamericanos, Eduardo Sguiglia, que además era economista. Esos ítems figuran en anotaciones de aquella época que Bielsa revisó en el pasado fin de semana del 14 y 15 de septiembre a pedido de \r\nLA NACION. Soberbón, en cambio, contraofertó con una alternativa de inspiración kirchnerista. \"Queremos pagar en la medida de nuestras posibilidades\", los sorprendió el banquero comunista, que pidió una quita del 75%. Un mes antes, Lavagna les proponía lo mismo a los acreedores de la Argentina.El país aceptó la propuesta. Serían US$475 millones que se cancelarían con un pago de los intereses en efectivo al momento de la firma del acuerdo, el envío a la Argentina de medicamentos de uso popular fabricados en Cuba, atención gratuita en la isla para coterráneos de bajos recursos por hasta US$50 millones y la capacitación allí de docentes y científicos.  Cuba reconoció la deuda, pero nunca pagó. El kirchnerismo lo intentó al menos hasta 2005. Con el fracaso consumado, Bielsa ató cabos mucho después: el grupo guerrillero Montoneros había resguardado en ese país los dólares que había cobrado por el rescate de Jorge Born porque lo consideraba una muralla infranqueable a la salida de divisas. La Argentina lo había sufrido en carne propia, pensó. Antes de la gestión kirchnerista, entre enero y agosto de 1995, la Argentina había enviado a La Habana varias misiones para avanzar en la conciliación definitiva de la deuda. El trabajo concluyó en cuatro cifras escritas el 25 de agosto de ese año: eran US$1278 millones, a los que se les aplicó la tasa Libor -de referencia en el mercado mayorista británico- más 1,5 puntos porcentuales. Así se llegó a los casi U$S2700 millones de Macri. Eran épocas en que Carlos Menem terminaba su primer mandato y ganaba las elecciones para el segundo, al tiempo que Domingo Cavallo comenzaba a alejarse de su gobierno. Años más tarde, y bajo otro viento político, Marcos Peña retomó la tarea que habían dejado inconclusa las administraciones anteriores. A principios de 2017 la Jefatura de Gabinete les pidió los papeles disponibles a varios ministerios. Uno de los que le mandó lo poco que tenía fue el equipo de Luis Caputo, por aquellos días a cargo de Finanzas.  Peña tenía todo listo para viajar a La Habana en septiembre de ese año, pero la meteorología jugó a favor de las finanzas isleñas. Un huracán golpeó a Cuba y la mano derecha de Macri suspendió el viaje. Peña retomó esa agenda el 27 y el 28 de mayo del año siguiente, pero la intención de cobro tampoco prosperó. En tanto cobradores, Menem, los Kirchner y Macri tuvieron menos suerte que su antecesor Raúl Alfonsín. Durante la presidencia del líder radical, Cuba hizo pagos por US$102 millones en 1988 y por US$98,6 millones al año siguiente. La deuda de Cuba comenzó a formarse el 24 de agosto de 1973, cuando el presidente ya era Raúl Lastiri. Era una gestión de su antecesor, Héctor J. Cámpora, que no hacía nada sin la venia de Juan Domingo Perón. Su ministro de Economía, José Ber Gelbard, le había sugerido darle a Cuba una línea de crédito de US$600 millones para financiar la venta de tractores, maquinaria agrícola, camiones, automóviles Fiat 125, Renault 12, Ford Falcon, Ami 8 y Peugeot 404, entre otras cosas. Hasta su vencimiento, en junio de 1983, se habían usado US$513,4 millones. El cerebro detrás de Gelbard era el secretario de Programación Económica, Orlando D'Adamo. Un día de octubre de 1973, D'Adamo estaba convaleciente y mandó a su número dos, Carlos Leyba, a atender una de sus diligencias. El asistente rondaba los 30 años y todavía recuerda, a los 78, cuando les dijo a las autoridades de Ford, empresa de origen norteamericano, que debían poner en marcha una exportación a un país comunista en medio del bloqueo propiciado por Estados Unidos. Leyba, sin embargo, le quita ideología a la operación: \"Fue la posibilidad de vender equipamiento a un país que en aquellos años tenía caja fluida por su intercambio con la Unión Soviética. Necesitaba comprar y nadie le vendía\", recordó ante la consulta de \r\nLA NACION.El economista Orlando Ferreres se encontró sin pensarlo con la deuda de Cuba en 1993. Ocupaba un lugar en el Banco Central durante la vicepresidencia de Pedro Pou y recibió a una comitiva de Londres que preguntó por las acreencias de la entidad monetaria. En medio de la charla, surgió el tema. Ferreres, apasionado por la historia casi tanto como por la economía, pidió permiso para indagar. \"Está en bolsas de arpillera\", le respondió Pou, quien no puso reparos a la curiosidad del economista.  Según los números de Ferreres, \"si se calcularan los valores originales y aplicando tasa Libor más uno, daba una deuda de unos US$11.000 millones para el año 2015\". Esa cuenta permite pensar que las renegociaciones de los últimos años jugaron a favor de Cuba. Los documentos del Banco Central revelan el plan exportador que comenzó con Cámpora, siguió con la dictadura y llegó hasta Raúl Alfonsín. Para noviembre de 1985 había al menos 13 convenios financieros entre el Banco Central argentino y países como China, El Salvador, Guatemala, Guinea, Guyana, Honduras, Nicaragua, Panamá, Perú, República Dominicana y Senegal. Todos son menores al préstamo a Cuba. Guinea Ecuatorial, por ejemplo, había obtenido US$5 millones para la adquisición de productos y servicios argentinos; Guinea, US$10 millones, Costa Rica, US$15 millones; República Dominicana, US$40 millones, y República Centroafricana, US$10 millones.  La contabilidad pública muestra que al menos tres de esos créditos están impagos al día de hoy. Al de Cuba se le suman el de Guyana y el de República Centroafricana, dos de los países más pobres del mundo. \r\nLA NACION corroboró la existencia de este último cruzando información del Ministerio de Hacienda, el BCRA y otros bancos públicos, pero incluso la documentación oficial es egoísta en los detalles. Guillermo Conti, embajador argentino en Guyana, le envió el 18 de noviembre de 1983 una carta al ministro de Relaciones Exteriores de ese país, Rasleigh Jackson. Está fechada en Gorgetown, confirma la aprobación de la Argentina y pide el visto bueno de la contraparte para la puesta en marcha de la línea de crédito.Es uno de los pocos documentos de aquellos años que flotan en los cajones de Cancillería. Con el paso del tiempo y la sumatoria de intereses, los US$5 millones originales que se le habían prestado a Guyana se convirtieron en US$15 millones, que la Argentina aún reclama. A diferencia del misterio centroafricano, tuvo movimientos en el último tiempo. El crédito argentino a ese país data del 13 de septiembre de 1984. Guyana nunca pagó, pero tampoco dejó de intentarlo. Los registros oficiales que vio\r\n LA NACION muestran que desde 1994 solicita periódicamente quitas sobre el préstamo y sus intereses. El año pasado, la administración de Mauricio Macri le envió una nota a Guyana con la intención de cobrarle la deuda y le envió el ticket total. Eran US$15,2 millones. La respuesta del deudor llegó meses después. El ministro de Finanzas de ese país, Winston Jordan, le mandó una nota al Gobierno. Dirigida a Luis Caputo, que ya estaba en el Banco Central, el texto se esmeraba en el trato, abundaba en detalles sobre la deteriorada situación económica de Guyana y recordaba los esfuerzos que hace para mantener la sostenibilidad de la deuda. Era el sustrato argumentativo para solicitar una quita del 100% sobre el monto adeudado. Es decir, un perdón total sobre el incumplimiento. Por si el gobierno argentino rechazaba la propuesta original, en el mismo documento Jordan proponía una quita del 98% y pagar el restante 2% en tres años más la penalización de una tasa de interés del 2% anual. Bajo esas coordenadas, la vieja oferta cubana parecía generosa.Para fines de 2018, según el pedido que el gobierno argentino le respondió a Donna Yearwood, cabeza del departamento de gerenciamiento de la deuda del Ministerio de Finanzas guyanés, la deuda actualizada era de US$15,5 millones.  A principios de los '90, el Banco Central se sacó de encima la suciedad financiera que representan las acreencias con Cuba, Guyana y República Centroafricana. Las dejó en manos del Banco de Inversión y Comercio Exterior (BICE), donde las cuentas pendientes de otros países con la Argentina ocupan un lugar casi invisible en los estados contables del organismo que maneja Francisco Cabrera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ofreceran-creditos-para-pymes-por-2800-millones-nid2295072","date":"8  de octubre de 2019","title":"Ofrecerán créditos para pymes por $2800 millones","abstract":"La línea del Ciudad tiene una tasa de 25% para descuento de cheques y planes de inversión","author":"","key_words":"","body":"Dada la alta demanda de financiamiento por parte de las micro, pequeñas y medianas empresas para la recomposición de capital de trabajo, el\r\n Banco Ciudad dispuso la ampliación de fondos para sus líneas crediticias con tasas preferenciales, desde el 25% nominal anual (TNA). A los más de $2700 millones ya otorgados desde el anuncio de estas líneas, en agosto pasado, la entidad incorporó otros $2800 millones adicionales para ser aplicados fundamentalmente a descuento de cheques y para proyectos de inversión, tanto para capital de trabajo como para bienes de capital, totalizando una suma de $5500 millones en el semestre, destinada al sector. En base a las necesidades de fondeo de las \r\npymes, el banco público ha puesto el foco en tres aspectos principales: \r\ncréditos para recomposición de capital de trabajo a través de líneas para descuento de cheques; préstamos para estimular la actividad exportadora, y líneas destinadas a proyectos de inversión, tanto para bienes de capital como para capital de trabajo, en alianza con Sociedades de Garantía Recíproca (SGR). En las líneas para descuento de cheques a 90 días, para las micropymes de la ciudad de Buenos Aires se otorgaron durante el mes pasado más de $605 millones a través de 7500 operaciones, y en la opción a 180 días ya se colocaron $2700 millones mediante más de 20.000 operaciones. Por su parte, la línea Ciudad Productiva, para proyectos de inversión de empresas de la CABA, con una tasa promocional del 35% anual, ha sido utilizada por más de 600 empresas desde fines de agosto pasado. Al respecto, el presidente del Banco Ciudad, \r\nJavier Ortiz Batalla, manifestó que \"estos créditos apuntan a las necesidades financieras más inmediatas de las pymes, siendo sus características principales la accesibilidad en cuanto a tasas y requisitos, así como la agilidad de otorgamiento. La solidez del Banco Ciudad, desde el punto de vista financiero y operativo, nos permite cumplir con nuestra impronta de banca social y de desarrollo y estar muy activos durante la actual coyuntura junto a las pymes y los habitantes de la ciudad de Buenos Aires\". La entidad financiera, cuya cartera corporativa está compuesta en un 90% por pymes, viene generando iniciativas para acompañar al sector productivo durante el último año. Particularmente, después de las tensiones financieras que siguieron al abrupto freno de los flujos de capitales que vivió la Argentina a partir de abril del año pasado, y que entre las consecuencias provocó un incremento en las tasas de interés, el Ciudad ha desarrollado una amplia serie de líneas crediticias tendientes a amortiguar algunos de los efectos de dicho escenario, a la vez que apunta a potenciar, a través de nuevas líneas para exportación, el efecto positivo que ejerce un tipo de cambio real más competitivo sobre el aparato productivo. Durante 2018 y en lo que va de 2019, la entidad brindó financiamiento por más de $15.000 millones, alcanzando a más de 3000 nuevas pymes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-crisis-argentina-cayo-al-puesto-83-nid2295372","date":"8  de octubre de 2019  • 19:39","title":"Por la crisis, la Argentina cayó al puesto 83° en el ranking de competitividad del World Economic Forum","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Principalmente debido a la\r\n crisis cambiaria y financiera a la que estuvo expuesta desde el año pasado y de la que no logró recobrarse, la Argentina cayó este año al puesto 83° -dos posiciones- en el ranking de competitividad que elabora el World Economic Forum (WEF). \"La Argentina pierde dos posiciones este año, cayendo a el 83 a nivel mundial. La economía ha estado en recesión desde 2018 (el PBI disminuyó un 2,5% en 2018 y un 1,2% en 2019 sobre una base anual), lo que lleva a un aumento en la tasa de desempleo (9.9%) y en el número de personas que caen en la pobreza multidimensional (31,3%)\", indicó el informe global. \"Pese de los recientes esfuerzos por estabilizar la economía, el resurgimiento de la inflación y los déficit crecientes condujeron a un contexto macroeconómico menos estable, lo que socavó la confianza de los inversores e impulsó la salida de capitales\", explicó el documento del WEF. \"Los inversores locales y extranjeros sacaron más de $35.000 millones fuera del país el año pasado obligando al Gobierno a reintroducir controles de capitales\", dijeron. \"Los ejecutivos de negocios también han reducido sus percepciones sobre el marco legal de Argentina, es decir, el sistema judicial (el puntaje de independencia cayó en 3,9 puntos y el país ocupa el puesto 112), y la estabilidad política del Gobierno desalentando aún más las inversiones privadas\", esgrimieron los especialistas del WEF. \"Mientras estabilizar la economía sigue siendo la principal prioridad, resolver la dualidad entre el trabajo mercado y el fortalecimiento del sistema financiero siguen siendo prioridades en la Argentina\", indicaron los ejecutivos consultados por el WEF. Según el WEF, el empeoramiento de las condiciones macroeconómicas, la falta de progreso en el mercado laboral, y el impacto financiero, \"redujeron los efectos de las dimensiones que la Argentina logró mejorar\". Los especialistas citan el \"dinamismo comercial más sólido\" y una \"reducción significativa de las regulaciones para iniciar un negocio\". El WEF destaca además que aumentaron los años de escolaridad y los esfuerzos en mejorar los planes de estudio. Con una puntuación de 84,8 (+1,3), Singapur se sitúa como la economía más competitiva del mundo en 2019, adelantando a Estados Unidos, que cae a la segunda posición. La Región Administrativa Especial de Hong Kong (3.º), los Países Bajos (4.º) y Suiza (5.º) completan los cinco primeros puestos. En América Latina y el Caribe, Chile (33º) es la economía más competitiva gracias a la estabilidad de su contexto macroeconómico. Detrás aparece México (48º), Uruguay (54º) y Colombia (57º). Brasil, pese a ser la economía que más ha mejorado en la región, se sitúa en el puesto 71º, mientras que Venezuela (133º, baja seis posiciones) y Haití (138º) cierran la clasificación regional. \"Esta región ha realizado importantes mejoras en muchas áreas, pero todavía está rezagada en calidad institucional y capacidad de innovación, las dos puntuaciones regionales más bajas\", informó el WEF en su informe. \"El Índice de Competitividad Global 4.0 constituye una brújula para prosperar en la nueva economía de la Cuarta Revolución Industrial. En este contexto de incertidumbre económica, tensiones comerciales y desafíos sociales y medioambientales, es todavía más crucial que los responsables políticos utilicen las herramientas integrales de competitividad para situar la economía mundial en una senda de creciente productividad, inclusión y sostenibilidad\", afirmó Klaus Schwab, fundador y presidente ejecutivo del Foro Económico Mundial. \"El informe revela que esta combinación positiva para todas las partes es posible, pero para ello será necesario un liderazgo más audaz y visionario y una colaboración entre múltiples partes interesadas\", agregó Schwab en un comunicado enviado a la prensa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nacion-flexibilizo-giro-fondos-cajas-jubilaciones-provinciales-nid2295333","date":"8  de octubre de 2019  • 21:04","title":"Perdón de la Nación a gobernadores: transfiere fondos a cajas de jubilaciones provinciales sin exigir información","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA. A través de un decreto publicado hoy en el         \r\n        \r\nBoletín Oficial\r\n        \r\n con la firma del presidente         \r\n        \r\nMauricio Macri\r\n        \r\n , el jefe de Gabinete,         \r\n        \r\nMarcos Peña\r\n        \r\n, y la ministra de Desarrollo Social,         \r\n        \r\nCarolina Stanley\r\n        \r\n , la Nación dispuso que la         \r\n        \r\nAnses\r\n        \r\n transfiera los $22.000 millones presupuestados para este año (que se actualizarán) a las cajas provinciales no transferidas aun cuando estas no hayan cumplido la presentación de documentación exigida pero que, a criterio del organismo, \"hubieren efectuado cambios normativos en su legislación tendientes a sostener un sistema previsional equilibrado y sustentable en el tiempo\".Lo cierto es que son pocos los casos en los que hubo alguna reforma. Según adelantó \r\nLA NACION, entre 2016 y agosto pasado, la Anses giró a las cajas no transferidas un total de $56.747 millones. El sostenimiento de esos regímenes es uno de los temas que inquieta a los gobernadores de cara al próximo período presidencial, ya que todas necesitan que el sistema se prorrogue para desahogar sus propias finanzas. El decreto publicado hoy modifica el esquema para transferir recursos a los 13 sistemas previsionales que están en manos de las provincias y excluye la condición de haber firmado el pacto fiscal de 2017. En los considerandos establece que \"resulta oportuno establecer una asistencia adicional\" a las jurisdicciones que cumplieron con \"la remisión de información y cuentan con un resultado simulado para el ejercicio 2017\".  Las transferencias se harán en base a un promedio ponderado de tres factores: 25% por la población provincial según el censo 2010; 25% de la última cantidad de beneficiarios previsionales informados de cada caja provincial y 50% por el último monto total de anticipos recibidos en concepto de asistencia financiera. Será la Anses la que determinará los montos finales a ser transferidos en forma automática y mensual a cada provincia y la aplicación de un tope máximo para aquellos casos en que el monto supere el déficit estimado para este año. Lo girado será considerado como \"anticipo a cuenta del resultado previsional anual definitivo que la Anses\" determine para cada jurisdicción. El decreto publicado hoy deroga la parte del emitido en julio de 2016 que establecía la documentación que cada caja no transferida debía girar a la Anses para simular el déficit que tendrían si el sistema hubiera pasado a manos nacionales, ya que esa suma es lo que se financia. Esa norma había cambiado la que rigió durante el kirchnerismo, que exigía \"armonizaciones\" entre los regímenes provinciales y el nacional. La decisión de la Nación sobre el tema se da en un contexto de tensión con las provincias, no sólo por la detracción de la coparticipación del costo fiscal derivado de los cambios en el IVA y en Ganancias (tema sobre el que la Corte Suprema de Justicia falló a favor de los 15 gobernadores que presentaron una medida cautelar), sino porque a través de una resolución de la Comisión Federal de Impuestos (CFI) se le insistió al gobierno central que no siga \"alterando\" la masa coparticipable tomando \"pagos de impuestos a cuenta\". La clave, explican los ministros provinciales, es que si el pago a cuenta de un impuesto afecta la masa de otro coparticipable, después no hay compensación y \"se termina perjudicando\" a los Estados subnacionales. Por ejemplo, cuando se toman cargas sociales contra el IVA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/adios-bombucha-cierra-fabrica-globos-agua-primera-nid2295210","date":"8  de octubre de 2019  • 10:30","title":"Adiós Bombucha. Cierra la fábrica de globos de agua y la primera en producir preservativos de látex","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La crisis económica argentina y los cambios en el mercado se cobraron una nueva víctima. Se trata de Cidal, la compañía dueña de la marca de globos de agua Bombucha, que está en proceso de cierre. Cidal es la abreviación de Compañía Industrial de Artículos de Látex. En su página web se presenta como una empresa de capitales nacionales que se dedicada a la fabricación de artículos con este material desde 1953. Además de su nave insignia comercial, Bombucha, fabrica los preservativos Camaleón, Exotic y Punticrem, así como globos de cotillón bajo la denominación Ronda. Fue el primer fabricante de preservativos de látex en la región. La versión fue echada a correr por los trabajadores, que desde hace días hacen guardia en la planta ubicada en la provincia de San Luis. Pero también está confirmada por un acta firmada entre representantes de la compañía y sus empleados en una instancia común que tuvieron bajo el paraguas de la gobernación puntana. El documento, que vio \r\nLA NACION, sostiene que el tres de octubre pasado se reunieron en la delegación zonal del denominado Programa de Relaciones Laborales -una especie de cartera de Trabajo que depende del Ministerio de Gobierno, Justicia y Culto- Eduardo Richar -gerente de la compañía- y Héctor Cardellino -su apoderado-. Allí, según el documento, la empresa sostuvo que \"suspendería definitivamente sus actividades, quedando una guardia que será cubierta por cuatro trabajadores que ya venían cumpliendo dicha tarea\".  En la misma acta, la fabricante de Bombuchas anticipó que venderá los productos existentes en la planta para pagar las indemnizaciones. La próxima reunión será este jueves al mediodía. Oscar Carreño es técnico electromecánico y trabaja desde hace 17 años en el complejo que anunció su cierre. Ante la consulta de \r\nLA NACION, sostuvo que la empresa busca pagar indemnizaciones al 50%, que intentará cubrir con el producto que está en la planta, cuya actividad está paralizada desde el primer día de este mes.Hasta ahora, el personal no recibió el telegrama de despido. En la planta de Cidal trabajan unas 65 personas, de las cuales alrededor del 80% son mujeres.  En los últimos años se convirtió en un proveedor regular del Estado nacional y las provincias a través de licitaciones convocadas por el exMinisterio de Salud, el gobierno de la Ciudad de Buenos Aires y las gobernaciones de Santa Fe, Córdoba y Mendoza, entre otros. Según los trabajadores, la empresa debe salarios, aguinaldos, aportes jubilatorios y ART."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-industriales-ya-planean-los-pasos-para-un-eventual-acuerdo-de-precios-y-salarios-nid2295099","date":"8  de octubre de 2019","title":"Los industriales ya planean los pasos para un eventual acuerdo de precios y salarios","abstract":"La UIA presenta mañana su agenda productiva pensando en los desafíos del próximo gobierno; piden previsibilidad con el dólar, la tasa de interés y las tarifas de servicios","author":"Francisco Jueguen","key_words":"","body":"La cita será mañana por la mañana en la \r\nUnión Industrial Argentina (\r\nUIA). En la sede fabril de Avenida de Mayo, los industriales presentarán el \"modelo de país\" que imaginan para los próximos años, sea de un reelegido \r\nMauricio Macri o para un eventual gobierno de\r\n Alberto Fernández. Pero, entre líneas, también comenzarán a mostrar las cartas para las condiciones necesarias -dicen en la entidad que conduce \r\nMiguel Acevedo- para establecer un posible acuerdo de precios y salarios. El encuentro oficial, que servirá para difundir la \"Agenda productiva 20/23. Propuestas para generar y exportar valor al mundo\", se fundamenta en un documento de 300 páginas en que el trabajaron el director ejecutivo de la UIA, Diego Coatz, y su equipo, y al que ayer pudieron echar una ojeada el candidato presidencial \r\nRoberto Lavagna y su eventual vicepresidente, \r\nJuan Manuel Urtubey. Sin embargo, pese a las estrategias de largo plazo que difundirán ante los protagonistas de la carrera electoral, la urgencia está puesta en marcar la cancha con relación a las propuesta que generalizó el ganador de las \r\nPASO, Alberto Fernández, con quién el comité directivo de la UIA se reunió la semana pasada. ¿Cuáles son las condiciones necesarias para un acuerdo de precios y salarios? Los industriales no dudan. Lo primero será un \"reperfilamiento\" o reprogramación de la deuda con los acreedores privados y con el \r\nFondo Monetario Internacional (\r\nFMI); volver a los mercados voluntarios con un riesgo país más bajo, y comenzar a acumular reservas a través de un agresivo \"plan de exportaciones\". Para que ese último plan exista, creen, habrá que discriminar el peso de las retenciones a los productos de valor agregado de aquellos que no lo tienen. Lo mismo pasará con la política de reintegros que pedirán impulsar los industriales. Es una política que Mauricio Macri minimizó. Solo en ese contexto de mayor certidumbre, creen los empresarios, se podrá comenzar a trabajar en el segundo paso: dar previsibilidad a los \"costos de producción\" que sentarían las bases para instrumentar un acuerdo de precios y salarios como el que pretende Fernández y negociarán la UIA y los sindicatos. Los costos de producción que necesitan prever los empresarios son tres: tipo de cambio, tasas de interés y tarifas de servicios públicos. Para el dólar pretenden un esquema de flotación sucia, con subas previsibles y secuenciales por debajo de la inflación en 2020. Como en el Gobierno, consideran que hay colchón, aunque para algunos productos para exportar esperan el restablecimiento de los reintegros. La tasa de interés, creen, puede bajar (puede estar ocho o diez puntos por encima de la devaluación esperada) si se restablece la confianza tras un proceso de acumulación de reservas y baja del riesgo país, mientras que las tarifas de los servicios podrían comenzar a tener un precio que discrimine la producción (para cuidar Vaca Muerta) del transporte y la distribución. La fórmula no es clara. Solo con previsibilidad sobre el tipo de cambio, las tarifas y las tasas de interés, creen los empresarios, se llega a la tercera etapa: negociar con los gremios aumentos de salarios inferiores a los que actualmente están previendo. En ese contexto, las compañías encontrarían incentivos en que sus precios, y la inflación en general, estén levemente por debajo de los sueldos. \"Podemos tener un aumento de 30% de los sueldos y de 25% de la inflación\", se esperanzó ayer un analista. Esa recuperación real de los salarios, indicaron, mejoraría el consumo interno. Los acuerdos estratégicos y de precios y salarios, creen entre los industriales, deberían ser institucionalizados. En la entidad recuerdan el último que consideran \"exitoso\". No fue el de José Bel Gelbard (en 1973), recordado por Cristina Kirchner en su presentación del libro Sinceramente, sino el de Juan Vital Sourrouille, dicen, pero \"ordenando el tema del gasto\". Entre los empresarios consideran además que deberán pelear el relato en algunos espacios políticos en los que creen que la inflación se relaciona más con la concentración empresaria que con inconsistencias macroeconómicas. Miran de reojo, por ejemplo, los discursos enfocados en asociar la variación de precios mensual con una eventual proyecto de ley de góndolas (como ayer mismo lo dejó entrever Alberto Fernández). El control de cambios a nivel mayorista y las obligaciones de liquidar divisas, estiman, llegaron para quedarse por lo menos por un tiempo. No prevén un pacto antidespidos ni una reforma laboral, pero sí una revisión en los convenios de diferentes sectores y el mantenimiento de la lucha contra la \"industria del juicio\". La reforma tributaria de 2016 deberá \"reenfocarse hacia las pymes\", mientras que debería debatirse la \"sustentabilidad\" del sistema previsional. ¿Cierre de importaciones? \"No\", dicen entre los industriales. ¿Variantes? Con el actual tipo de cambio, valores criterio y medidas antidumping, por ahora, alcanza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-contraciclicos-los-sectores-que-encuentran-una-oportunidad-en-la-crisis-nid2295071","date":"8  de octubre de 2019","title":"Negocios contracíclicos: los sectores que encuentran una oportunidad en la crisis","abstract":"De la exportación de servicios a las ferias vintage, hay quienes saben capitalizar el tipo de cambio alto y los hábitos austeros","author":"Delfina Torres Cabreros","key_words":"","body":"Si bien es imposible abstraerse de un contexto general de depresión económica que alcanza a todos los argentinos de algún modo u otro, hay algunas ramas de actividad que encuentran una veta en el tipo de cambio alto o en la alteración de los hábitos que la propia crisis genera. Son negocios contracíclicos o, al menos, negocios en los que algo mejora cuando todo alrededor cae. \"Nosotros estamos muy en alza. De hecho, tenemos ocho locales y estamos por abrir dos más en el microcentro\", dice a \r\nLA NACION Gustavo Chávez, dueño de la cadena de reparación de ropa y calzado Rapitac. La explicación de Chávez es que así como en los 90 su empresa se fundió porque la gente prefería comprar \"algo nuevo por dos pesos\" en vez de reparar lo que se rompía, hoy se expande porque las personas se inclinan por la segunda opción. El año pasado repararon, en sus ocho sucursales, cerca de 28.000 prendas y 36.000 calzados y proyectan terminar 2019 con 56.000 y 48.000 unidades reparadas, respectivamente. Paulette Selby es la creadora de la feria americana Juan Pérez, que compra y vende alrededor de 10.000 prendas al mes y crece a un ritmo del 20% anual. \"A nosotros todos los años nos va mejor y mejor, independientemente de que a otros negocios les vaya mal\", asegura Selby. Para la emprendedora, hay dos motivos por lo que su negocio se mantiene en ascenso: por un lado, \"el vintage está de remoda en el mundo entero\" y, por otro, cada vez más gente busca comprar ropa a un precio menor al del mercado. \"Acá podés conseguir un jean Levi's por $300, cuando uno nuevo sale por lo menos $3000\", detalla. \"Nosotros notamos no solo que hay mucha más gente que compra ropa de segunda mano, sino que hay mucha más gente que pone productos a la venta para generar una fuente de ingresos extra\", dice Cecilia Membrado, fundadora y CEO de la plataforma y app Renová Tu Vestidor. \"Tenemos un millón de usuarias y 150.000 vendedoras en la Argentina y en nuestras redes hay muchos testimonios de chicas que las despidieron del trabajo y encontraron en Renová Tu Vestidor una alternativa\", agrega. Según sus números, la plataforma creció este año 180% en ventas versus el año anterior y tiene actualmente 850.000 productos cargados. \"El mes pasado subimos 150.000 ítems, cuando a esta altura de 2018 se estaban subiendo 70.000; casi la mitad\", detalla Membrado.  El fuerte aumento del tipo de cambio es uno de los principales motivos que explican que el turismo sea también uno de las pocos sectores que se mantienen a flote en el actual contexto recesivo. Según datos de la consultora Ecolatina, mientras el PBI acumuló en la primera mitad del año una contracción del 2,5% anual, la actividad de hotelería y hospedaje creció 1,5%. \"La depreciación del peso abarata en términos relativos los destinos nacionales frente a los internacionales, incentivando la llegada de turistas extranjeros y promoviendo, en el caso de residentes, la sustitución de destinos en el exterior por locales\", explican en la consultora. \"Este fue, para nosotros, el mejor año de los últimos tres\", dice Guillermo Masvidal, gerente general del hotel Esplendor de Mendoza, ubicado en Maipú, a diez minutos de la capital provincial y en \"el kilómetro cero del camino del vino\". \"Nos ha ido muy bien no solo en términos de ocupación, sino de tarifa\", apunta Masvidal, al frente de un hotel cuatro estrellas con un gran segmento de huéspedes nacionales. Alejandro Cazaux es gerente del hotel Huacalera, en la quebrada de Humahuaca, y tiene un emprendimiento propio en Salta. \"Cuando tuvimos que definir el segmento a dónde apuntar decidimos ir directamente al low cost\", explica Cazaux, para quien \"en un ciclo inflacionario la gente no deja de viajar, menos a una capital como Salta\", que no solo recibe turistas sino también personas que viajan por estudios, salud o trabajo. \"Apostamos a un segmento con la tarifa más baja del mercado, con los mínimos servicios indispensables, pero bien dados, y no paramos de trabajar\", resume. Así como obliga a repensar el destino de las vacaciones, los tiempos de bolsillos flacos también alientan a reemplazar hábitos. En el último tiempo mucha gente que no se subía a una bicicleta desde su infancia comenzó a considerarla como una alternativa para cubrir recorridos que antes hacía en transporte público. \"Las ventas de bicicletas bajaron, pero las reparaciones se mantienen. Solo que hay algo nuevo que estamos viendo: la gente trae bicicletas mucho más deterioradas, que estaban arrumbadas en un garage y que quiere poner en funcionamiento\", afirma Dante Busato, uno de los miembros de la familia Busato, que tiene una bicicletería en el barrio de Chacarita desde 1943. \"Hoy están resucitando los \r\nmuertos de las cocheras y aprovechando cada peso. El reciclado y la reparación aparecen como una opción para tener una bicicleta y reemplazar el transporte público para moverse todos los días. Sobre todo en Capital, donde hay bicisendas y una mejor infraestructura para moverse\", coincide Luciano Ariel Testa, CFO de la fábrica de bicicletas Futura, que está instalada desde 2003 en el parque industrial de Quilmes.  El tipo de cambio alto favorece la llegada no solo de turistas, sino también de productoras audiovisuales extranjeras que encuentran en la Argentina locaciones y equipos técnicos calificados a precios muy convenientes. Esas firmas extranjeras suelen contratar a productoras locales que son las encargadas de reclutar los servicios que necesitan para completar el rodaje de sus películas o publicidades. Por ejemplo, maquillaje. Mercedes M. es maquilladora profesional y dice que este año recibió muchas veces llamados de ese tipo, algunos para participar de producciones de la hollywoodense Metro-Goldwyn-Mayer Studios (MGM). \"Si bien yo cobro por ese servicio en pesos de la productora argentina que me convoca, un dólar más alto me genera más oportunidades\", dice, y explica que cuando se trata de producciones extranjeras cobran un 20% extra sobre la grilla salarial establecida por el Sindicato de la Industria Cinematográfica Argentina (SICA). Entre los exportadores de servicios, los programadores son también un grupo de privilegiados en medio de la tormenta. \"Aunque no puedo dejar de ver el efecto que genera en mis amigos, que se dedican a otra cosa, el hecho de que el dólar se haya disparado a mí me permite generar más dinero en pesos\", dice Marcos Viglianco, un programador \r\nfree lance de 39 años que vive en Rosario y trabaja para una empresa de e-learning radicada en Estados Unidos. Con tres horas de trabajo diarias, Viglianco puede vivir cómodamente y ahorrar, más allá de que las restricciones cambiarias de las últimas semanas afectaron su rentabilidad. \"Antes recibía dólares en el banco e iba cambiando a pesos a medida que necesitaba. Ahora lo que recibo se pesifica compulsivamente, dejo lo que necesito para vivir y vuelvo a convertir el resto a dólares\", explica, y afirma que pierde en esa maniobra alrededor de $4000 mensuales. \"Muchos de mis amigos del sector empezaron a trabajar en empresas locales de tecnología y se están volcando ahora a la modalidad free lance para empresas extranjeras -explica Viglianco-. Así pueden tener un sueldo en torno a los US$3000 por ocho horas de trabajo diario\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bolsa-se-van-dos-peso-pesado-inversor-nid2294936","date":"7  de octubre de 2019  • 14:20","title":"Se van Tenaris y Petrobras. Salen de la Bolsa y los inversores pierden opciones para esquivar el riesgo argentino","abstract":null,"author":"Sofía Terrile","key_words":"","body":"10 de octubre y 4 de noviembre. Esas son las fechas en las que, a las 17:00, dejarán de cotizar dos peso pesado de la Bolsa porteña: Tenaris y Petrobras. Y, a pesar de que ya no eran parte del índice S&P Merval, ambas compañías fueron una parte importante del panel de líderes porque, durante años, fueron un vehículo que los inversores utilizaron para cubrirse del riesgo argentino. Ambas empresas ya habían dejado de ser parte del Merval, cuando S&P, administradora del principal índice de Wall Street, acordó con Bolsas y Mercados Argentinos (BYMA) elaborar el índice S&P Merval. Una de las condiciones para permanecer en esa lista era que el domicilio de las compañías fuera en la Argentina. Tenaris, con código postal en Luxemburgo, y Petrobras, en Brasil, quedaron afuera. Además, la mayoría de los papeles de ambas compañías se intercambiaban en otras bolsas en puntos tan lejanos de Buenos Aires como Milán y Nueva York, por lo que la retirada de la Bolsa local no significa una pérdida significativa de volumen para ninguna de las dos firmas.  Ambas decidieron retirar su régimen de oferta pública en la Argentina este año, lo sometieron a la votación de sus accionistas y finalmente a la aprobación de la Comisión Nacional de Valores, el organismo estatal que regula la actividad bursátil. Ahora ya tienen fecha para el punto final, todo antes del fin de 2019. \"Tenaris y Petrobras permitían invertir en la Bolsa de Buenos Aires, pero sin asumir el riesgo argentino. De hecho, si se analiza cómo le fue a la compañía de Grupo Techint y al Merval en 2018, se ve una correlación negativa: al Merval le fue mail y a Tenaris, bien\", describe la analista financiera Yanina Zupnik. Ahora el inversor interesado en comprar papeles de Petrobras o Tenaris puede hacerlo a través de las Cedear (Certificado de Depósito Argentino, una acción o una porción de acción que cotiza en el exterior y se puede adquirir en pesos), explica Gustavo Neffa, de Research for Traders. \"Con una cuenta comitente y comprás una acción en pesos. Te atás al dólar y a la evolución de ese papel\", explica el analista financiero. El instrumento creado en 2004 y hundido con la estatización de las AFJP resurgió luego de las restricciones cambiarias impuestas a inicios de septiembre, ya que son un vehículo para obtener dólar \"bolsa\", es decir, para obtener divisas a través de su venta. A inicios de julio, Petrobras anunció su intención de retirar su régimen de oferta pública del mercado local. En un comunicado enviado a la CNV, la firma detalló que \"dada la modernización de los mercados, que facilitó el acceso de los inversionistas a las bolsas internacionales\", la \"disminución de la relevancia del mercado argentino para la liquidez de las acciones\" de la firma y \"los costos asociados a la cotización de las acciones en las bolsas de valores\", el mantenimiento de la negociación de las acciones en la Argentina ya no era \"ventajoso\" para la empresa.  Si bien no hubo explicaciones oficiales de parte de Tenaris, el hecho de que la mayor parte de su cotización pasara por las bolsas de Nueva York, México y Milán dejó una importancia relativa menor para Buenos Aires. Para Neffa, la decisión de Petrobras y Tenaris es parte del \"deterioro\" del mercado local de los últimos meses. \"Hubo buenas noticias hasta mayo de este año, cuando se confirmó la reclasificación de la Argentina como mercado emergente, pero desde las PASO empezaron a aparecer las pálidas. El mercado argentino no es estratégico, y además su tamaño relativo quedó reducido. A las compañías no les gustaría estar expuestas\", resume. \"Es un hecho más que demuestra que la Bolsa porteña no gravita dentro del concierto de las bolsas mundiales\", añade.  Con respecto a lo que sucedió después de la recategorización, el analista apunta que el beneficio fue indirecto y \"casi imperceptible\", porque los fondos habían tenido casi un año desde el anuncio hasta la confirmación para armarse de posiciones en la Bolsa porteña. De todos modos, explica Zupnik, los papeles de empresas que ingresaban al índice de Emergentes del MSCI eran los ADR, es decir, el título que respalda el depósito en un banco estadounidense de acciones de compañías cuyas sociedades fueron constituidas fuera de aquel país y la herramienta necesaria para que las firmas argentinas puedan cotizar en Wall Street. El lunes después de las PASO fue fatal para la Bolsa: se desplomó un 37% luego de un resultado desfavorable para el oficialismo. En una sola jornada, los papeles que cotizan en el mercado local se desvalorizaron un 54,8%. Dicho de otra manera, la pérdida en capitalización bursátil (la medición que indica cuánto vale una empresa según el número que le atribuye el precio de su acción) de 22 compañías que integran el índice Merval fue de US$18.144 millones en un día. Para ponerlo en contexto, en 2018 esas mismas compañías perdieron US$34.905 millones (dos veces más), pero en un año entero. Eso significó un descenso del 50,7% en la capitalización desde el 2 de enero hasta el 31 de diciembre del año pasado.  ¿Y qué viene después de octubre? Si se confirma el resultado de las primarias, favorable para el Frente de Todos, Zupnik proyecta un posible crecimiento de los papeles de las compañías dedicadas al consumo interno, a la obra pública y al sector industrial. En cambio, no habrá tan buenas noticias para las energéticas (por la posibilidad de que se dejen de ajustar las tarifas) ni para los bancos, por los dichos de Alberto Fernández sobre dejar de pagar los intereses de las Letras de Liquidez (Leliq). \"De todos modos, todavía no se sabe cuáles son las medidas de política económica que se tomarán\", advierte la analista financiera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/se-recuperan-las-ventas-de-maquinaria-agricola-nid2295066","date":"8  de octubre de 2019","title":"Se recuperan las ventas de maquinaria agrícola","abstract":"Por la cosecha récord, las fábricas tuvieron un aumento de entre 10 y 40% en sus colocaciones del segundo trimestre","author":"","key_words":"","body":"La cosecha récord se hace sentir. En el segundo trimestre de este año continuó la recuperación de las ventas de maquinaria agrícola, con casi un 45% de las empresas que lograron incrementar en más de un 40% la colocación de equipos. El dato surge de una encuesta que la Cámara Argentina de Fabricantes de Maquinaria Agrícola (Cafma) realizó entre sus socios. Por el lado de las ventas, en el segundo trimestre del año el 43,8% de las empresas encuestadas tuvieron una suba superior al 40% en sus ventas. En tanto, un 6,3% logró un incremento de entre el 20 y el 40% y un 18,8% registró alzas de entre el 10% y el 20%. Por otra parte, un 12,5% de las compañías mostraron un crecimiento de menos del 10%. En cuanto a la producción de equipos, el 37,5% de las empresas tuvieron subas mayores al 40%. Un 25% de las firmas sufrió un descenso en la producción por encima del 20% y otro 18,8% mencionaron una baja de entre el 10 y el 20%. En tanto, en un 6,3% de los casos se registraron bajas que fueron hasta el 10%. Respecto del uso de la capacidad instalada, se ubicó en un promedio del 66%, mostrando una leve suba. No obstante, el informe destaca que el escenario es diferente según las empresas, ya que muchas plantas están trabajando por debajo de su capacidad. Sobre el personal de las plantas fabriles, no se registraron \"modificaciones sustantivas\", según destaca el informe de la cámara. La cosecha récord del campo, de 141,5 millones de toneladas de granos según la Bolsa de Comercio de Rosario, fue clave en la mejora de las operaciones. \"La cosecha récord impulsó el crecimiento de las ventas, sobre todo de sembradoras, y en lo que refiere a acopio de granos. En contraste, solo un 38% de las industrias manifestó un aumento de producción\", dijo Néstor Cestari, presidente de Cafma. Añadió que, aunque \"el mercado interno fue mejor que en el primer trimestre y que en 2018\", la actividad no está \"en los niveles óptimos, ya que no creció en todos los rubros y estamos lejos de la capacidad instalada\". Cestari hizo hincapié, no obstante, en el alto costo del financiamiento. \"Lo negativo para señalar son las altas tasas de interés, la falta de créditos, la devaluación del peso y la crisis cambiaria, lo que en su conjunto limita las herramientas para comercializar las máquinas. A pesar de esta coyuntura, las expectativas son buenas, porque van de la mano de la importante siembra de trigo, y las campañas de maíz y soja también son promisorias y nos dan ánimo para seguir trabajando\", dijo. En cuanto a las expectativas de las empresas por ventas futuras, el informe de Cafma señala que la mayoría de los directivos consultados describió un panorama neutro, con un 68,8% de las respuestas en esa dirección. En cambio, un 18,8% de los consultados tiene una perspectiva negativa sobre futuras operaciones, mientras que un 12,5% expresó una visión optimista sobre el futuro. Respecto del comportamiento de las exportaciones en el segundo trimestre, el informe señala que hubo un aumento de las respuestas negativas en comparación con los resultados más equilibrados de comienzos de año. No obstante, \"a pesar de la caída de las exportaciones respecto de igual período de 2018, las expectativas de ventas al exterior se están manteniendo relativamente estables\", añade el trabajo. En el último informe del Indec sobre la venta de maquinaria agrícola en el segundo semestre del año, se destaca que hubo un aumento de 19,7% en las ventas de sembradoras (medidas en unidades) respecto de igual período del año pasado. Las ventas de cosechadoras, en tanto, tuvieron un aumento de 8,5%, medido en unidades. Sin embargo, hubo caída de las unidades de tractores del orden del 13,3%, mientras que las colocaciones de implementos descendieron 1,8% respecto de igual período de 2018. En facturación, las ventas de maquinaria agrícola tuvieron en el segundo semestre un aumento de 82,4% versus igual período de 2018, en el que hubo una fuerte sequía, con un total de 14.609 millones de pesos, según informó el Indec."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-universidad-del-futuro-aulas-mas-50-nid2293440","date":"7  de octubre de 2019  • 10:08","title":"La universidad del futuro: aulas con más de 50 pantallas y robots en clases","abstract":null,"author":"Carla Quiroga","key_words":"","body":"MADRID.- La tecnología está redefiniendo las reglas de juego. Y las universidades buscan la forma de ser más flexibles, ágiles y permeables al cambio. Buscan la forma de educar para el futuro y aliarse con las herramientas que brinda el avance de la tecnología. \"La inteligencia artificial, la robotización, el internet de las cosas y el \r\nmachine learning están cambiando la forma en la que trabajan las organizaciones y cómo se relaciona el mundo del trabajo\", afirma Nick Van Dam, Chief Learning Innovation Officer de la IE University en la entrevista que mantuvo con\r\n LA NACION en \r\nenlightED, el encuentro organizado por Fundación Telefónica, IE University y Santillana y que plantea los desafíos de la educación de cara al futuro. \"Las universidades ya están cambiando pero tienen que ir por más. Hay un amplio recorrido pero no es que no quieran cambiar. Lo que sucede es que no es fácil\", reconoce María Benjumea, la creadora del South Summit, la plataforma global cuyo foco es la innovación y que trabaja en la conexión de los emprendedores con los inversores. Desde su creación hace seis años logró que 550 \r\nstart ups seleccionadas levantaran fondos por un total de 2800 millones de euros. \"Y lo más interesante es que el 95% de esas empresas siguen vivas\", agrega. Desde el año pasado, Benjumea decidió incorporar en el encuentro anual del South Summit que se realiza en Madrid , el evento de enlightED, que reúne a los principales referentes del mundo de la educación, la tecnología y la innovación para debatir sobre cómo prepararse para el futuro. \"El trabajo es en conjunto: emprendedores, inversores, empresas tradicionales, gobierno y universidades. Es un circulo virtuoso. El que no innova permanentemente morirá\", fue contundente. El avance de la tecnología les exige a las instituciones educativas estar inmersas en un proceso de reinvención permanente. Transforman sus programas de estudio, las instalaciones y redefinen la relación con estudiantes y ex alumnos. En decir, empiezan a entender que necesitar formar talentos con espíritu emprendedor, más allá de que funden o no un proyecto. Van Dam indica que según datos de MCKinsey, el 15% de todos los trabajos disponibles se volverán obsoletos en un futuro próximo. \"La oportunidad está en que las clases medias crecen y habrá más oportunidades de trabajo\", agrega. Además la expectativa de vida también aumenta: quienes nacieron en el 2007 es posible que vivan más de 100 años, según el especialista. \"La gente va a trabajar 50, 60 años, por eso necesitamos pensar cómo vamos a ser empleados actualizados todo el tiempo \r\ny cómo seguir aprendiendo\", sintetiza. Habla de un modelo de aprendizaje en pleno cambio: \"antes tenía forma de T, uno aprendía y luego adquiría nuevas habilidades en el trabajo. Hoy es de N: uno vuelve a estudiar a los 30, a los 40\", analiza Van Dam, quien resalta el rol de la universidad como parte fundamental del cambio.  En este contexto, surgen nuevas propuestas de estudio como por ejemplo el primer Tech MBA de Europa que lanzó esa universidad. Es de un año de duración \r\nfull time y está dirigido a perfiles con formación en ciencia, tecnología, ingeniería o matemáticas. \"En un mundo digital, interconectado, áreas como la gestión de datos, la inteligencia artificial o la automatización toman protagonismo en la estrategia empresarial\", señala Martin Boehm, decano de IE Business School. La diversidad también forma parte de la agenda de las universidades del futuro. En este caso, para impulsar la formación de mujeres en ciencias duras, se implementó un programa de \r\nmentoring de cuatro meses de duración. El objetivo: inspirarlas a que se postulen a nuevas posiciones. Pero no sólo los programas se vuelven más disruptivos. Los espacios físicos también se transforman. La sala WOW (Window on the World) es un espacio físico en forma de U con pantallas. El espacio futurista transforma la experiencia de aprendizaje y le permite a 60 alumnos conectarse en forma simultanea virtualmente en vivo, utilizando cualquier tipo de dispositivo desde cualquier parte del mundo. Funciona a través de elementos que incluyen inteligencia artificial, sistemas de reconocimiento de emociones y la presencia de expertos que usan hologramas. \"Combinar el aprendizaje en línea con elementos presenciales hace que los estudiantes estén más motivados y motivados para aprender. Se solidifica el conocimiento mucho mejor \", explica las ventajas, José Esteves, \r\nassociate dean de MBA Programs de la universidad española, quien agrega un dato de color: \"Hay clases que el profesor las da con Pepper, que es muy utilizado en procesos de atención al cliente\". Se trata del robot de la empresa japonesa Softbank que reacciona a las \"emociones humanas\". Un capítulo aparte merece el análisis de la forma en la que cambia la manera de relacionarse con los alumnos. El vínculo de por vida es el nuevo paradigma. En otras palabras, la relación ya no se corta al final de la cursada. \"Desde el centro de emprendedores generamos un laboratorio que está en contacto con los venture capital del mundo\", explica Nacho Mateo, chief of investor relations, quien lidera el Centro de Emprendedurismo e Innovación del IE que promueve el desarrollo de los proyectos de sus estudiantes y ex alumnos. De hecho, posee un programa de aceleración de proyectos llamado Venture Lab de cuatro meses de duración. De esta forma buscan la forma de contener a alumnos y ex alumnos a lo largo de su carrera. También se organizan 20 conferencias por año en diferentes lugares del mundo, enfocadas en temáticas verticales. En permanente contacto con los \r\nentrepreneurs, Mateo identifica los principales obstáculos a los que se enfrenta una start up. Reconoce que al comienzo la dificultad pasa por convertir la idea en un modelo de negocio viable. Es decir, cómo hacer el\r\n pitch para alcanzar los primeros fondos. \"No alcanza con un buen \r\npower point, hay que presentar métricas, datos. Hay falta de experiencia de cómo abordar a un inversor\", explica. En la siguiente fase, el desafío es cómo internacionalizar el proyecto. Esta es la etapa en la que suele necesitarse una dosis más fuerte de fondos: en general inyecciones por encima de 1,5 millones de euros. Para finalizar, el especialista expone casos concretos de proyectos que salieron de sus aulas. El caso más relevante es el del fundador de Cabify, pero hay otros. Neuvoo, por ejemplo, levantó más de 50 millones de euros. Se trata de una web de empleos creada por dos jóvenes suizos que publica alrededor de 30 millones de puestos de trabajo y genera alrededor de 70 millones de visitas en su sitio web. Además de las ofertas de empleo, Neuvoo ofrece a los solicitantes de empleo herramientas tales como proyecciones salariales y una calculadora de impuestos. Otro caso son el de Hungry, la plataforma de ventas de productos para los conductores de Cabify o Uber, y I feel online, el market place que conecta a psicólogos con pacientes que levantó una ronda de tres millones de euros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/un-frigorifico-rionegrino-hizo-primera-exportacion-carne-nid2294542","date":"5  de octubre de 2019  • 20:42","title":"El asado argentino vuelve a Europa luego de 50 años","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El frigorífico rionegrino Fridevi hizo la primera exportación de \r\ncarne vacuna con hueso a \r\nEuropa en más de 50 años. Se trata del mismo frigorífico que concretó \r\nla primera exportación de carne vacuna a Japón y que en julio pasado tuvo una amplia repercusión cuando la cadena japonesa Ito Yokado, en Osaka, realizó un evento de promoción de productos argentinos en ese mercado. Hacia ese país ya manda lomos y bifes. Ahora en Europa fue por la carne vacuna con hueso, con envíos chicos a Alemania, España e Italia para abrir el mercado. La novedad la dio a conocer Nicolás Lotrecchiano, ejecutivo de la firma, en el marco de Anuga, la feria de alimentos que se hace en Alemania y donde participan 30 empresas argentinas con el Instituto de Promoción de la Carne Vacuna Argenitna (Ipcva). La venta, no obstante, se hizo por fuera de esa feria. Los envíos a esos mercados de Europa suman 1000 kilos y son una prueba. Los cortes son asado con hueso, bife ancho con hueso, bife angosto y T-Bone, según detalló una fuente de la empresa a \r\nLA NACION. Añadió que la carne con hueso tuvo una recepción \"exitosa\" en ese mercado.  \"La carne con hueso llegó luego de 50 años a Europa y llegó vía la Patagonia; es una buena noticia la que estamos dando\", dijo Ulises Forte, presidente del Ipcva en diálogo con Radio Continental desde Anuga. \"Es un comienzo exploratorio que estamos realizando en Europa, son tantísimos años que la carne con hueso no estaba presente y la intención es hacer un buen trabajo mostrando la excelencia de la carne argentina\", apuntó Lotrecchiano, que catalogó de \"promocional\" la venta. La carne, que llegó en su mayor parte a Italia, se exportó para su comercialización directa en carnicerías y restaurantes. Los accionistas de Fridevi son la Asociación de Cooperativas Argentinas (ACA) y La Cooperativa de Patagones y Viedma. El frigorífico está ubicado en Viedma. En julio pasado, \r\nla Unión Europea reconoció a la región \"Patagonia Norte A\" como libre de aftosa sin vacunación. Esa región sanitaria, que comprende zonas de Río Negro, Neuquén y Patagones en Buenos Aires, quedó con el mismo nivel que el resto de la Patagonia, facilitando así operaciones de Fridevi. Se trabajó en trámites sanitarios entre la Argentina y Europa. Fuente ligadas a la cadena de la carne recordaron que a fines de los años 60 un brote de aftosa en Inglaterra generó una reconfiguración del negocio que afectó exportaciones cárnicas desde la Argentina con hueso.  El directivo de la empresa contó que la zona donde está Fridevi es la de mayor stock en la región de la Patagonia. \"Si bien tenemos una limitación de volumen (de hacienda), hay un proceso gradual de crecimiento que está siendo sostenido\", apuntó. A Europa el país ya vende cortes de cuota Hilton de carne de alta calidad con animales criados a pasto, cortes de la cuota 481 con terminación a corral y otros productos refrigerados. En 2018 se vendió carne a ese mercado por US$500 millones. \"Cumplimos la Hilton luego de 10 años\", dijo Forte en referencia a que en el último ciclo comercial se pudo exportar el 100% de las 29.500 toneladas del cupo. En el gobierno anterior se incumplió por las trabas que aplicó para vender el producto. En la feria de Anuga, el Ipcva montó el Pabellón Argentine Beef con casi 800 metros cuadrados y un restaurante de 160 cubiertos para que las 30 empresas argentinas puedan invitar a los clientes a degustar bife ancho y angosto a la parrilla."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-liquidacion-el-estado-vende-terreno-palermo-nid2294898","date":"7  de octubre de 2019  • 12:27","title":"En liquidación. El Estado vendió un terreno en Palermo con un descuento del 30%","abstract":null,"author":"","key_words":"","body":"La crisis económica llegó a los remates de terrenos estatales. Hace seis meses, nadie quiso comprar uno en Palermo por US$8,5 millones. Necesitado de fondos para cubrir gastos como la construcción de viaductos en la Ciudad, el Gobierno volvió a la carga, pero pidió US$5,7 millones. Un 32% de descuento en dólares, propio de una liquidación de saldos. Ubicado sobre la Avenida Santa Fe, el terreno de 2103 m2 es uno de los últimos espacios libres en Palermo. Lindero a las vías del ferrocarril San Martín y el puente Pacífico, se ubica frente al centro comercial Distrito Arcos en cercanía a la estación del subterráneo de la línea D. El pliego oficial destaca su potencial por el \"importante entorno comercial\", la \"alta densidad residencial\" y la \"gran movilidad peatonal\" de la zona. El espacio, donde funciona un complejo de cocheras para autos y motos, fue incluido en un conjunto de inmuebles para su \"enajenación\" con el fin de conseguir fondos para cubrir gastos y financiar la construcción de obras públicas. Hoy fue adquirido por la desarrolladora Nómada (su razón social es Caseros 3039 SA), que desembolsó el precio base en la subasta. La firma fundada por Andrés Neumann, Alex Sakkal y Pedro Saubidet concentraba hasta acá sus inversiones en el Distrito Tecnológico de la zona Sur de la Capital. En el pliego inicial, el predio de 2103 metros cuadrados se había tasado con un valor base de US$8,5 millones, para un remate planificado para el 17 de abril de este año. Sin embargo, esa operación nunca se concretó. En un contexto de crisis económica, suba del tipo de cambio y depresión del sector inmobiliario, no hubo oferentes dispuestos a comprar el terreno por el monto estipulado. Así, la subasta se postergó sucesivamente para el 6 de junio, el 7 de agosto y hoy. El objetivo, según indica el documento publicado por la Agencia de Administración de Bienes del Estado (AABE) al definir la postergación, fue \"lograr una mayor difusión y participación\". La subasta entonces, quedó postergada para hoy, aunque se aplicó un descuento del 32% de su precio previo. Con el valor inicial, el metro cuadrado cotizaba a US$4041, mientras que el monto actual refleja una cotización de US$2749,40 por m2. Según De acuerdo con las estimaciones de la AABE, el terreno admitiría una superficie máxima construible de 6706,6 metros cuadrados. Los fondos recaudados se destinarán a financiar la construcción de viaductos ferroviarios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ricardo-perez-truglia-la-economia-del-comportamiento-dice-que-la-gente-no-es-perfectamente-racional-nid2294347","date":"6  de octubre de 2019","title":"Ricardo Perez-Truglia: \"Cuando los empleados se enteran que sus jefes ganan más, trabajan más\"","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Cursó la licenciatura y la maestría en Economía en la Universidad de San Andrés e hizo el doctorado en la Universidad de Harvard, donde comenzó a acercarse al campo de la economía del comportamiento; trabajó como investigador posdoctoral en Microsoft Research New England y se desempeña como profesor en la Universidad de California de Los Angeles (UCLA). Ricardo Perez-Truglia (36) vive en Estados Unidos desde hace casi 12 años. Viajó apenas recibido de la maestría de Economía con su mujer y con la recién nacida Alma. Después llegarían Nicolás y Lucas. En Harvard University, donde hizo el doctorado, conoció a economistas como Rafael Di Tella, Stefano DellaVigna y Richard Thaler, que lo hicieron incursionar en la llamada \"economía del comportamiento\" o \"psicología de la economía\", una forma de analizar las conductas de las personas sin dar por hecho que todos los actores son racionales y actúan buscando su eficiencia. Actualmente, el economista, nacido en Ciudadela, vive en Berkeley, ya que se tomó un año sabático de la Universidad de California en Los Ángeles (UCLA), donde da clases. \"Es muy común tomarse un tiempo sabático en Estados Unidos. Es algo muy lindo del sector académico, que sirve para probar y conocer gente y lugares nuevos\", dice. -¿Qué es la economía del comportamiento y cómo lo aplican las empresas y los gobiernos? -La economía del comportamiento es una aproximación de los problemas económicos desde un punto de vista más pragmático, en el cual no se necesita asumir que la gente es perfectamente racional y que todo funciona de manera eficiente, como lo hace la disciplina tradicional. En general, cuando se piensa sobre un modelo económico y se trata de hacer predicciones, en la economía \"común\" se dice que todo el mundo sabe todo y optimizan sus decisiones a partir de eso, entonces nadie está cometiendo errores en ningún momento. La economía del comportamiento dice que la gente no es perfectamente racional, que tenemos nuestras imperfecciones. -¿Cuándo nace esta variante? -Los pioneros son Daniel Kahneman y Amos Tversky, que ganaron el Premio Nobel de Economía, aunque en realidad Tversky no lo ganó, porque murió de cáncer antes y el premio solo se le puede dar a alguien en vida. Ellos eran psicólogos que trabajaron mucho en documentar este tipo de errores que la gente comete. Pero no lo empezaron desde la economía, sino desde la psicología, por eso mucha gente se refiere a psicología y economía, en lugar de economía del comportamiento. Ese es el término que más me gusta, porque siempre que se estudie cómo se comporta la gente, es economía. -¿Cómo se llevan adelante estas investigaciones? -Hay un proyecto que hicimos con Zoe Cullen, de Harvard, con datos en tiempo real de lo que hacían los empleados de un banco en Asia. Ahí pudimos preguntarle a los empleados si sabían cuánto ganaban sus jefes o sus colegas. La mayoría no tenía ni idea, entonces hicimos un experimento en el cual a la mitad le contábamos cuánto ganaban sus jefes y a la otra mitad no le dijimos nada. La idea era analizar cómo reaccionaban a eso: si trabajan más, menos o se enojaban. -¿Cómo veían eso? -Los empleados tienen que ir a la oficina y pasan una tarjeta de seguridad para entrar, y así podíamos ver cuántas horas, minutos y segundos pasaban en la oficina. Hicimos algo parecido con los mails: cada vez que un empleado le manda un correo a un cliente o a otro empleado, nosotros teníamos esos datos, que es una medida para saber cuán activo están en la empresa. Si estaban mandando el doble de mails, probablemente les estaban tratando de vender más. -¿Cuánto tiempo duró esto? -La primera etapa duró dos meses, en los que les dimos, de a poco, la información a los empleados. Luego esperamos seis meses más para ver cuáles eran los efectos. En el mes siguiente cuánta gente trabajó, cuánto en los otros dos meses siguientes y así, hasta seis meses después. -¿Quiénes sabían que estaban haciendo el experimento? -Cuando le dábamos la información a los empleados había que contestar una encuesta y ahí le contábamos que esto era una colaboración para investigadores de universidades de Estados Unidos. -¿Qué conclusiones sacaron? ¿Es mejor decirle o no a los empleados cuánto gana su jefe? -Encontramos que hay efectos positivos. Cuando los empleados se enteraban que los jefes ganaban más de lo que pensaban, trabajaban más porque tenían más incentivos para llegar a esa posición. Esos efectos están ahí cuando el empleado puede aspirar a esa posición. Si agarramos un empleado que es del \r\nstaff de limpieza y le contamos cuánto gana el presidente de la compañía, no tiene ningún efecto. -Usted hizo otro artículo de investigación sobre una experiencia ocurrida en Noruega en la cual se hizo público cuánto ganaba cada ciudadano. -Sí, se llama \r\nThe Effects of Income Transparency on Well-Being (Los efectos de la transparencia de los ingresos en el bienestar). En Noruega, todos los datos de cuánto paga cada ciudadano de impuestos eran públicos, pero no eran fáciles de obtener. Había que ir a la agencia tributaria, pedir la información de una persona, llenar unos formularios y se les mostraba un libro en el cual aparecía cuánto ganaba un político, un empresario o un familiar. Pero como era tan costoso en términos de tiempo, nadie pedía esa información. Hasta que a uno de los diarios más populares de Noruega se le ocurrió digitalizar esa información para que cada uno pudiera buscarla de forma sencilla. Esto ocurrió en 2001 y en esa época era una idea millonaria lograr generar tráfico en un sitio web. Apenas subieron los datos a la página, todos los servidores se cayeron de tanta gente que se metía a ver. Ni siquiera tuvieron que hacer publicidad. Se convirtió en la página de internet más popular de Noruega por los siguientes 12 años; la gente estaba obsesionada. Lo que documenté es la historia de cosas curiosas que pasaron. -¿Como qué? -Uno de estos diarios sacó una aplicación para el teléfono en la cual uno podía poner su usuario de Facebook y le mostraba una lista de amigos según sus registros impositivos: quién gana más plata y quién menos. Esto fue en 2009. El \r\nboom siguió. Cada año, en la semana en la que el diario sube los datos nuevos del último período fiscal, hay más gente \r\ngoogleando esa información que gente buscando pornografía o viendo videos. Había una obsesión a nivel nacional. Con el trabajo quería documentar estos usos del sito web, que desde un punto de vista de la economía tradicional no había razón por la cual la gente debía estar tan interesada en estos datos, pero desde la economía del comportamiento sabíamos que las comparaciones sociales de ingreso son muy importantes para la gente. También buscaba documentar qué efectos tuvo el hecho de que los ingresos sean tan transparentes en la felicidad de la gente. -¿Y qué conclusiones sacó? -Había gente que estaba muy contenta porque sabía que los primos, los amigos y los compañeros de trabajo se iban a meter en el sitio web y enterarse cuánta plata ganaban, mientras que la gente pobre se sentía muy mal durante esa semana y hasta hubo instancias de \r\nbullying. Por ejemplo, en los colegios hubo casos en los que los chicos se metían para ver los ingresos de los padres de los compañeros y cargaban a los que ganaban menos. -¿Qué recomendaciones hace al respecto? ¿Es bueno o no hacer público los ingresos? -La recomendación que doy no es si deberían hacer los datos transparentes o no, es una cuestión de que, si el gobierno está decidiendo hacerlo, tiene que tener en cuenta los efectos. El sistema que tienen a partir de 2014 me parece mucho mejor, porque las búsquedas ya no son más anónimas. Si una persona busca a otra, a la que buscaron le aparece una notificación diciendo que tal persona miró su ingreso tal día y tal hora. Apenas pasó eso, todos entraban al sitio web, pero para ver si tenían una notificación de que lo habían buscado. Nadie quería buscar a otra persona, porque le parecía que socialmente era inapropiado. -Pero se podía contratar a una persona externa para que haga la búsqueda... -Sí, eso pasó, y entonces el gobierno tuvo que poner límites de cuántas búsquedas se podían hacer por día. Me gusta porque en cierto sentido están dejando que si hay una razón legítima por la que uno quisiera ver los impuestos de otros, todavía lo pueden hacer. Si uno está preocupado por un político que es corrupto, está bueno que la agencia del gobierno deje que se haga una investigación, pero se quiere evitar que la gente se meta para ver cuánto gana el primo o el hermano. -¿No se puede separar los empleados del sector público del privado? -En Estados Unidos se hace eso. La información de todos los empleados públicos a nivel estatal es abierta a todos, cualquiera puede entrar a verlo en un sitio web. -Parece que el tema de la curiosidad por el salario no distingue ni cultura ni fronteras, o ¿hay algún país que vean que tiene menos interés en estas cosas? -No hice una comparación internacional, pero creo que la gente no tiene curiosidad por el salario en sí, sino que el salario es una señal de un montón de cosas: de cuánto poder tiene una persona, de cuán talentoso es, cuán ambicioso, cuánto trabaja o cuánto esfuerzo le dedica. Por esta razón me parece que hay una curiosidad intrínseca que va más allá del número. Es también la razón de por qué se trata de un tema tabú. En la mayoría de los países no se habla de salarios con amigos, colegas o parientes, porque a la mayoría de la gente no le parece socialmente apropiado. -¿Está trabajando en algúnotro proyecto? -Con la misma autora, Zoe Cullen, y con datos de este mismo banco asiático, hicimos otro experimentos para entender por qué en las corporaciones grandes las mujeres ganan menos que los hombres o por qué no son promovidas a las mismas tasas que los hombres. Tratamos de \r\ntestear una teoría en particular que los sociólogos vienen hablando desde hace mucho tiempo, que se le llama \r\nOld Boys' Club. El término viene de Inglaterra, donde si uno quería ser alguien importante, tenía que ir a uno de los colegios súper elitistas, porque ahí se hacían amigos de familias con poder y eso habría muchas puertas. Utilizamos un experimento en el cual a una persona le poníamos una jefe mujer y a otra, uno varón, y esperamos cinco años para ver cómo progresaron las carreras de estos empleados. Lo que encontramos es que a los empleados varones los beneficia significativamente tener un jefe hombre. A las empleadas mujeres, no importa si sus jefes son mujeres u hombres, la tasa en la que progresan en la encuesta es más o menos la misma. Caseros Buenos Aires, Argentina Ciudadela Buenos Aires, Argentina Cambridge Massachusetts, EE.UU. Santa Monica California, EE.UU. Berkeley California, EE.UU."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolares-ruegos-charla-fidel-la-deuda-millonaria-nid2292683","date":"4  de octubre de 2019  • 06:03","title":"Dólares, ruegos y una charla con Fidel. La deuda millonaria de tres países que la Argentina no puede cobrar","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"  Los Bielsa vienen de familia erudita. Un poco por eso y otro tanto por su amor a Roma, Rafael, el excanciller, describe una faceta de Néstor Kirchner con sofisticación y en italiano: con las cuentas era un \r\naccanito, lo recuerda. En rioplatense, quiere decir que se trataba de un cobrador emperrado. Con ese espíritu, el expresidente le ordenó a su ministro viajar a Cuba en octubre de 2003. Kirchner quería descongelar las relaciones con Fidel Castro, puestas en el freezer tras llamar \"lamebotas\" a Fernando De La Rúa, pero también cobrar una olvidada deuda millonaria de ese país con la Argentina. Se sabe, Kirchner no disociaba la política de las finanzas. Rafael Bielsa intentó cumplir la orden de Kirchner durante el tiempo que estuvo en el Gabinete, pero no pudo. Su nombre forma parte de una lista de frustraciones en la que también están funcionarios de Carlos Menem y de Raúl Alfonsín. El último en tropezar con la tarea fue, el año pasado, Marcos Peña, jefe de Gabinete de Mauricio Macri. La historia del crédito a Cuba es la más onerosa de un conjunto desconocido de saldos a favor que están perdidos en un lugar de las cuentas argentinas y sobre los cuales casi no se habla desde principios de los '80. Es algo así como la contra \r\nhistoria de la deuda externa argentina. A las acreencias en el Caribe se les suman una deuda de Guyana por más de US$15 millones y otra de República Centroafricana. Así surge de una investigación que hizo \r\nLA NACION a partir de documentos oficiales, consultas a exfuncionarios, a fuentes del Gobierno y a un miembro de uno de los últimos equipos económicos de Héctor J. Cámpora, cuando con la venia de Juan Domingo Perón se originó la mayor parte de esos pasivos.  Los saldos incobrables de la Argentina confluyen en una ironía financiera. El país, que dejó de pagar su deuda en 2001 y vuelve a tener dificultades hoy para cumplir con sus compromisos tal como los asumió -\r\na eso se refiere el término reperfilamiento-, también sufrió los problemas de prestarles dinero a malos pagadores. Es un extraño caso de defaulteador defaulteado. Los registros indican que, al 30 de septiembre de este año, Cuba le debía al país US$2658 millones, según los documentos que revisó \r\nLA NACION. Es lo que se necesita para comprar el 74% de YPF según su valor de mercado en la mañana del 25 de septiembre, o pagarles a 43 millones de beneficiarios de la Asignación Universal por Hijo (AUH), incluido el último plus y con un dólar a $59,33. Una comitiva argentina liderada por Bielsa viajó a la isla el 11 de octubre de 2003 para traer el dinero de vuelta. Discutió el tema cara a cara con Castro. \"Tú tienes que hablar con la gente que se ocupa de eso\", se desligó el líder cubano ante la consulta del enviado de Kirchner. Dos días después, estaban negociando con el presidente del Banco Central Cubano, Francisco Soberbón.  La Argentina llevó una propuesta acordada antes con el ministro de Economía, Roberto Lavagna. Su contenido, que se muestra aquí por primera vez, merodeaba una serie de ideas como parte de pago: aceptar tecnología para medicamentos y tratamiento de discapacidades y licitar en el mercado argentino bonos de deuda cubana que les permitieran a sus tenedores participar del turismo en el Caribe, una idea del subsecretario de Asuntos Latinoamericanos, Eduardo Sguiglia, que además era economista. Esos ítems figuran en anotaciones de aquella época que Bielsa revisó en el pasado fin de semana del 14 y 15 de septiembre a pedido de \r\nLA NACION. Soberbón, en cambio, contraofertó con una alternativa de inspiración kirchnerista. \"Queremos pagar en la medida de nuestras posibilidades\", los sorprendió el banquero comunista, que pidió una quita del 75%. Un mes antes, Lavagna les proponía lo mismo a los acreedores de la Argentina.El país aceptó la propuesta. Serían US$475 millones que se cancelarían con un pago de los intereses en efectivo al momento de la firma del acuerdo, el envío a la Argentina de medicamentos de uso popular fabricados en Cuba, atención gratuita en la isla para coterráneos de bajos recursos por hasta US$50 millones y la capacitación allí de docentes y científicos.  Cuba reconoció la deuda, pero nunca pagó. El kirchnerismo lo intentó al menos hasta 2005. Con el fracaso consumado, Bielsa ató cabos mucho después: el grupo guerrillero Montoneros había resguardado en ese país los dólares que había cobrado por el rescate de Jorge Born porque lo consideraba una muralla infranqueable a la salida de divisas. La Argentina lo había sufrido en carne propia, pensó. Antes de la gestión kirchnerista, entre enero y agosto de 1995, la Argentina había enviado a La Habana varias misiones para avanzar en la conciliación definitiva de la deuda. El trabajo concluyó en cuatro cifras escritas el 25 de agosto de ese año: eran US$1278 millones, a los que se les aplicó la tasa Libor -de referencia en el mercado mayorista británico- más 1,5 puntos porcentuales. Así se llegó a los casi U$S2700 millones de Macri. Eran épocas en que Carlos Menem terminaba su primer mandato y ganaba las elecciones para el segundo, al tiempo que Domingo Cavallo comenzaba a alejarse de su gobierno. Años más tarde, y bajo otro viento político, Marcos Peña retomó la tarea que habían dejado inconclusa las administraciones anteriores. A principios de 2017 la Jefatura de Gabinete les pidió los papeles disponibles a varios ministerios. Uno de los que le mandó lo poco que tenía fue el equipo de Luis Caputo, por aquellos días a cargo de Finanzas.  Peña tenía todo listo para viajar a La Habana en septiembre de ese año, pero la meteorología jugó a favor de las finanzas isleñas. Un huracán golpeó a Cuba y la mano derecha de Macri suspendió el viaje. Peña retomó esa agenda el 27 y el 28 de mayo del año siguiente, pero la intención de cobro tampoco prosperó. En tanto cobradores, Menem, los Kirchner y Macri tuvieron menos suerte que su antecesor Raúl Alfonsín. Durante la presidencia del líder radical, Cuba hizo pagos por US$102 millones en 1988 y por US$98,6 millones al año siguiente. La deuda de Cuba comenzó a formarse el 24 de agosto de 1973, cuando el presidente ya era Raúl Lastiri. Era una gestión de su antecesor, Héctor J. Cámpora, que no hacía nada sin la venia de Juan Domingo Perón. Su ministro de Economía, José Ber Gelbard, le había sugerido darle a Cuba una línea de crédito de US$600 millones para financiar la venta de tractores, maquinaria agrícola, camiones, automóviles Fiat 125, Renault 12, Ford Falcon, Ami 8 y Peugeot 404, entre otras cosas. Hasta su vencimiento, en junio de 1983, se habían usado US$513,4 millones. El cerebro detrás de Gelbard era el secretario de Programación Económica, Orlando D'Adamo. Un día de octubre de 1973, D'Adamo estaba convaleciente y mandó a su número dos, Carlos Leyba, a atender una de sus diligencias. El asistente rondaba los 30 años y todavía recuerda, a los 78, cuando les dijo a las autoridades de Ford, empresa de origen norteamericano, que debían poner en marcha una exportación a un país comunista en medio del bloqueo propiciado por Estados Unidos. Leyba, sin embargo, le quita ideología a la operación: \"Fue la posibilidad de vender equipamiento a un país que en aquellos años tenía caja fluida por su intercambio con la Unión Soviética. Necesitaba comprar y nadie le vendía\", recordó ante la consulta de \r\nLA NACION.El economista Orlando Ferreres se encontró sin pensarlo con la deuda de Cuba en 1993. Ocupaba un lugar en el Banco Central durante la vicepresidencia de Pedro Pou y recibió a una comitiva de Londres que preguntó por las acreencias de la entidad monetaria. En medio de la charla, surgió el tema. Ferreres, apasionado por la historia casi tanto como por la economía, pidió permiso para indagar. \"Está en bolsas de arpillera\", le respondió Pou, quien no puso reparos a la curiosidad del economista.  Según los números de Ferreres, \"si se calcularan los valores originales y aplicando tasa Libor más uno, daba una deuda de unos US$11.000 millones para el año 2015\". Esa cuenta permite pensar que las renegociaciones de los últimos años jugaron a favor de Cuba. Los documentos del Banco Central revelan el plan exportador que comenzó con Cámpora, siguió con la dictadura y llegó hasta Raúl Alfonsín. Para noviembre de 1985 había al menos 13 convenios financieros entre el Banco Central argentino y países como China, El Salvador, Guatemala, Guinea, Guyana, Honduras, Nicaragua, Panamá, Perú, República Dominicana y Senegal. Todos son menores al préstamo a Cuba. Guinea Ecuatorial, por ejemplo, había obtenido US$5 millones para la adquisición de productos y servicios argentinos; Guinea, US$10 millones, Costa Rica, US$15 millones; República Dominicana, US$40 millones, y República Centroafricana, US$10 millones.  La contabilidad pública muestra que al menos tres de esos créditos están impagos al día de hoy. Al de Cuba se le suman el de Guyana y el de República Centroafricana, dos de los países más pobres del mundo. \r\nLA NACION corroboró la existencia de este último cruzando información del Ministerio de Hacienda, el BCRA y otros bancos públicos, pero incluso la documentación oficial es egoísta en los detalles. Guillermo Conti, embajador argentino en Guyana, le envió el 18 de noviembre de 1983 una carta al ministro de Relaciones Exteriores de ese país, Rasleigh Jackson. Está fechada en Gorgetown, confirma la aprobación de la Argentina y pide el visto bueno de la contraparte para la puesta en marcha de la línea de crédito.Es uno de los pocos documentos de aquellos años que flotan en los cajones de Cancillería. Con el paso del tiempo y la sumatoria de intereses, los US$5 millones originales que se le habían prestado a Guyana se convirtieron en US$15 millones, que la Argentina aún reclama. A diferencia del misterio centroafricano, tuvo movimientos en el último tiempo. El crédito argentino a ese país data del 13 de septiembre de 1984. Guyana nunca pagó, pero tampoco dejó de intentarlo. Los registros oficiales que vio\r\n LA NACION muestran que desde 1994 solicita periódicamente quitas sobre el préstamo y sus intereses. El año pasado, la administración de Mauricio Macri le envió una nota a Guyana con la intención de cobrarle la deuda y le envió el ticket total. Eran US$15,2 millones. La respuesta del deudor llegó meses después. El ministro de Finanzas de ese país, Winston Jordan, le mandó una nota al Gobierno. Dirigida a Luis Caputo, que ya estaba en el Banco Central, el texto se esmeraba en el trato, abundaba en detalles sobre la deteriorada situación económica de Guyana y recordaba los esfuerzos que hace para mantener la sostenibilidad de la deuda. Era el sustrato argumentativo para solicitar una quita del 100% sobre el monto adeudado. Es decir, un perdón total sobre el incumplimiento. Por si el gobierno argentino rechazaba la propuesta original, en el mismo documento Jordan proponía una quita del 98% y pagar el restante 2% en tres años más la penalización de una tasa de interés del 2% anual. Bajo esas coordenadas, la vieja oferta cubana parecía generosa.Para fines de 2018, según el pedido que el gobierno argentino le respondió a Donna Yearwood, cabeza del departamento de gerenciamiento de la deuda del Ministerio de Finanzas guyanés, la deuda actualizada era de US$15,5 millones.  A principios de los '90, el Banco Central se sacó de encima la suciedad financiera que representan las acreencias con Cuba, Guyana y República Centroafricana. Las dejó en manos del Banco de Inversión y Comercio Exterior (BICE), donde las cuentas pendientes de otros países con la Argentina ocupan un lugar casi invisible en los estados contables del organismo que maneja Francisco Cabrera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ofreceran-creditos-para-pymes-por-2800-millones-nid2295072","date":"8  de octubre de 2019","title":"Ofrecerán créditos para pymes por $2800 millones","abstract":"La línea del Ciudad tiene una tasa de 25% para descuento de cheques y planes de inversión","author":"","key_words":"","body":"Dada la alta demanda de financiamiento por parte de las micro, pequeñas y medianas empresas para la recomposición de capital de trabajo, el\r\n Banco Ciudad dispuso la ampliación de fondos para sus líneas crediticias con tasas preferenciales, desde el 25% nominal anual (TNA). A los más de $2700 millones ya otorgados desde el anuncio de estas líneas, en agosto pasado, la entidad incorporó otros $2800 millones adicionales para ser aplicados fundamentalmente a descuento de cheques y para proyectos de inversión, tanto para capital de trabajo como para bienes de capital, totalizando una suma de $5500 millones en el semestre, destinada al sector. En base a las necesidades de fondeo de las \r\npymes, el banco público ha puesto el foco en tres aspectos principales: \r\ncréditos para recomposición de capital de trabajo a través de líneas para descuento de cheques; préstamos para estimular la actividad exportadora, y líneas destinadas a proyectos de inversión, tanto para bienes de capital como para capital de trabajo, en alianza con Sociedades de Garantía Recíproca (SGR). En las líneas para descuento de cheques a 90 días, para las micropymes de la ciudad de Buenos Aires se otorgaron durante el mes pasado más de $605 millones a través de 7500 operaciones, y en la opción a 180 días ya se colocaron $2700 millones mediante más de 20.000 operaciones. Por su parte, la línea Ciudad Productiva, para proyectos de inversión de empresas de la CABA, con una tasa promocional del 35% anual, ha sido utilizada por más de 600 empresas desde fines de agosto pasado. Al respecto, el presidente del Banco Ciudad, \r\nJavier Ortiz Batalla, manifestó que \"estos créditos apuntan a las necesidades financieras más inmediatas de las pymes, siendo sus características principales la accesibilidad en cuanto a tasas y requisitos, así como la agilidad de otorgamiento. La solidez del Banco Ciudad, desde el punto de vista financiero y operativo, nos permite cumplir con nuestra impronta de banca social y de desarrollo y estar muy activos durante la actual coyuntura junto a las pymes y los habitantes de la ciudad de Buenos Aires\". La entidad financiera, cuya cartera corporativa está compuesta en un 90% por pymes, viene generando iniciativas para acompañar al sector productivo durante el último año. Particularmente, después de las tensiones financieras que siguieron al abrupto freno de los flujos de capitales que vivió la Argentina a partir de abril del año pasado, y que entre las consecuencias provocó un incremento en las tasas de interés, el Ciudad ha desarrollado una amplia serie de líneas crediticias tendientes a amortiguar algunos de los efectos de dicho escenario, a la vez que apunta a potenciar, a través de nuevas líneas para exportación, el efecto positivo que ejerce un tipo de cambio real más competitivo sobre el aparato productivo. Durante 2018 y en lo que va de 2019, la entidad brindó financiamiento por más de $15.000 millones, alcanzando a más de 3000 nuevas pymes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/johnson-johnson-debera-pagarle-us8000-millones-nid2295543","date":"9  de octubre de 2019  • 11:23","title":"Johnson & Johnson deberá pagarle US$8000 millones a un paciente porque un medicamento le hinchó el pecho","abstract":null,"author":"","key_words":"","body":"Un jurado de Pensilvania condenó ayer a la multinacional Johnson & Johnson a pagar US$8000 millones en daños por no advertir que una de sus drogas usadas en psiquiatría hincha el pecho de los hombres, aunque el gigante farmacéutico desestimó el fallo y anunció una apelación. De acuerdo con la agencia AFP, Johnson & Johnson y su filial Janssen Pharmaceuticals fueron \r\ndemandados en el Tribunal de Quejas Generales de Filadelfia por Nicholas Murray, un paciente que afirmó que el Risperdal, un medicamento recetado para tratar la esquizofrenia y el trastorno bipolar, le había hecho crecer el pecho. El demandante asegura que el medicamento causó una afección llamada ginecomastia, que implica el agrandamiento del tejido mamario en hombres. La demanda afirman que la compañía era consciente del riesgo de este efecto secundario, pero subestimó el riesgo. Murray señaló además que le recetaron el medicamento a los 9 años para los síntomas relacionados con el trastorno del espectro autista, a pesar de que la aprobación del medicamento por parte de la agencia federal Administración de Alimentos y Drogas (FDA) en la década de 1990 fue para tratar la esquizofrenia y los episodios de manía bipolar en adultos. Según la demanda, el paciente empezó a tomar el medicamento en 2003, y la FDA recién aprobó su uso en niños en el año 2006. Johnson & Johnson reaccionó con un comunicado en el cual consideró que la suma es \"extremadamente desproporcionada\" en comparación con la compensación inicial establecida en US$680.000. \"La compañía confía en que esta decisión cambiará\", señaló, para acotar que \"exigirá de inmediato que se desestime este veredicto excesivo e injustificado\". El gigante farmacéutico aseguró que el tribunal había violado los derechos de la defensa, incluida la prevención de que Johnson & Johnson presentara \"elementos clave\" en el etiquetado de Risperdal. Johnson & Johnson enfrenta una serie de reclamos en los tribunales estatales por no advertir adecuadamente sobre este efecto del Risperdal, particularmente en Pensilvania, California y Misuri. El Risperdal, aprobado para el tratamiento del trastorno bipolar, aprobada por la agencia federal Administración de Alimentos y Drogas (FDA) en 1993, generó ventas por unos US$737 millones en 2018. Para J&J este medicamento representó uno de sus productos de mayor venta antes de perder la exclusividad de patente en Estados Unidos, en 2008, según \r\nThe Wall Street Journal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/renault-suspende-turno-cordoba-tiempo-indefinido-nid2295518","date":"9  de octubre de 2019  • 10:22","title":"Otra automotriz suspende un turno por tiempo indefinido","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.-         \r\n        \r\nRenault\r\n        \r\n decidió suspender el turno tarde de producción en su planta de Santa Isabel en         \r\n        \r\nCórdoba\r\n        \r\n . La medida es por tiempo \"indeterminado\", según indicaron desde la delegación local de Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina (Smata), y alcanza a unos 200 operarios. La decisión se suma al esquema de suspensiones de varios días a la semana que trae desde hace meses         \r\n        \r\nFiat Auto\r\n        \r\n Argentina. Las dos terminales este año firmaron un acuerdo de estabilidad laboral con el Smata por el que se comprometieron a mantener a los trabajadores contratados y efectivos hasta fines de marzo próximo. Iveco, en cambio, lo hizo hasta diciembre de 2020. Fue un paliativo ante un año muy complicado, en el que las ventas domésticas no reputan y tampoco las compras de         \r\n        \r\nBrasil\r\n        \r\n . En \r\nsetiembre se patentaron 35.781 vehículos, 19,4% menos que en agosto y 32,1% menos en comparación interanual. En el acumulado del año la baja es de 44,7%, según datos de Acara. General Motors decidió en su planta de Rosario, tras un acuerdo con el gremio de Smata, realizar una \r\n\" parada técnica\" durante dos semanas a comienzos de setiembre y desde el 16 de ese mes, sigue con las suspensiones rotativas de personal hasta febrero de 2020. En declaraciones a Perfil Córdoba, Cristiano Ratazzi, presidente de Fiat Auto dijo que, \"por ahora\" no analizan despedir personal \"porque todos esperamos que Brasil levante. Yo tengo un optimismo que Brasil pueda levantar. Por ahora está atrasado seis meses al momento que yo pensaba que iba a recuperar. Veremos los próximos meses\". \"La situación es complicada porque no se ve un horizonte de mejora; las terminales trabajan cada vez menos y eso impacta en las autopartistas que también están muy complicadas\", describió a \r\nLA NACION Leonardo Almada, vocero de Smata. La estimación es que la caída de la producción de autos pega de lleno a todo el cordobés metalúrgico. Hace dos semanas \r\nMWM Argentina, fábrica de motores diésel y de generadores, anunció el cierre de su planta en la ciudad de Jesús María ( departamento Colón, a 55 kilómetros de la capital provincial) y despidió a sus cien empleados. Según la última encuesta de la Cámara de Industriales Metalúrgicos de Córdoba, correspondiente al segundo cuatrimestre de este año, el 40% de las empresas del sector achicaron su plantel y 42% redujo su producción siempre en comparación a igual período de 2018."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-industriales-ya-planean-los-pasos-para-un-eventual-acuerdo-de-precios-y-salarios-nid2295099","date":"8  de octubre de 2019","title":"Los industriales ya planean los pasos para un eventual acuerdo de precios y salarios","abstract":"La UIA presenta mañana su agenda productiva pensando en los desafíos del próximo gobierno; piden previsibilidad con el dólar, la tasa de interés y las tarifas de servicios","author":"Francisco Jueguen","key_words":"","body":"La cita será mañana por la mañana en la \r\nUnión Industrial Argentina (\r\nUIA). En la sede fabril de Avenida de Mayo, los industriales presentarán el \"modelo de país\" que imaginan para los próximos años, sea de un reelegido \r\nMauricio Macri o para un eventual gobierno de\r\n Alberto Fernández. Pero, entre líneas, también comenzarán a mostrar las cartas para las condiciones necesarias -dicen en la entidad que conduce \r\nMiguel Acevedo- para establecer un posible acuerdo de precios y salarios. El encuentro oficial, que servirá para difundir la \"Agenda productiva 20/23. Propuestas para generar y exportar valor al mundo\", se fundamenta en un documento de 300 páginas en que el trabajaron el director ejecutivo de la UIA, Diego Coatz, y su equipo, y al que ayer pudieron echar una ojeada el candidato presidencial \r\nRoberto Lavagna y su eventual vicepresidente, \r\nJuan Manuel Urtubey. Sin embargo, pese a las estrategias de largo plazo que difundirán ante los protagonistas de la carrera electoral, la urgencia está puesta en marcar la cancha con relación a las propuesta que generalizó el ganador de las \r\nPASO, Alberto Fernández, con quién el comité directivo de la UIA se reunió la semana pasada. ¿Cuáles son las condiciones necesarias para un acuerdo de precios y salarios? Los industriales no dudan. Lo primero será un \"reperfilamiento\" o reprogramación de la deuda con los acreedores privados y con el \r\nFondo Monetario Internacional (\r\nFMI); volver a los mercados voluntarios con un riesgo país más bajo, y comenzar a acumular reservas a través de un agresivo \"plan de exportaciones\". Para que ese último plan exista, creen, habrá que discriminar el peso de las retenciones a los productos de valor agregado de aquellos que no lo tienen. Lo mismo pasará con la política de reintegros que pedirán impulsar los industriales. Es una política que Mauricio Macri minimizó. Solo en ese contexto de mayor certidumbre, creen los empresarios, se podrá comenzar a trabajar en el segundo paso: dar previsibilidad a los \"costos de producción\" que sentarían las bases para instrumentar un acuerdo de precios y salarios como el que pretende Fernández y negociarán la UIA y los sindicatos. Los costos de producción que necesitan prever los empresarios son tres: tipo de cambio, tasas de interés y tarifas de servicios públicos. Para el dólar pretenden un esquema de flotación sucia, con subas previsibles y secuenciales por debajo de la inflación en 2020. Como en el Gobierno, consideran que hay colchón, aunque para algunos productos para exportar esperan el restablecimiento de los reintegros. La tasa de interés, creen, puede bajar (puede estar ocho o diez puntos por encima de la devaluación esperada) si se restablece la confianza tras un proceso de acumulación de reservas y baja del riesgo país, mientras que las tarifas de los servicios podrían comenzar a tener un precio que discrimine la producción (para cuidar Vaca Muerta) del transporte y la distribución. La fórmula no es clara. Solo con previsibilidad sobre el tipo de cambio, las tarifas y las tasas de interés, creen los empresarios, se llega a la tercera etapa: negociar con los gremios aumentos de salarios inferiores a los que actualmente están previendo. En ese contexto, las compañías encontrarían incentivos en que sus precios, y la inflación en general, estén levemente por debajo de los sueldos. \"Podemos tener un aumento de 30% de los sueldos y de 25% de la inflación\", se esperanzó ayer un analista. Esa recuperación real de los salarios, indicaron, mejoraría el consumo interno. Los acuerdos estratégicos y de precios y salarios, creen entre los industriales, deberían ser institucionalizados. En la entidad recuerdan el último que consideran \"exitoso\". No fue el de José Bel Gelbard (en 1973), recordado por Cristina Kirchner en su presentación del libro Sinceramente, sino el de Juan Vital Sourrouille, dicen, pero \"ordenando el tema del gasto\". Entre los empresarios consideran además que deberán pelear el relato en algunos espacios políticos en los que creen que la inflación se relaciona más con la concentración empresaria que con inconsistencias macroeconómicas. Miran de reojo, por ejemplo, los discursos enfocados en asociar la variación de precios mensual con una eventual proyecto de ley de góndolas (como ayer mismo lo dejó entrever Alberto Fernández). El control de cambios a nivel mayorista y las obligaciones de liquidar divisas, estiman, llegaron para quedarse por lo menos por un tiempo. No prevén un pacto antidespidos ni una reforma laboral, pero sí una revisión en los convenios de diferentes sectores y el mantenimiento de la lucha contra la \"industria del juicio\". La reforma tributaria de 2016 deberá \"reenfocarse hacia las pymes\", mientras que debería debatirse la \"sustentabilidad\" del sistema previsional. ¿Cierre de importaciones? \"No\", dicen entre los industriales. ¿Variantes? Con el actual tipo de cambio, valores criterio y medidas antidumping, por ahora, alcanza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/adios-bombucha-cierra-fabrica-globos-agua-primera-nid2295210","date":"8  de octubre de 2019  • 10:30","title":"Adiós Bombucha. Cierra la fábrica de globos de agua y la primera en producir preservativos de látex","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La crisis económica argentina y los cambios en el mercado se cobraron una nueva víctima. Se trata de Cidal, la compañía dueña de la marca de globos de agua Bombucha, que está en proceso de cierre. Cidal es la abreviación de Compañía Industrial de Artículos de Látex. En su página web se presenta como una empresa de capitales nacionales que se dedicada a la fabricación de artículos con este material desde 1953. Además de su nave insignia comercial, Bombucha, fabrica los preservativos Camaleón, Exotic y Punticrem, así como globos de cotillón bajo la denominación Ronda. Fue el primer fabricante de preservativos de látex en la región. La versión fue echada a correr por los trabajadores, que desde hace días hacen guardia en la planta ubicada en la provincia de San Luis. Pero también está confirmada por un acta firmada entre representantes de la compañía y sus empleados en una instancia común que tuvieron bajo el paraguas de la gobernación puntana. El documento, que vio \r\nLA NACION, sostiene que el tres de octubre pasado se reunieron en la delegación zonal del denominado Programa de Relaciones Laborales -una especie de cartera de Trabajo que depende del Ministerio de Gobierno, Justicia y Culto- Eduardo Richar -gerente de la compañía- y Héctor Cardellino -su apoderado-. Allí, según el documento, la empresa sostuvo que \"suspendería definitivamente sus actividades, quedando una guardia que será cubierta por cuatro trabajadores que ya venían cumpliendo dicha tarea\".  En la misma acta, la fabricante de Bombuchas anticipó que venderá los productos existentes en la planta para pagar las indemnizaciones. La próxima reunión será este jueves al mediodía. Oscar Carreño es técnico electromecánico y trabaja desde hace 17 años en el complejo que anunció su cierre. Ante la consulta de \r\nLA NACION, sostuvo que la empresa busca pagar indemnizaciones al 50%, que intentará cubrir con el producto que está en la planta, cuya actividad está paralizada desde el primer día de este mes.Hasta ahora, el personal no recibió el telegrama de despido. En la planta de Cidal trabajan unas 65 personas, de las cuales alrededor del 80% son mujeres.  En los últimos años se convirtió en un proveedor regular del Estado nacional y las provincias a través de licitaciones convocadas por el exMinisterio de Salud, el gobierno de la Ciudad de Buenos Aires y las gobernaciones de Santa Fe, Córdoba y Mendoza, entre otros. Según los trabajadores, la empresa debe salarios, aguinaldos, aportes jubilatorios y ART."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolares-ruegos-charla-fidel-la-deuda-millonaria-nid2292683","date":"4  de octubre de 2019  • 06:03","title":"Dólares, ruegos y una charla con Fidel. La deuda millonaria de tres países que la Argentina no puede cobrar","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"  Los Bielsa vienen de familia erudita. Un poco por eso y otro tanto por su amor a Roma, Rafael, el excanciller, describe una faceta de Néstor Kirchner con sofisticación y en italiano: con las cuentas era un \r\naccanito, lo recuerda. En rioplatense, quiere decir que se trataba de un cobrador emperrado. Con ese espíritu, el expresidente le ordenó a su ministro viajar a Cuba en octubre de 2003. Kirchner quería descongelar las relaciones con Fidel Castro, puestas en el freezer tras llamar \"lamebotas\" a Fernando De La Rúa, pero también cobrar una olvidada deuda millonaria de ese país con la Argentina. Se sabe, Kirchner no disociaba la política de las finanzas. Rafael Bielsa intentó cumplir la orden de Kirchner durante el tiempo que estuvo en el Gabinete, pero no pudo. Su nombre forma parte de una lista de frustraciones en la que también están funcionarios de Carlos Menem y de Raúl Alfonsín. El último en tropezar con la tarea fue, el año pasado, Marcos Peña, jefe de Gabinete de Mauricio Macri. La historia del crédito a Cuba es la más onerosa de un conjunto desconocido de saldos a favor que están perdidos en un lugar de las cuentas argentinas y sobre los cuales casi no se habla desde principios de los '80. Es algo así como la contra \r\nhistoria de la deuda externa argentina. A las acreencias en el Caribe se les suman una deuda de Guyana por más de US$15 millones y otra de República Centroafricana. Así surge de una investigación que hizo \r\nLA NACION a partir de documentos oficiales, consultas a exfuncionarios, a fuentes del Gobierno y a un miembro de uno de los últimos equipos económicos de Héctor J. Cámpora, cuando con la venia de Juan Domingo Perón se originó la mayor parte de esos pasivos.  Los saldos incobrables de la Argentina confluyen en una ironía financiera. El país, que dejó de pagar su deuda en 2001 y vuelve a tener dificultades hoy para cumplir con sus compromisos tal como los asumió -\r\na eso se refiere el término reperfilamiento-, también sufrió los problemas de prestarles dinero a malos pagadores. Es un extraño caso de defaulteador defaulteado. Los registros indican que, al 30 de septiembre de este año, Cuba le debía al país US$2658 millones, según los documentos que revisó \r\nLA NACION. Es lo que se necesita para comprar el 74% de YPF según su valor de mercado en la mañana del 25 de septiembre, o pagarles a 43 millones de beneficiarios de la Asignación Universal por Hijo (AUH), incluido el último plus y con un dólar a $59,33. Una comitiva argentina liderada por Bielsa viajó a la isla el 11 de octubre de 2003 para traer el dinero de vuelta. Discutió el tema cara a cara con Castro. \"Tú tienes que hablar con la gente que se ocupa de eso\", se desligó el líder cubano ante la consulta del enviado de Kirchner. Dos días después, estaban negociando con el presidente del Banco Central Cubano, Francisco Soberbón.  La Argentina llevó una propuesta acordada antes con el ministro de Economía, Roberto Lavagna. Su contenido, que se muestra aquí por primera vez, merodeaba una serie de ideas como parte de pago: aceptar tecnología para medicamentos y tratamiento de discapacidades y licitar en el mercado argentino bonos de deuda cubana que les permitieran a sus tenedores participar del turismo en el Caribe, una idea del subsecretario de Asuntos Latinoamericanos, Eduardo Sguiglia, que además era economista. Esos ítems figuran en anotaciones de aquella época que Bielsa revisó en el pasado fin de semana del 14 y 15 de septiembre a pedido de \r\nLA NACION. Soberbón, en cambio, contraofertó con una alternativa de inspiración kirchnerista. \"Queremos pagar en la medida de nuestras posibilidades\", los sorprendió el banquero comunista, que pidió una quita del 75%. Un mes antes, Lavagna les proponía lo mismo a los acreedores de la Argentina.El país aceptó la propuesta. Serían US$475 millones que se cancelarían con un pago de los intereses en efectivo al momento de la firma del acuerdo, el envío a la Argentina de medicamentos de uso popular fabricados en Cuba, atención gratuita en la isla para coterráneos de bajos recursos por hasta US$50 millones y la capacitación allí de docentes y científicos.  Cuba reconoció la deuda, pero nunca pagó. El kirchnerismo lo intentó al menos hasta 2005. Con el fracaso consumado, Bielsa ató cabos mucho después: el grupo guerrillero Montoneros había resguardado en ese país los dólares que había cobrado por el rescate de Jorge Born porque lo consideraba una muralla infranqueable a la salida de divisas. La Argentina lo había sufrido en carne propia, pensó. Antes de la gestión kirchnerista, entre enero y agosto de 1995, la Argentina había enviado a La Habana varias misiones para avanzar en la conciliación definitiva de la deuda. El trabajo concluyó en cuatro cifras escritas el 25 de agosto de ese año: eran US$1278 millones, a los que se les aplicó la tasa Libor -de referencia en el mercado mayorista británico- más 1,5 puntos porcentuales. Así se llegó a los casi U$S2700 millones de Macri. Eran épocas en que Carlos Menem terminaba su primer mandato y ganaba las elecciones para el segundo, al tiempo que Domingo Cavallo comenzaba a alejarse de su gobierno. Años más tarde, y bajo otro viento político, Marcos Peña retomó la tarea que habían dejado inconclusa las administraciones anteriores. A principios de 2017 la Jefatura de Gabinete les pidió los papeles disponibles a varios ministerios. Uno de los que le mandó lo poco que tenía fue el equipo de Luis Caputo, por aquellos días a cargo de Finanzas.  Peña tenía todo listo para viajar a La Habana en septiembre de ese año, pero la meteorología jugó a favor de las finanzas isleñas. Un huracán golpeó a Cuba y la mano derecha de Macri suspendió el viaje. Peña retomó esa agenda el 27 y el 28 de mayo del año siguiente, pero la intención de cobro tampoco prosperó. En tanto cobradores, Menem, los Kirchner y Macri tuvieron menos suerte que su antecesor Raúl Alfonsín. Durante la presidencia del líder radical, Cuba hizo pagos por US$102 millones en 1988 y por US$98,6 millones al año siguiente. La deuda de Cuba comenzó a formarse el 24 de agosto de 1973, cuando el presidente ya era Raúl Lastiri. Era una gestión de su antecesor, Héctor J. Cámpora, que no hacía nada sin la venia de Juan Domingo Perón. Su ministro de Economía, José Ber Gelbard, le había sugerido darle a Cuba una línea de crédito de US$600 millones para financiar la venta de tractores, maquinaria agrícola, camiones, automóviles Fiat 125, Renault 12, Ford Falcon, Ami 8 y Peugeot 404, entre otras cosas. Hasta su vencimiento, en junio de 1983, se habían usado US$513,4 millones. El cerebro detrás de Gelbard era el secretario de Programación Económica, Orlando D'Adamo. Un día de octubre de 1973, D'Adamo estaba convaleciente y mandó a su número dos, Carlos Leyba, a atender una de sus diligencias. El asistente rondaba los 30 años y todavía recuerda, a los 78, cuando les dijo a las autoridades de Ford, empresa de origen norteamericano, que debían poner en marcha una exportación a un país comunista en medio del bloqueo propiciado por Estados Unidos. Leyba, sin embargo, le quita ideología a la operación: \"Fue la posibilidad de vender equipamiento a un país que en aquellos años tenía caja fluida por su intercambio con la Unión Soviética. Necesitaba comprar y nadie le vendía\", recordó ante la consulta de \r\nLA NACION.El economista Orlando Ferreres se encontró sin pensarlo con la deuda de Cuba en 1993. Ocupaba un lugar en el Banco Central durante la vicepresidencia de Pedro Pou y recibió a una comitiva de Londres que preguntó por las acreencias de la entidad monetaria. En medio de la charla, surgió el tema. Ferreres, apasionado por la historia casi tanto como por la economía, pidió permiso para indagar. \"Está en bolsas de arpillera\", le respondió Pou, quien no puso reparos a la curiosidad del economista.  Según los números de Ferreres, \"si se calcularan los valores originales y aplicando tasa Libor más uno, daba una deuda de unos US$11.000 millones para el año 2015\". Esa cuenta permite pensar que las renegociaciones de los últimos años jugaron a favor de Cuba. Los documentos del Banco Central revelan el plan exportador que comenzó con Cámpora, siguió con la dictadura y llegó hasta Raúl Alfonsín. Para noviembre de 1985 había al menos 13 convenios financieros entre el Banco Central argentino y países como China, El Salvador, Guatemala, Guinea, Guyana, Honduras, Nicaragua, Panamá, Perú, República Dominicana y Senegal. Todos son menores al préstamo a Cuba. Guinea Ecuatorial, por ejemplo, había obtenido US$5 millones para la adquisición de productos y servicios argentinos; Guinea, US$10 millones, Costa Rica, US$15 millones; República Dominicana, US$40 millones, y República Centroafricana, US$10 millones.  La contabilidad pública muestra que al menos tres de esos créditos están impagos al día de hoy. Al de Cuba se le suman el de Guyana y el de República Centroafricana, dos de los países más pobres del mundo. \r\nLA NACION corroboró la existencia de este último cruzando información del Ministerio de Hacienda, el BCRA y otros bancos públicos, pero incluso la documentación oficial es egoísta en los detalles. Guillermo Conti, embajador argentino en Guyana, le envió el 18 de noviembre de 1983 una carta al ministro de Relaciones Exteriores de ese país, Rasleigh Jackson. Está fechada en Gorgetown, confirma la aprobación de la Argentina y pide el visto bueno de la contraparte para la puesta en marcha de la línea de crédito.Es uno de los pocos documentos de aquellos años que flotan en los cajones de Cancillería. Con el paso del tiempo y la sumatoria de intereses, los US$5 millones originales que se le habían prestado a Guyana se convirtieron en US$15 millones, que la Argentina aún reclama. A diferencia del misterio centroafricano, tuvo movimientos en el último tiempo. El crédito argentino a ese país data del 13 de septiembre de 1984. Guyana nunca pagó, pero tampoco dejó de intentarlo. Los registros oficiales que vio\r\n LA NACION muestran que desde 1994 solicita periódicamente quitas sobre el préstamo y sus intereses. El año pasado, la administración de Mauricio Macri le envió una nota a Guyana con la intención de cobrarle la deuda y le envió el ticket total. Eran US$15,2 millones. La respuesta del deudor llegó meses después. El ministro de Finanzas de ese país, Winston Jordan, le mandó una nota al Gobierno. Dirigida a Luis Caputo, que ya estaba en el Banco Central, el texto se esmeraba en el trato, abundaba en detalles sobre la deteriorada situación económica de Guyana y recordaba los esfuerzos que hace para mantener la sostenibilidad de la deuda. Era el sustrato argumentativo para solicitar una quita del 100% sobre el monto adeudado. Es decir, un perdón total sobre el incumplimiento. Por si el gobierno argentino rechazaba la propuesta original, en el mismo documento Jordan proponía una quita del 98% y pagar el restante 2% en tres años más la penalización de una tasa de interés del 2% anual. Bajo esas coordenadas, la vieja oferta cubana parecía generosa.Para fines de 2018, según el pedido que el gobierno argentino le respondió a Donna Yearwood, cabeza del departamento de gerenciamiento de la deuda del Ministerio de Finanzas guyanés, la deuda actualizada era de US$15,5 millones.  A principios de los '90, el Banco Central se sacó de encima la suciedad financiera que representan las acreencias con Cuba, Guyana y República Centroafricana. Las dejó en manos del Banco de Inversión y Comercio Exterior (BICE), donde las cuentas pendientes de otros países con la Argentina ocupan un lugar casi invisible en los estados contables del organismo que maneja Francisco Cabrera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/se-recuperan-las-ventas-de-maquinaria-agricola-nid2295066","date":"8  de octubre de 2019","title":"Se recuperan las ventas de maquinaria agrícola","abstract":"Por la cosecha récord, las fábricas tuvieron un aumento de entre 10 y 40% en sus colocaciones del segundo trimestre","author":"","key_words":"","body":"La cosecha récord se hace sentir. En el segundo trimestre de este año continuó la recuperación de las ventas de maquinaria agrícola, con casi un 45% de las empresas que lograron incrementar en más de un 40% la colocación de equipos. El dato surge de una encuesta que la Cámara Argentina de Fabricantes de Maquinaria Agrícola (Cafma) realizó entre sus socios. Por el lado de las ventas, en el segundo trimestre del año el 43,8% de las empresas encuestadas tuvieron una suba superior al 40% en sus ventas. En tanto, un 6,3% logró un incremento de entre el 20 y el 40% y un 18,8% registró alzas de entre el 10% y el 20%. Por otra parte, un 12,5% de las compañías mostraron un crecimiento de menos del 10%. En cuanto a la producción de equipos, el 37,5% de las empresas tuvieron subas mayores al 40%. Un 25% de las firmas sufrió un descenso en la producción por encima del 20% y otro 18,8% mencionaron una baja de entre el 10 y el 20%. En tanto, en un 6,3% de los casos se registraron bajas que fueron hasta el 10%. Respecto del uso de la capacidad instalada, se ubicó en un promedio del 66%, mostrando una leve suba. No obstante, el informe destaca que el escenario es diferente según las empresas, ya que muchas plantas están trabajando por debajo de su capacidad. Sobre el personal de las plantas fabriles, no se registraron \"modificaciones sustantivas\", según destaca el informe de la cámara. La cosecha récord del campo, de 141,5 millones de toneladas de granos según la Bolsa de Comercio de Rosario, fue clave en la mejora de las operaciones. \"La cosecha récord impulsó el crecimiento de las ventas, sobre todo de sembradoras, y en lo que refiere a acopio de granos. En contraste, solo un 38% de las industrias manifestó un aumento de producción\", dijo Néstor Cestari, presidente de Cafma. Añadió que, aunque \"el mercado interno fue mejor que en el primer trimestre y que en 2018\", la actividad no está \"en los niveles óptimos, ya que no creció en todos los rubros y estamos lejos de la capacidad instalada\". Cestari hizo hincapié, no obstante, en el alto costo del financiamiento. \"Lo negativo para señalar son las altas tasas de interés, la falta de créditos, la devaluación del peso y la crisis cambiaria, lo que en su conjunto limita las herramientas para comercializar las máquinas. A pesar de esta coyuntura, las expectativas son buenas, porque van de la mano de la importante siembra de trigo, y las campañas de maíz y soja también son promisorias y nos dan ánimo para seguir trabajando\", dijo. En cuanto a las expectativas de las empresas por ventas futuras, el informe de Cafma señala que la mayoría de los directivos consultados describió un panorama neutro, con un 68,8% de las respuestas en esa dirección. En cambio, un 18,8% de los consultados tiene una perspectiva negativa sobre futuras operaciones, mientras que un 12,5% expresó una visión optimista sobre el futuro. Respecto del comportamiento de las exportaciones en el segundo trimestre, el informe señala que hubo un aumento de las respuestas negativas en comparación con los resultados más equilibrados de comienzos de año. No obstante, \"a pesar de la caída de las exportaciones respecto de igual período de 2018, las expectativas de ventas al exterior se están manteniendo relativamente estables\", añade el trabajo. En el último informe del Indec sobre la venta de maquinaria agrícola en el segundo semestre del año, se destaca que hubo un aumento de 19,7% en las ventas de sembradoras (medidas en unidades) respecto de igual período del año pasado. Las ventas de cosechadoras, en tanto, tuvieron un aumento de 8,5%, medido en unidades. Sin embargo, hubo caída de las unidades de tractores del orden del 13,3%, mientras que las colocaciones de implementos descendieron 1,8% respecto de igual período de 2018. En facturación, las ventas de maquinaria agrícola tuvieron en el segundo semestre un aumento de 82,4% versus igual período de 2018, en el que hubo una fuerte sequía, con un total de 14.609 millones de pesos, según informó el Indec."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-contraciclicos-los-sectores-que-encuentran-una-oportunidad-en-la-crisis-nid2295071","date":"8  de octubre de 2019","title":"Negocios contracíclicos: los sectores que encuentran una oportunidad en la crisis","abstract":"De la exportación de servicios a las ferias vintage, hay quienes saben capitalizar el tipo de cambio alto y los hábitos austeros","author":"Delfina Torres Cabreros","key_words":"","body":"Si bien es imposible abstraerse de un contexto general de depresión económica que alcanza a todos los argentinos de algún modo u otro, hay algunas ramas de actividad que encuentran una veta en el tipo de cambio alto o en la alteración de los hábitos que la propia crisis genera. Son negocios contracíclicos o, al menos, negocios en los que algo mejora cuando todo alrededor cae. \"Nosotros estamos muy en alza. De hecho, tenemos ocho locales y estamos por abrir dos más en el microcentro\", dice a \r\nLA NACION Gustavo Chávez, dueño de la cadena de reparación de ropa y calzado Rapitac. La explicación de Chávez es que así como en los 90 su empresa se fundió porque la gente prefería comprar \"algo nuevo por dos pesos\" en vez de reparar lo que se rompía, hoy se expande porque las personas se inclinan por la segunda opción. El año pasado repararon, en sus ocho sucursales, cerca de 28.000 prendas y 36.000 calzados y proyectan terminar 2019 con 56.000 y 48.000 unidades reparadas, respectivamente. Paulette Selby es la creadora de la feria americana Juan Pérez, que compra y vende alrededor de 10.000 prendas al mes y crece a un ritmo del 20% anual. \"A nosotros todos los años nos va mejor y mejor, independientemente de que a otros negocios les vaya mal\", asegura Selby. Para la emprendedora, hay dos motivos por lo que su negocio se mantiene en ascenso: por un lado, \"el vintage está de remoda en el mundo entero\" y, por otro, cada vez más gente busca comprar ropa a un precio menor al del mercado. \"Acá podés conseguir un jean Levi's por $300, cuando uno nuevo sale por lo menos $3000\", detalla. \"Nosotros notamos no solo que hay mucha más gente que compra ropa de segunda mano, sino que hay mucha más gente que pone productos a la venta para generar una fuente de ingresos extra\", dice Cecilia Membrado, fundadora y CEO de la plataforma y app Renová Tu Vestidor. \"Tenemos un millón de usuarias y 150.000 vendedoras en la Argentina y en nuestras redes hay muchos testimonios de chicas que las despidieron del trabajo y encontraron en Renová Tu Vestidor una alternativa\", agrega. Según sus números, la plataforma creció este año 180% en ventas versus el año anterior y tiene actualmente 850.000 productos cargados. \"El mes pasado subimos 150.000 ítems, cuando a esta altura de 2018 se estaban subiendo 70.000; casi la mitad\", detalla Membrado.  El fuerte aumento del tipo de cambio es uno de los principales motivos que explican que el turismo sea también uno de las pocos sectores que se mantienen a flote en el actual contexto recesivo. Según datos de la consultora Ecolatina, mientras el PBI acumuló en la primera mitad del año una contracción del 2,5% anual, la actividad de hotelería y hospedaje creció 1,5%. \"La depreciación del peso abarata en términos relativos los destinos nacionales frente a los internacionales, incentivando la llegada de turistas extranjeros y promoviendo, en el caso de residentes, la sustitución de destinos en el exterior por locales\", explican en la consultora. \"Este fue, para nosotros, el mejor año de los últimos tres\", dice Guillermo Masvidal, gerente general del hotel Esplendor de Mendoza, ubicado en Maipú, a diez minutos de la capital provincial y en \"el kilómetro cero del camino del vino\". \"Nos ha ido muy bien no solo en términos de ocupación, sino de tarifa\", apunta Masvidal, al frente de un hotel cuatro estrellas con un gran segmento de huéspedes nacionales. Alejandro Cazaux es gerente del hotel Huacalera, en la quebrada de Humahuaca, y tiene un emprendimiento propio en Salta. \"Cuando tuvimos que definir el segmento a dónde apuntar decidimos ir directamente al low cost\", explica Cazaux, para quien \"en un ciclo inflacionario la gente no deja de viajar, menos a una capital como Salta\", que no solo recibe turistas sino también personas que viajan por estudios, salud o trabajo. \"Apostamos a un segmento con la tarifa más baja del mercado, con los mínimos servicios indispensables, pero bien dados, y no paramos de trabajar\", resume. Así como obliga a repensar el destino de las vacaciones, los tiempos de bolsillos flacos también alientan a reemplazar hábitos. En el último tiempo mucha gente que no se subía a una bicicleta desde su infancia comenzó a considerarla como una alternativa para cubrir recorridos que antes hacía en transporte público. \"Las ventas de bicicletas bajaron, pero las reparaciones se mantienen. Solo que hay algo nuevo que estamos viendo: la gente trae bicicletas mucho más deterioradas, que estaban arrumbadas en un garage y que quiere poner en funcionamiento\", afirma Dante Busato, uno de los miembros de la familia Busato, que tiene una bicicletería en el barrio de Chacarita desde 1943. \"Hoy están resucitando los \r\nmuertos de las cocheras y aprovechando cada peso. El reciclado y la reparación aparecen como una opción para tener una bicicleta y reemplazar el transporte público para moverse todos los días. Sobre todo en Capital, donde hay bicisendas y una mejor infraestructura para moverse\", coincide Luciano Ariel Testa, CFO de la fábrica de bicicletas Futura, que está instalada desde 2003 en el parque industrial de Quilmes.  El tipo de cambio alto favorece la llegada no solo de turistas, sino también de productoras audiovisuales extranjeras que encuentran en la Argentina locaciones y equipos técnicos calificados a precios muy convenientes. Esas firmas extranjeras suelen contratar a productoras locales que son las encargadas de reclutar los servicios que necesitan para completar el rodaje de sus películas o publicidades. Por ejemplo, maquillaje. Mercedes M. es maquilladora profesional y dice que este año recibió muchas veces llamados de ese tipo, algunos para participar de producciones de la hollywoodense Metro-Goldwyn-Mayer Studios (MGM). \"Si bien yo cobro por ese servicio en pesos de la productora argentina que me convoca, un dólar más alto me genera más oportunidades\", dice, y explica que cuando se trata de producciones extranjeras cobran un 20% extra sobre la grilla salarial establecida por el Sindicato de la Industria Cinematográfica Argentina (SICA). Entre los exportadores de servicios, los programadores son también un grupo de privilegiados en medio de la tormenta. \"Aunque no puedo dejar de ver el efecto que genera en mis amigos, que se dedican a otra cosa, el hecho de que el dólar se haya disparado a mí me permite generar más dinero en pesos\", dice Marcos Viglianco, un programador \r\nfree lance de 39 años que vive en Rosario y trabaja para una empresa de e-learning radicada en Estados Unidos. Con tres horas de trabajo diarias, Viglianco puede vivir cómodamente y ahorrar, más allá de que las restricciones cambiarias de las últimas semanas afectaron su rentabilidad. \"Antes recibía dólares en el banco e iba cambiando a pesos a medida que necesitaba. Ahora lo que recibo se pesifica compulsivamente, dejo lo que necesito para vivir y vuelvo a convertir el resto a dólares\", explica, y afirma que pierde en esa maniobra alrededor de $4000 mensuales. \"Muchos de mis amigos del sector empezaron a trabajar en empresas locales de tecnología y se están volcando ahora a la modalidad free lance para empresas extranjeras -explica Viglianco-. Así pueden tener un sueldo en torno a los US$3000 por ocho horas de trabajo diario\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/un-frigorifico-rionegrino-hizo-primera-exportacion-carne-nid2294542","date":"5  de octubre de 2019  • 20:42","title":"El asado argentino vuelve a Europa luego de 50 años","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El frigorífico rionegrino Fridevi hizo la primera exportación de \r\ncarne vacuna con hueso a \r\nEuropa en más de 50 años. Se trata del mismo frigorífico que concretó \r\nla primera exportación de carne vacuna a Japón y que en julio pasado tuvo una amplia repercusión cuando la cadena japonesa Ito Yokado, en Osaka, realizó un evento de promoción de productos argentinos en ese mercado. Hacia ese país ya manda lomos y bifes. Ahora en Europa fue por la carne vacuna con hueso, con envíos chicos a Alemania, España e Italia para abrir el mercado. La novedad la dio a conocer Nicolás Lotrecchiano, ejecutivo de la firma, en el marco de Anuga, la feria de alimentos que se hace en Alemania y donde participan 30 empresas argentinas con el Instituto de Promoción de la Carne Vacuna Argenitna (Ipcva). La venta, no obstante, se hizo por fuera de esa feria. Los envíos a esos mercados de Europa suman 1000 kilos y son una prueba. Los cortes son asado con hueso, bife ancho con hueso, bife angosto y T-Bone, según detalló una fuente de la empresa a \r\nLA NACION. Añadió que la carne con hueso tuvo una recepción \"exitosa\" en ese mercado.  \"La carne con hueso llegó luego de 50 años a Europa y llegó vía la Patagonia; es una buena noticia la que estamos dando\", dijo Ulises Forte, presidente del Ipcva en diálogo con Radio Continental desde Anuga. \"Es un comienzo exploratorio que estamos realizando en Europa, son tantísimos años que la carne con hueso no estaba presente y la intención es hacer un buen trabajo mostrando la excelencia de la carne argentina\", apuntó Lotrecchiano, que catalogó de \"promocional\" la venta. La carne, que llegó en su mayor parte a Italia, se exportó para su comercialización directa en carnicerías y restaurantes. Los accionistas de Fridevi son la Asociación de Cooperativas Argentinas (ACA) y La Cooperativa de Patagones y Viedma. El frigorífico está ubicado en Viedma. En julio pasado, \r\nla Unión Europea reconoció a la región \"Patagonia Norte A\" como libre de aftosa sin vacunación. Esa región sanitaria, que comprende zonas de Río Negro, Neuquén y Patagones en Buenos Aires, quedó con el mismo nivel que el resto de la Patagonia, facilitando así operaciones de Fridevi. Se trabajó en trámites sanitarios entre la Argentina y Europa. Fuente ligadas a la cadena de la carne recordaron que a fines de los años 60 un brote de aftosa en Inglaterra generó una reconfiguración del negocio que afectó exportaciones cárnicas desde la Argentina con hueso.  El directivo de la empresa contó que la zona donde está Fridevi es la de mayor stock en la región de la Patagonia. \"Si bien tenemos una limitación de volumen (de hacienda), hay un proceso gradual de crecimiento que está siendo sostenido\", apuntó. A Europa el país ya vende cortes de cuota Hilton de carne de alta calidad con animales criados a pasto, cortes de la cuota 481 con terminación a corral y otros productos refrigerados. En 2018 se vendió carne a ese mercado por US$500 millones. \"Cumplimos la Hilton luego de 10 años\", dijo Forte en referencia a que en el último ciclo comercial se pudo exportar el 100% de las 29.500 toneladas del cupo. En el gobierno anterior se incumplió por las trabas que aplicó para vender el producto. En la feria de Anuga, el Ipcva montó el Pabellón Argentine Beef con casi 800 metros cuadrados y un restaurante de 160 cubiertos para que las 30 empresas argentinas puedan invitar a los clientes a degustar bife ancho y angosto a la parrilla."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-crisis-argentina-cayo-al-puesto-83-nid2295372","date":"8  de octubre de 2019  • 19:39","title":"Por la crisis, la Argentina cayó al puesto 83° en el ranking de competitividad del World Economic Forum","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Principalmente debido a la\r\n crisis cambiaria y financiera a la que estuvo expuesta desde el año pasado y de la que no logró recobrarse, la Argentina cayó este año al puesto 83° -dos posiciones- en el ranking de competitividad que elabora el World Economic Forum (WEF). \"La Argentina pierde dos posiciones este año, cayendo a el 83 a nivel mundial. La economía ha estado en recesión desde 2018 (el PBI disminuyó un 2,5% en 2018 y un 1,2% en 2019 sobre una base anual), lo que lleva a un aumento en la tasa de desempleo (9.9%) y en el número de personas que caen en la pobreza multidimensional (31,3%)\", indicó el informe global. \"Pese de los recientes esfuerzos por estabilizar la economía, el resurgimiento de la inflación y los déficit crecientes condujeron a un contexto macroeconómico menos estable, lo que socavó la confianza de los inversores e impulsó la salida de capitales\", explicó el documento del WEF. \"Los inversores locales y extranjeros sacaron más de $35.000 millones fuera del país el año pasado obligando al Gobierno a reintroducir controles de capitales\", dijeron. \"Los ejecutivos de negocios también han reducido sus percepciones sobre el marco legal de Argentina, es decir, el sistema judicial (el puntaje de independencia cayó en 3,9 puntos y el país ocupa el puesto 112), y la estabilidad política del Gobierno desalentando aún más las inversiones privadas\", esgrimieron los especialistas del WEF. \"Mientras estabilizar la economía sigue siendo la principal prioridad, resolver la dualidad entre el trabajo mercado y el fortalecimiento del sistema financiero siguen siendo prioridades en la Argentina\", indicaron los ejecutivos consultados por el WEF. Según el WEF, el empeoramiento de las condiciones macroeconómicas, la falta de progreso en el mercado laboral, y el impacto financiero, \"redujeron los efectos de las dimensiones que la Argentina logró mejorar\". Los especialistas citan el \"dinamismo comercial más sólido\" y una \"reducción significativa de las regulaciones para iniciar un negocio\". El WEF destaca además que aumentaron los años de escolaridad y los esfuerzos en mejorar los planes de estudio. Con una puntuación de 84,8 (+1,3), Singapur se sitúa como la economía más competitiva del mundo en 2019, adelantando a Estados Unidos, que cae a la segunda posición. La Región Administrativa Especial de Hong Kong (3.º), los Países Bajos (4.º) y Suiza (5.º) completan los cinco primeros puestos. En América Latina y el Caribe, Chile (33º) es la economía más competitiva gracias a la estabilidad de su contexto macroeconómico. Detrás aparece México (48º), Uruguay (54º) y Colombia (57º). Brasil, pese a ser la economía que más ha mejorado en la región, se sitúa en el puesto 71º, mientras que Venezuela (133º, baja seis posiciones) y Haití (138º) cierran la clasificación regional. \"Esta región ha realizado importantes mejoras en muchas áreas, pero todavía está rezagada en calidad institucional y capacidad de innovación, las dos puntuaciones regionales más bajas\", informó el WEF en su informe. \"El Índice de Competitividad Global 4.0 constituye una brújula para prosperar en la nueva economía de la Cuarta Revolución Industrial. En este contexto de incertidumbre económica, tensiones comerciales y desafíos sociales y medioambientales, es todavía más crucial que los responsables políticos utilicen las herramientas integrales de competitividad para situar la economía mundial en una senda de creciente productividad, inclusión y sostenibilidad\", afirmó Klaus Schwab, fundador y presidente ejecutivo del Foro Económico Mundial. \"El informe revela que esta combinación positiva para todas las partes es posible, pero para ello será necesario un liderazgo más audaz y visionario y una colaboración entre múltiples partes interesadas\", agregó Schwab en un comunicado enviado a la prensa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bolsa-se-van-dos-peso-pesado-inversor-nid2294936","date":"7  de octubre de 2019  • 14:20","title":"Se van Tenaris y Petrobras. Salen de la Bolsa y los inversores pierden opciones para esquivar el riesgo argentino","abstract":null,"author":"Sofía Terrile","key_words":"","body":"10 de octubre y 4 de noviembre. Esas son las fechas en las que, a las 17:00, dejarán de cotizar dos peso pesado de la Bolsa porteña: Tenaris y Petrobras. Y, a pesar de que ya no eran parte del índice S&P Merval, ambas compañías fueron una parte importante del panel de líderes porque, durante años, fueron un vehículo que los inversores utilizaron para cubrirse del riesgo argentino. Ambas empresas ya habían dejado de ser parte del Merval, cuando S&P, administradora del principal índice de Wall Street, acordó con Bolsas y Mercados Argentinos (BYMA) elaborar el índice S&P Merval. Una de las condiciones para permanecer en esa lista era que el domicilio de las compañías fuera en la Argentina. Tenaris, con código postal en Luxemburgo, y Petrobras, en Brasil, quedaron afuera. Además, la mayoría de los papeles de ambas compañías se intercambiaban en otras bolsas en puntos tan lejanos de Buenos Aires como Milán y Nueva York, por lo que la retirada de la Bolsa local no significa una pérdida significativa de volumen para ninguna de las dos firmas.  Ambas decidieron retirar su régimen de oferta pública en la Argentina este año, lo sometieron a la votación de sus accionistas y finalmente a la aprobación de la Comisión Nacional de Valores, el organismo estatal que regula la actividad bursátil. Ahora ya tienen fecha para el punto final, todo antes del fin de 2019. \"Tenaris y Petrobras permitían invertir en la Bolsa de Buenos Aires, pero sin asumir el riesgo argentino. De hecho, si se analiza cómo le fue a la compañía de Grupo Techint y al Merval en 2018, se ve una correlación negativa: al Merval le fue mail y a Tenaris, bien\", describe la analista financiera Yanina Zupnik. Ahora el inversor interesado en comprar papeles de Petrobras o Tenaris puede hacerlo a través de las Cedear (Certificado de Depósito Argentino, una acción o una porción de acción que cotiza en el exterior y se puede adquirir en pesos), explica Gustavo Neffa, de Research for Traders. \"Con una cuenta comitente y comprás una acción en pesos. Te atás al dólar y a la evolución de ese papel\", explica el analista financiero. El instrumento creado en 2004 y hundido con la estatización de las AFJP resurgió luego de las restricciones cambiarias impuestas a inicios de septiembre, ya que son un vehículo para obtener dólar \"bolsa\", es decir, para obtener divisas a través de su venta. A inicios de julio, Petrobras anunció su intención de retirar su régimen de oferta pública del mercado local. En un comunicado enviado a la CNV, la firma detalló que \"dada la modernización de los mercados, que facilitó el acceso de los inversionistas a las bolsas internacionales\", la \"disminución de la relevancia del mercado argentino para la liquidez de las acciones\" de la firma y \"los costos asociados a la cotización de las acciones en las bolsas de valores\", el mantenimiento de la negociación de las acciones en la Argentina ya no era \"ventajoso\" para la empresa.  Si bien no hubo explicaciones oficiales de parte de Tenaris, el hecho de que la mayor parte de su cotización pasara por las bolsas de Nueva York, México y Milán dejó una importancia relativa menor para Buenos Aires. Para Neffa, la decisión de Petrobras y Tenaris es parte del \"deterioro\" del mercado local de los últimos meses. \"Hubo buenas noticias hasta mayo de este año, cuando se confirmó la reclasificación de la Argentina como mercado emergente, pero desde las PASO empezaron a aparecer las pálidas. El mercado argentino no es estratégico, y además su tamaño relativo quedó reducido. A las compañías no les gustaría estar expuestas\", resume. \"Es un hecho más que demuestra que la Bolsa porteña no gravita dentro del concierto de las bolsas mundiales\", añade.  Con respecto a lo que sucedió después de la recategorización, el analista apunta que el beneficio fue indirecto y \"casi imperceptible\", porque los fondos habían tenido casi un año desde el anuncio hasta la confirmación para armarse de posiciones en la Bolsa porteña. De todos modos, explica Zupnik, los papeles de empresas que ingresaban al índice de Emergentes del MSCI eran los ADR, es decir, el título que respalda el depósito en un banco estadounidense de acciones de compañías cuyas sociedades fueron constituidas fuera de aquel país y la herramienta necesaria para que las firmas argentinas puedan cotizar en Wall Street. El lunes después de las PASO fue fatal para la Bolsa: se desplomó un 37% luego de un resultado desfavorable para el oficialismo. En una sola jornada, los papeles que cotizan en el mercado local se desvalorizaron un 54,8%. Dicho de otra manera, la pérdida en capitalización bursátil (la medición que indica cuánto vale una empresa según el número que le atribuye el precio de su acción) de 22 compañías que integran el índice Merval fue de US$18.144 millones en un día. Para ponerlo en contexto, en 2018 esas mismas compañías perdieron US$34.905 millones (dos veces más), pero en un año entero. Eso significó un descenso del 50,7% en la capitalización desde el 2 de enero hasta el 31 de diciembre del año pasado.  ¿Y qué viene después de octubre? Si se confirma el resultado de las primarias, favorable para el Frente de Todos, Zupnik proyecta un posible crecimiento de los papeles de las compañías dedicadas al consumo interno, a la obra pública y al sector industrial. En cambio, no habrá tan buenas noticias para las energéticas (por la posibilidad de que se dejen de ajustar las tarifas) ni para los bancos, por los dichos de Alberto Fernández sobre dejar de pagar los intereses de las Letras de Liquidez (Leliq). \"De todos modos, todavía no se sabe cuáles son las medidas de política económica que se tomarán\", advierte la analista financiera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-liquidacion-el-estado-vende-terreno-palermo-nid2294898","date":"7  de octubre de 2019  • 12:27","title":"En liquidación. El Estado vendió un terreno en Palermo con un descuento del 30%","abstract":null,"author":"","key_words":"","body":"La crisis económica llegó a los remates de terrenos estatales. Hace seis meses, nadie quiso comprar uno en Palermo por US$8,5 millones. Necesitado de fondos para cubrir gastos como la construcción de viaductos en la Ciudad, el Gobierno volvió a la carga, pero pidió US$5,7 millones. Un 32% de descuento en dólares, propio de una liquidación de saldos. Ubicado sobre la Avenida Santa Fe, el terreno de 2103 m2 es uno de los últimos espacios libres en Palermo. Lindero a las vías del ferrocarril San Martín y el puente Pacífico, se ubica frente al centro comercial Distrito Arcos en cercanía a la estación del subterráneo de la línea D. El pliego oficial destaca su potencial por el \"importante entorno comercial\", la \"alta densidad residencial\" y la \"gran movilidad peatonal\" de la zona. El espacio, donde funciona un complejo de cocheras para autos y motos, fue incluido en un conjunto de inmuebles para su \"enajenación\" con el fin de conseguir fondos para cubrir gastos y financiar la construcción de obras públicas. Hoy fue adquirido por la desarrolladora Nómada (su razón social es Caseros 3039 SA), que desembolsó el precio base en la subasta. La firma fundada por Andrés Neumann, Alex Sakkal y Pedro Saubidet concentraba hasta acá sus inversiones en el Distrito Tecnológico de la zona Sur de la Capital. En el pliego inicial, el predio de 2103 metros cuadrados se había tasado con un valor base de US$8,5 millones, para un remate planificado para el 17 de abril de este año. Sin embargo, esa operación nunca se concretó. En un contexto de crisis económica, suba del tipo de cambio y depresión del sector inmobiliario, no hubo oferentes dispuestos a comprar el terreno por el monto estipulado. Así, la subasta se postergó sucesivamente para el 6 de junio, el 7 de agosto y hoy. El objetivo, según indica el documento publicado por la Agencia de Administración de Bienes del Estado (AABE) al definir la postergación, fue \"lograr una mayor difusión y participación\". La subasta entonces, quedó postergada para hoy, aunque se aplicó un descuento del 32% de su precio previo. Con el valor inicial, el metro cuadrado cotizaba a US$4041, mientras que el monto actual refleja una cotización de US$2749,40 por m2. Según De acuerdo con las estimaciones de la AABE, el terreno admitiría una superficie máxima construible de 6706,6 metros cuadrados. Los fondos recaudados se destinarán a financiar la construcción de viaductos ferroviarios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-universidad-del-futuro-aulas-mas-50-nid2293440","date":"7  de octubre de 2019  • 10:08","title":"La universidad del futuro: aulas con más de 50 pantallas y robots en clases","abstract":null,"author":"Carla Quiroga","key_words":"","body":"MADRID.- La tecnología está redefiniendo las reglas de juego. Y las universidades buscan la forma de ser más flexibles, ágiles y permeables al cambio. Buscan la forma de educar para el futuro y aliarse con las herramientas que brinda el avance de la tecnología. \"La inteligencia artificial, la robotización, el internet de las cosas y el \r\nmachine learning están cambiando la forma en la que trabajan las organizaciones y cómo se relaciona el mundo del trabajo\", afirma Nick Van Dam, Chief Learning Innovation Officer de la IE University en la entrevista que mantuvo con\r\n LA NACION en \r\nenlightED, el encuentro organizado por Fundación Telefónica, IE University y Santillana y que plantea los desafíos de la educación de cara al futuro. \"Las universidades ya están cambiando pero tienen que ir por más. Hay un amplio recorrido pero no es que no quieran cambiar. Lo que sucede es que no es fácil\", reconoce María Benjumea, la creadora del South Summit, la plataforma global cuyo foco es la innovación y que trabaja en la conexión de los emprendedores con los inversores. Desde su creación hace seis años logró que 550 \r\nstart ups seleccionadas levantaran fondos por un total de 2800 millones de euros. \"Y lo más interesante es que el 95% de esas empresas siguen vivas\", agrega. Desde el año pasado, Benjumea decidió incorporar en el encuentro anual del South Summit que se realiza en Madrid , el evento de enlightED, que reúne a los principales referentes del mundo de la educación, la tecnología y la innovación para debatir sobre cómo prepararse para el futuro. \"El trabajo es en conjunto: emprendedores, inversores, empresas tradicionales, gobierno y universidades. Es un circulo virtuoso. El que no innova permanentemente morirá\", fue contundente. El avance de la tecnología les exige a las instituciones educativas estar inmersas en un proceso de reinvención permanente. Transforman sus programas de estudio, las instalaciones y redefinen la relación con estudiantes y ex alumnos. En decir, empiezan a entender que necesitar formar talentos con espíritu emprendedor, más allá de que funden o no un proyecto. Van Dam indica que según datos de MCKinsey, el 15% de todos los trabajos disponibles se volverán obsoletos en un futuro próximo. \"La oportunidad está en que las clases medias crecen y habrá más oportunidades de trabajo\", agrega. Además la expectativa de vida también aumenta: quienes nacieron en el 2007 es posible que vivan más de 100 años, según el especialista. \"La gente va a trabajar 50, 60 años, por eso necesitamos pensar cómo vamos a ser empleados actualizados todo el tiempo \r\ny cómo seguir aprendiendo\", sintetiza. Habla de un modelo de aprendizaje en pleno cambio: \"antes tenía forma de T, uno aprendía y luego adquiría nuevas habilidades en el trabajo. Hoy es de N: uno vuelve a estudiar a los 30, a los 40\", analiza Van Dam, quien resalta el rol de la universidad como parte fundamental del cambio.  En este contexto, surgen nuevas propuestas de estudio como por ejemplo el primer Tech MBA de Europa que lanzó esa universidad. Es de un año de duración \r\nfull time y está dirigido a perfiles con formación en ciencia, tecnología, ingeniería o matemáticas. \"En un mundo digital, interconectado, áreas como la gestión de datos, la inteligencia artificial o la automatización toman protagonismo en la estrategia empresarial\", señala Martin Boehm, decano de IE Business School. La diversidad también forma parte de la agenda de las universidades del futuro. En este caso, para impulsar la formación de mujeres en ciencias duras, se implementó un programa de \r\nmentoring de cuatro meses de duración. El objetivo: inspirarlas a que se postulen a nuevas posiciones. Pero no sólo los programas se vuelven más disruptivos. Los espacios físicos también se transforman. La sala WOW (Window on the World) es un espacio físico en forma de U con pantallas. El espacio futurista transforma la experiencia de aprendizaje y le permite a 60 alumnos conectarse en forma simultanea virtualmente en vivo, utilizando cualquier tipo de dispositivo desde cualquier parte del mundo. Funciona a través de elementos que incluyen inteligencia artificial, sistemas de reconocimiento de emociones y la presencia de expertos que usan hologramas. \"Combinar el aprendizaje en línea con elementos presenciales hace que los estudiantes estén más motivados y motivados para aprender. Se solidifica el conocimiento mucho mejor \", explica las ventajas, José Esteves, \r\nassociate dean de MBA Programs de la universidad española, quien agrega un dato de color: \"Hay clases que el profesor las da con Pepper, que es muy utilizado en procesos de atención al cliente\". Se trata del robot de la empresa japonesa Softbank que reacciona a las \"emociones humanas\". Un capítulo aparte merece el análisis de la forma en la que cambia la manera de relacionarse con los alumnos. El vínculo de por vida es el nuevo paradigma. En otras palabras, la relación ya no se corta al final de la cursada. \"Desde el centro de emprendedores generamos un laboratorio que está en contacto con los venture capital del mundo\", explica Nacho Mateo, chief of investor relations, quien lidera el Centro de Emprendedurismo e Innovación del IE que promueve el desarrollo de los proyectos de sus estudiantes y ex alumnos. De hecho, posee un programa de aceleración de proyectos llamado Venture Lab de cuatro meses de duración. De esta forma buscan la forma de contener a alumnos y ex alumnos a lo largo de su carrera. También se organizan 20 conferencias por año en diferentes lugares del mundo, enfocadas en temáticas verticales. En permanente contacto con los \r\nentrepreneurs, Mateo identifica los principales obstáculos a los que se enfrenta una start up. Reconoce que al comienzo la dificultad pasa por convertir la idea en un modelo de negocio viable. Es decir, cómo hacer el\r\n pitch para alcanzar los primeros fondos. \"No alcanza con un buen \r\npower point, hay que presentar métricas, datos. Hay falta de experiencia de cómo abordar a un inversor\", explica. En la siguiente fase, el desafío es cómo internacionalizar el proyecto. Esta es la etapa en la que suele necesitarse una dosis más fuerte de fondos: en general inyecciones por encima de 1,5 millones de euros. Para finalizar, el especialista expone casos concretos de proyectos que salieron de sus aulas. El caso más relevante es el del fundador de Cabify, pero hay otros. Neuvoo, por ejemplo, levantó más de 50 millones de euros. Se trata de una web de empleos creada por dos jóvenes suizos que publica alrededor de 30 millones de puestos de trabajo y genera alrededor de 70 millones de visitas en su sitio web. Además de las ofertas de empleo, Neuvoo ofrece a los solicitantes de empleo herramientas tales como proyecciones salariales y una calculadora de impuestos. Otro caso son el de Hungry, la plataforma de ventas de productos para los conductores de Cabify o Uber, y I feel online, el market place que conecta a psicólogos con pacientes que levantó una ronda de tres millones de euros."}
