{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-semifinal-nid2299113","date":"23  de octubre de 2019  • 00:09","title":"River-Boca, Copa Libertadores: el equipo de Gallardo, a la final tras perder 1-0 en la Bombonera","abstract":null,"author":"Ariel Ruya","key_words":"","body":" River gana hasta cuando pierde. River caza la historia, no la suelta, no la larga, ni cuando tropieza, se equivoca y se encierra en un laberinto defensivo excesivo. River es finalista de la         \r\n        \r\nCopa Libertadores\r\n        \r\n , una vez más, colosal en el arte copero.\r\n Lo consigue en la Bombonera, contra el rival de siempre, que se despide del torneo con una actuación digna, con el valor del triunfo, reconfortado por los aplausos. Pero River es. River. Hay que destruirlo para sacarlo de la escena: \r\nBoca solo le ganó por 1 a 0. Ese abrazo del final es conmovedor: todos juntos, otra épica monumental y en la Ribera. \"No hay nada más después de esto, no hay nada más. Más arriba que esto, no hay nada\". A Marcelo Gallardo se le corta la voz, mientras toma sorbos de agua, con los ojos vidriosos, el 9 de diciembre de 2018, sobre el césped del Santiago Bernabéu. River acaba de lograr la Copa Libertadores convertida en leyenda y el entrenador, creador del equipo más afilado y competitivo de la historia millonaria, baja por unos segundos la guardia. Parece el principio del final del ciclo más exitoso y, sin embargo, es una ilusión óptica pasajera. Lo dice sin pensar demasiado, abrumado por la emoción. El Muñeco vuelve a empezar: River debe mantenerse, volver a ser una referencia inequívoca en América del Sur. Juntos, son dinamita. Pasan los años, pasan los jugadores, se transforman los estilos con el mismo sello de la voracidad, de la prepotencia por el triunfo. Y lo consiguen, una vez más. River acaba la faena en la casa del enemigo íntimo, el rival de toda la vida que en el último lustro lo espía desde abajo, casi de rodillas. En una Bombonera matizada de efervescencia, pierde contra un impulsivo Boca y alcanza la final de la Libertadores por segundo año seguido, algo inédito en su vida. Y espera adversario del choque entre Gremio y Flamengo, previsto para este miércoles, en Porto Alegre.  River no escribe la historia: van juntos, de la mano. Como si se tratara de Leo Messi, convierte lo extraordinario en una rutina. La copa le provocaba traumas, Boca le generaba vértigo. Hoy, ahora mismo -y en los últimos cinco años-, es el capo de América, colosal frente a su antiguo villano. Sudamericana 2014, Libertadores 2015, la finalísima de Mendoza, la final de todos los tiempos en Madrid, tópicos de 2018. Hoy, ahora mismo, aún en la derrota. River es un volcán, no baja la intensidad ni cuando descansa. Sabe cómo jugar esta clase de encuentros, conserva en su ADN la épica del mano a mano: inteligencia, templanza, coraje, fútbol y defensa. La que gana campeonatos: defiende con el puño apretado, ataca -de vez en cuando- con el colmillo afilado, en otra noche con su sello. \"No puedo responderlo, porque me atrapa el sentimiento\", asegura el Muñeco, cuando se le consulta cuál es el mejor River de su propia historia. Es, probablemente, este: aunque todavía no se consagró en ninguno de los desafíos de la Triple Corona, es una formación atrapante. Y hasta aprendió a sufrir.  Maneja los conceptos básicos de los choques coperos: templanza, seriedad y hasta tiene esas mañas propias de esta clase de desafíos, como el arte de hacer tiempo. River dispuso del control psicológico, Boca se disfrazó de una formación agresiva, audaz, con Andrada como una suerte de líbero peligroso, al límite. La polémica se presentó por un gol no cobrado a Salvio, luego de que la pelota pegara en el antebrazo de Mas. Si desde el factor anímico River se imponía en la escena, era Boca quien sobresalía en la búsqueda, en la determinación, al provocar una salvada de Armani (pudo ser gol en contra de Enzo Pérez) y un cabezazo de Salvio, que se apagó con el transcurrir de los minutos.   River se afirmó en Martínez Quarta y Pinola, guardianes de los embates sentimentales de Tevez, con más historia que actualidad. Boca creía, avanzaba, River se sostenía en el oficio. De la Cruz y sobre todo, Palacios, mordían más de lo que jugaban. A 30 minutos del final, Alfaro desechó definitivamente el laboratorio: Zárate y Hurtado a la cancha, con la convicción de la necesidad, por sobre la táctica y la planificación. Todos al ataque: aunque con argumentos confusos, sin un plan, basado en arremetidas sanguíneas, al viento. Boca se desnudó, respaldado en su público, que tuvo esperanza casi hasta el pitazo final. Boca iba, con los ojos vendados, con Andrada cada vez más adelantado. Ya no era líbero: jugaba casi en el círculo central. Con espacios, con Pratto, la pieza de ajedrez se convirtió en un juego de corredores, los que atacaban y los que respondían. El tramo final, al menos, fue algo digno para las miradas externas. Sin embargo, el plan de River siempre fue la resistencia, un culto a la defensa, con Armani y Pinola como ejes centrales. El ingreso de Paulo Díaz también fue un mensaje: el área propia, delante de todo lo demás. El equipo millonario también sabe jugar a defender. Despreció el ataque, sin ponerse colorado. Hasta que Boca da un golpe furioso, impensado a esa altura. Una arremetida de Lisandro López provoca la algarabía cuando se lleva la pelota por delante Zárate y la asegura Hurtado: Boca está a un gol de los penales, una reacción que parecía apenas un deseo. Pero River es enorme. Siempre tiene una vida más.   Boca: Esteban Andrada - Julio Buffarini, Lisandro López, Carlos Izquierdoz, Emmanuel Mas - Eduardo Salvio, Agustín Almendra (Mauro Zárate 61), Carlos Tevez, Iván Marcone, Alexis Mac Allister (Sebastián Villa 81) - Ramon Abila (Jan Hurtado 61). DT: Gustavo Alfaro. River: Franco Armani - Gonzalo Montiel, Lucas Martínez Quarta, Javier Horacio Pinola, Milton Casco (Paulo Díaz 71) - Ignacio Fernández, Enzo Pérez, Exequiel Palacios, Nicolás De La Cruz - Rafael Santos Borré (Lucas Pratto 67), Matías Suárez (Ignacio Scocco 81). DT: Marcelo Gallardo.  Amonestaciones: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-memes-mejores-tuits-semifinal-copa-libertadores-nid2299655","date":"22  de octubre de 2019  • 23:45","title":"Boca-River: los memes y mejores tuits de la semifinal de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Boca y River protagonizaron en la noche del martes otro superclásico histórico, por la semifinal de la Copa Libertadores, que por supuesto tuvo sus repercusiones en las redes sociales:           "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/analisis-tactico-otro-boca-otro-river-tiro-nid2299689","date":"23  de octubre de 2019  • 00:00","title":"Análisis táctico: otro Boca (otro River) y el tiro libre N° 14","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Otro \r\nBoca, otro \r\nRiver. El equipo de \r\nGallardo llegó a una nueva final de \r\nCopa Libertadores merecidamente y por el juego desplegado en la ida en Núñez. Pero el contexto del \r\nsuperclásico fue otro, bastante distinto. Y en el tercer partido, Boca empezó a disputar las divididas en campo rival. \r\nGustavo Alfaro, obligado por el resultado de la ida, tomó riesgos. Pese a que jugó con un sistema \r\n4-4-1-1 (que a priori puede parecer defensivo), el equipo de la Ribera decidió defender mano a mano en el fondo: Lisandro López vs. Matías Suárez e Izquierdoz vs. Borré. Los dos centrales jugaron un partidazo. El equipo xeneize se paró más adelante en el campo de juego, no esperó para intentar recuperar más cerca de Andrada; sino que buscó jugar el partido de igual a igual. Tal fue así que tuvo una mayor \r\nposesión del balón que River (50,4% contra 49,6% en el primer tiempo; y 56,9% contra 43,1% en el segundo período, según los datos de Opta). La diferencia fue ínfima, pero en relación a cómo el equipo de Gallardo había dominado la posesión en los dos clásicos anteriores, fue un indicio que el desarrollo de la Bombonera fue distinto.  Para eso, fue clave el respaldo de los volantes. Empezando por Tevez, que actuó por detrás de Ábila como mediapunta, siguiendo por Salvio, Mac Allister y, sobre todo, \r\nAlmendra. El juvenil que casi no tenía experiencia internacional fue clave para atacar esas \"segundas pelotas\". Por que quitó 8 balones en el primer tiempo y además jugó, fue nexo en el intento de ataque vertical. Tener más presencia en las divididas no solo le posibilitó a Boca tener más tenencia, sino que así ganó varias infracciones que le sirvieron como pelotas paradas que cayeron sobre el área de Armani. Así convirtió un gol que fue bien anulado por mano, pero también ganó por arriba en otras acciones que pudieron ser más peligrosas. \r\nEn el tiro libre ofensivo N° 14 llegó el gol de \r\nHurtado. Y, en el 15, Mas tuvo el 2-0.  En el segundo tiempo, Boca siguió siendo más (y ganando las divididas). Alfaro apostó lo que tenía: Zárate por Almendra y Hurtado por Ábila. Jugó 4-3-1-2, con una línea de 3 volantes: Salvio, Marcone y Mac Allister (más tarde, Villa); Tevez de enlace y arriba, Zárate y Hurtado. Atrás, Lisandro López e Izquierdoz (con muy buenos rendimientos) siguieron defendiendo mano a mano, hasta Buffarini hizo más parejo su duelo con De la Cruz. \"Encaralo\", le pedía Gallardo desde el banco al uruguayo, pero su desequilibrio se vio más en los primeros 45 minutos. Alfaro sacó al mejor jugador de la primera etapa a los 15 minutos, pero eso no le quitó dominio ni tenencia a Boca. Sí quedaba expuesto cada vez más a los contraataques de River. Pero River se quedó más pensando en defender la diferencia conseguida en el Monumental. Boca por arriba tuvo el primero y pudo también tener el segundo. Boca fue otro (aunque pareció acordarse tarde). Y River también, pero le alcanzó lo hecho en la ida para acceder a otra final de la Copa Libertadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-las-mejores-imagenes-nid2299649","date":"23  de octubre de 2019  • 01:00","title":"Boca-River: las mejores imágenes de la semifinal de la Copa Libertadores en la Bombonera","abstract":null,"author":"","key_words":"","body":"                         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-videos-goles-polemicas-nid2299603","date":"22  de octubre de 2019  • 23:30","title":"Boca-River: el gol de Hurtado y la polémica de la semifinal de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"River perdió contra \r\nBoca por 1-0 pero igual consiguió el pase a la final de la \r\nCopa Libertadores. El 2-0 obtenido en la ida, tres semanas atrás en el Monumental, fue suficiente para conseguir el boleto a la definición del torneo. Poco después de los 20 minutos, un tiro libre desde la derecha derivó en una serie de rebotes y un gol de Eduardo Salvio que el brasileño Wilton Sampaio anuló porque la pelota tocó el antebrazo derecho de Emmanuel Mas. Acertó el árbitro; aunque casual, la nueva regla establece que no puede ser validado cualquier gol en el que haya intervenido una mano; en este caso, la del defensor de Boca. Lo que era el 1-0 para Boca fue la primera polémica de la noche en la Bombonera.   Tardó 79 minutos, pero Boca encontró el gol del 1-0 en el enésimo centro sobre el área de River; Lisandro López cabeceó, Mauro Zárate no alcanzó a empujarla y Jan Hurtado la envió a la red desde la línea de sentencia.   El encuentro comenzó 15 minutos después de lo previsto porque la cancha estaba cubierta de papelitos arrojados por los hinchas locales, incluso utilizando una máquina. El árbitro no dio la orden de jugar hasta que no se quitó gran parte, para lo cual debieron trabajar algunos empleados con otras máquinas de aire, como si fueran los cazafantasmas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/otro-golpe-boca-triunfo-no-evito-eliminacion-nid2299704","date":"23  de octubre de 2019  • 00:43","title":"Otro golpe para Boca: el adiós de pie no evitó una eliminación anunciada y una nueva frustración ante River","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Boca debe quedarse con ese final. Con los aplausos y esos cánticos de aliento que le regaló su gente, después de uno de los triunfos más amargos de toda su historia. Una victoria por 1 a 0 sobre \r\nRiver, \r\nque lo deja afuera de la final de la \r\nCopa Libertadores, pero que le permite ilusionarse con un futuro mejor. Lo cierto es que la esperanza de Boca se apoyó en cuestiones que iban más allá de lo futbolístico. \"Algún día se tiene que cortar esta mala racha\", repetían varios hinchas en los días previos al partido de hoy. Como si la \r\nera Gallardo tuviera fecha de caducidad y de pronto la rueda estuviera obligada a girar para que la balanza se inclinara para el lado azul y oro. Pero, aun con el empuje que demostró a lo largo de los 90 minutos, e incluso con ese gol de Hurtado que le puso dramatismo a los últimos 10 minutos, la de anoche era la crónica de una eliminación anunciada. Una más, la quinta, frente a River en cinco años. Que parecía sentenciada desde hace tres semanas, cuando el 2 a 0 en el Monumental le dio una ventaja tranquilizadora a los de Núñez. Porque, ¿cómo hacía Boca -este Boca- para hacerle tres goles a River -este River- y al mismo tiempo evitar un gol rival? De haberse dado, se estaría hablando de una de las mayores hazañas del club de la Ribera. No sucedió. Estuvo cerca. Por eso el reconocimiento de sus hinchas.  Hubo algo que generó entusiasmo. No para remontar la serie, pero sí de cara al futuro. Sabiéndose inferior como equipo, Boca jamás se dio por vencido. Ni aún vencido dejó de intentar. De buscar. Inconexo por momentos, es cierto. Pero con un gran amor propio. Con esa actitud y rebeldía que se le venía exigiendo desde hace meses a un equipo que aprendió rápido a defenderse, pero que no hace daño en ataque. Que perdió gol. Y, más grave, le cuesta una enormidad generar situaciones de gol. Anoche, al menos, tuvo varias situaciones claras: el que le anularon a Salvio por una mano previa de Mas, dos cabezazos del propio lateral izquierdo, la pifia de Enzo Pérez que sacó con lo justo Armani y el mano a mano de Ábila al minuto del segundo tiempo. El tanto de Hurtado fue un premio a ese esfuerzo. El equipo de Alfaro cayó de pie. Y se fue aplaudido por su gente, que le reconoció eso, más allá de la nueva frustración. De esa acumulación de derrotas frente a River que hacen cada vez más pesada la mochila. De hecho, sorprendió el nerviosismo con el que jugó Andrada, líbero en gran parte del encuentro, apurándose por demás en algunas salidas del área.  El golpe es duro. Durísimo. Cuando todavía no había terminado de ponerse de pie tras el nocaut que significó la derrota en Madrid, hace apenas 10 meses, el equipo xeneize vuelve a besar la lona, noqueado otra vez por River. Como si el club no pudiera salir de un constante y enfermizo \r\nloop: derrota ante el clásico rival, reconstrucción, resurgimiento, y otra vez derrota ante el clásico rival para reiniciar la rueda. Desesperante. Esta nueva eliminación pondrá a prueba los cimientos que intentó colocar Nicolás Burdisso como director deportivo a comienzos de este año, y entre los cuales no solo aparece él como una pieza importante, sino también el entrenador elegido, Gustavo Alfaro. Claro que sería muy extraño que se tome alguna decisión determinante de cara al futuro en los próximos días. Las elecciones que habrá en el club en la primera quincena de diciembre ofrecen la excusa perfecta para postergar cualquier definición. No será \r\nDaniel Angelici quien decida la continuidad o el despido del mánager o del entrenador, sino su sucesor. Sería repetir el mismo error si toda la evaluación de ambos se reduce a esta serie perdida.  Lo que sí queda en evidencia es que no eran responsabilidad exclusiva de un grupo de futbolistas las continuas derrotas contra River. En el equipo ya no están ni Pablo Pérez, ni Fernando Gago, ni Wilmar Barrios, ni Nahitan Nandez, ni Cristian Pavón, ni Darío Benedetto, por solo citar algunos jugadores que formaban parte del plantel que perdió la final de la Libertadores 2018. La renovación de nombres que tuvo el club tampoco fue suficiente. Y no solo por el resultado final, sino porque tampoco convencen las formas. De hecho, después de las eras de Juan Román Riquelme y Martín Palermo, probablemente el N° 10 y el N° 9 más importantes de la historia azul y oro, hoy la máxima figura del equipo es Esteban Andrada, su arquero. Cuanto menos, curioso. Carlos Tevez también será un actor fundamental en los próximos meses. El hombre que en enero fue signado como el abanderado de la reconstrucción boquense, perdió la titularidad e incluso la ascendencia sobre el plantel. Sin embargo, tuvo su última gran oportunidad anoche. Inesperadamente fue titular en el partido más importante de año para Boca. Y otra vez desafinó. Estuvo entre los 11 solamente por todo lo que Tevez fue y no por lo que hoy ofrece dentro del campo de juego. Solo él, y la próxima dirigencia, sabrán si el de ayer fue el último superclásico del Apache o no.  La obsesión de Boca por la Copa Libertadores dejó de ser un sueño por culpa de su peor pesadilla: el River de Marcelo Gallardo. Y tendrá que volver a ponerse de pie, para armarse mejor y aguardar una nueva chance para, de una vez por todas, dar vuelta una historia adversa, que ya lleva cinco años y que parece interminable."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-2019-final-unica-santiago-chile-nid2292958","date":"23  de octubre de 2019  • 00:19","title":"Copa Libertadores 2019: la final única en Santiago de Chile tiene día y horario","abstract":null,"author":"","key_words":"","body":"Imitar a las competencias europeas, sobre todo a la Champions League. A ese objetivo apunta la \r\nConmebol desde hace algunos años, y en esta edición de la \r\nCopa Libertadores arriesgó con una de las decisiones más jugadas: una \r\nfinal única, la primera en la historia, que ya tiene estadio, día y horario. \r\nY allí estará River, tras dejar en el camino a Boca en una serie que se definió en la Bombonera. En la reunión que se realizó hace dos meses en la entidad rectora del fútbol sudamericano en Luque, Paraguay, con tres de los máximos dirigentes de los cuatro clubes semifinalistas, se ratificó que\r\n el partido definitorio se jugará en el Estadio Nacional de Santiago de Chile el sábado 23 de noviembre, desde las 17.30.  Con ese horario establecido, el gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. Lo que pone incertidumbre a la final es la actual situación política en la capital chilena, con toque de queda. El rival de River se definirá este miércoles, con el partido de vuelta entre Gremio y Flamengo\r\n.     \"La elección de Santiago de Chile para ser sede de esta gran fiesta del fútbol sudamericano se efectuó tras el estudio riguroso de criterios, mecanismos, procesos de selección, teniendo en cuenta parámetros relacionados con: la organización, logística, seguridad, tecnología, aspectos políticos, sociales, medioambientales y legales, alojamiento, movilidad y asuntos comerciales como la transmisión televisiva y comercialización de este gran evento\", anunciaron a través de un comunicado. Otro tema importante es el tema de los premios que quedará en manos de los finalistas. Según lo aprobado por el Consejo de Conmebol, quien se consagre como campeón continental recibirá u\r\nna suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-river-gallardo-otra-final-todas-definiciones-nid2299702","date":"23  de octubre de 2019  • 00:38","title":"El River de Gallardo, a otra final: todas las definiciones de un ciclo brillante","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nRiver, \r\nMarcelo Gallardo, disputará \r\nla final número 14 al frente del equipo millonario desde que asumió en junio de 2014, cuando enfrente al ganador de Gremio y Flamengo el 23 de noviembre próximo, en la definición de la Copa Libertadores. \r\nHaberse impuesto en otro mano a mano con Boca (ganó 2-0 en la ida y perdió 1-0 en la Bombonera) le permitió arribar a otra final. En poco más de 5 años al frente del equipo, el estratega riverplatense, que ya logró 10 campeonatos, sumará su tercera final de Libertadores, luego de coronarse en las dos anteriores: 2015 ante Tigres de México y 2018 frente a Boca, en el recordado partido jugado en el Santiago Bernabeu, de Madrid. La primera de las finales disputada fue la Copa Sudamericana 2014 que le ganó a Atlético Nacional de Medellín y desde ese momento consiguió ganar todas las que disputó a nivel continental con 3 Recopas, 2 Libertadores y la mencionada Sudamericana. La más importante: la que le ganó a Boca en Madrid que le dio la Libertadores 2018.  A nivel internacional perdió la final que disputó en Japón en diciembre de 2015 cuando cayó por 3-0 en el Mundial de Clubes frente al Barcelona de Leonel Messi, Luis Suárez y Neymar, pero ganó la Suruga Bank ante el Gamba Osaka japonés por 3-0 en 2015. A nivel local la primera que jugó fue ante Huracán en la Supercopa Argentina cuando perdió 1-0 en San Juan. Ese mismo trofeo tampoco pudo lograrlo en 2016 al caer ante Lanús por 3-0, pero lo revirtió nada menos que ante Boca al ganarle 2-0 en Mendoza, en el Malvinas Argentinas, en 2018.  Las otras dos finales que jugó a nivel local fue por Copa Argentina logrando en ambas ocasiones el título tras ganarle a Rosario Central en 2016 y a Atlético Tucumán en 2017. En resumen, a nivel local la marca de finales jugadas son 5, con 3 ganadas y 2 perdidas, mientras en el plano internacional, ya son 8 en las cuales dio la vuelta olímpica en 7 ocasiones. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hablo-panadero-napolitano-antes-del-boca-river-esta-nid2299365","date":"22  de octubre de 2019  • 17:38","title":"Habló el \"Panadero\" Napolitano antes del Boca-River: \"Está todo arreglado\"","abstract":null,"author":"","key_words":"","body":"Adrián \"Panadero\" Napolitano fue el acusado de \r\nhaber arrojado gas pimienta a los futbolistas de River en el superclásico de Copa Libertadores disputado el 14 de mayo de 2015. Recibió una probation por parte de la Justicia, por lo que cumple tres años de tareas comunitarias en una iglesia y no puede concurrir a los estadios de fútbol de todo el país. Producto del vergonzoso ataque a los jugadores millonarios, se suspendió el partido de vuelta de los octavos de final de la Libertadores y la Conmebol eliminó a Boca de la competencia. Ahora, poco antes de un nuevo superclásico por la Copa Libertadores, el hincha de Boca que quedó tristemente en el recuerdo reapareció en una nota en Infobae. \"La gente se está dando cuenta de por qué se hizo lo que se hizo. Estaba todo arreglado por Burzaco (Alejandro) para que pasara River, igual que todo lo que vino después. Nunca quisimos suspender el partido, era solo meter presión y se fue de las manos, porque la idea no era dañarlos físicamente, sino que sintieran que esto es Boca\", mencionó, en referencia al por entonces responsable de la empresa Torneos, a cargo de las transmisiones de Conmebol.  En la nota de Gustavo Grabia, el Panadero siguió: \"Hoy, después de todo este tiempo, la gente está viendo lo que pasa. Que estaba y está todo arreglado. Por eso creo que voy a poder volver a la cancha: el hincha sabe que nunca quise perjudicar a Boca y que quienes lo están perjudicando son otros\". Romina, su mujer y pareja desde hace 24 años, contó cómo vive hoy Napolitano: \"Hoy está mejor, porque lo duro para la familia fueron los primeros meses, cuando nos amenazaban, a mi hija en el colegio la volvían loca y la gente lo culpaba de la eliminación. Con el tiempo eso pasó, pudimos reconstruir una vida normal, salvo los días de partido. Ahí Adrián se pone mal, se deprime, cuando Boca juega de local y mientras sus amigos se van a la cancha él se va a ver el partido solo a la panadería para no estar con nadie. Yo estoy con él desde que éramos chicos y Boca siempre fue su vida. Vendía rifas para juntar plata y viajar al exterior, suspendía compromisos familiares para ir a la cancha, todo giraba alrededor de Boca. Ojalá pueda volver a la Bombonera\".  Tenía un look similar al que se le vio aquel fatídico jueves del gas pimienta en la Bombonera. De gorro y pelo largo, Adrián \"El Panadero\" Napolitano se definía como un enfermo con Boca y revelaba sus mejores anécdotas junto al equipo. En 2001, el autor del vergonzoso ataque a River le dio una entrevista al programa \"El Aguante\" (TyC Sports), un emisión dedicada a los hinchas. En una breve nota en la calle, Napolitano contó sus anécdotas como hincha de Boca y se definió como \"un enfermo\" xeneize. \"Cada vez quiero más. Me levanto pensando en Boca. Hay que cantar, no te queda otra. Yo digo siempre que los jugadores tienen que saludar\", sostuvo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/egos-orgullo-resultados-como-river-hace-cosas-nid2299701","date":"23  de octubre de 2019  • 00:19","title":"Egos, orgullo y resultados: cómo River hace las cosas bien durante tanto tiempo","abstract":null,"author":"Francisco Schiavo","key_words":"","body":"No hay nada más difícil que hacer las cosas bien durante mucho tiempo. Sostenerse sobre un delicado equilibrio entre el más alto nivel y, ante todo, los éxitos. \r\nRiver llegó a la \r\nsegunda final consecutiva en la \r\nCopa Libertadores porque la porfía de un hombre, \r\nMarcelo Gallardo, consiguió que nada descarrilara pese a la sucesión histórica de logros. Algunos se relajan. Otros se cansan. Muchos se enceguecen. Varios, directamente, pierden el rumbo. River no se le permitió y, por la idiosincrasia de los últimos tiempos, no se lo permitirá por un largo rato. Todo se potencia cuando Boca está en el camino. Así fue en Madrid, el año pasado. Y así ocurrió en ruta que, como en un juego de mesa, otra vez tiene a los millonarios en el casillero del final. Ahí está buena parte del secreto. River también se nutre de la energía del rival. Se focaliza y se alimenta de los grandes retos, como si estuviera tallado para exclusivos desafíos entre pura sangre. Se apasiona en la victoria, como en el Monumental. Y resiste en la derrota, como en La Boca, en busca del resultado global del alivio. River no para dentro de la cancha. Compite y se autoxige. Cualquiera puede entrar y cualquiera puede salir. Sobran los ejemplos. De la Cruz, antes resistido, corre y corre, y cada vez es más importante. Antes fue Pity Martínez, al que la gente no soportaba y por el que, ahora, aunque lejos, sienten adoración. Ponzio, el gladiador, espera en el banco. Igual que Pratto, el de los goles cruciales. Los futbolistas, así, le creen al entrenador. Hay armonía general. Y los roces -que los hay, por supuesto- se resuelven lejos de la prensa y las redes sociales. Tampoco en eso es fácil mantener una conducta sin caer en tentación de los intereses personales. Los millonarios avanzan también por su estructura. D'Onofrio delega en Francescoli, un manager para nada intrusivo, que también deja buena parte de las decisiones en Gallardo, probado gerente general. Conviven. Los egos y las rispidices quedan sumergidas. No salen a la superficie por el bien de un club. De su club. Así es mejor para todos. La final de la Copa Libertadores es un hecho. La Bombonera grita por orgullo, por gratitud, pese a la eliminación. Los saltos de los jugadores de River la atraviesan como si por ella pasara una estampida de elefantes. Otra vez en el más nivel. Nada se resume en la casualidad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-gremio-copa-libertadores-nid2299475","date":"23  de octubre de 2019  • 00:13","title":"Flamengo-Gremio, el choque brasileño del que surgirá el rival de River en la final de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"RIO DE JANEIRO (AFP).- El rival de River para la final de la \r\nCopa Libertadores 2019 se conocerá este miércoles, con el ganador de la llave brasileña: desde las 21.30, en el mítico Maracaná, \r\nFlamengo recibirá a \r\nGremio, de Porto Alegre. El partido tiene como árbitro al argentino \r\nPatricio Loustau y es televisado por Fox Sports. En el choque de ida igualaron 1-1, por lo que una victoria marcará la clasificación para cualesquiera de los dos. En cuanto a los empates, un 0-0 favorecerá a Flamengo por el gol obtenido como visitante. Con un 1-1 irán a penales, y la igualdad en dos goles o más marcará el pase a la final de Gremio. El partido se jugará con todas las alertas de seguridad encendidas, después de que el martes la policía lanzara una operación para detener a 27 hinchas del Flamengo sospechosos de planear la invasión del mítico estadio Maracaná de Río de Janeiro durante el juego. Flamengo, el club más popular de Brasil, quiere continuar en el torneo continental el camino arrollador que mantiene en el Brasileirao, donde es líder con 10 puntos de ventaja sobre Palmeiras, segundo, a 11 jornadas del final del campeonato. El equipo que entrena el portugués Jorge Jesús buscará rematar la buena imagen que dejó en Porto Alegre en el partido de ida, en el que a pesar del empate, fue muy superior al Gremio. Incluso, el referí argentino \r\nNéstor Pitana, le anuló tres goles a Flamengo con indicación previa del VAR para revisar jugadas. En caso de clasificarse, Flamengo disputará la segunda final de la Copa Libertadores de su historia, tras la de 1981, cuando se impuso al Cobreloa chileno. Flamengo se impuso el domingo por 2-0 al Fluminense en el Brasileirao, cosechando su quinta victoria consecutiva y la decimotercera en los últimos catorce encuentros disputados. Para la vuelta continental, el equipo carioca sufre las bajas de dos de sus titulares: el lateral Rafinha, operado recientemente de una fractura en la cara, y el mediapunta uruguayo Giorgian De Arrascaeta, operado en la rodilla tras el partido de ida. Quien sí que estará disponible es el lateral izquierdo Filipe Luis, quien era duda pero que ya actuó contra el Fluminense y mostró estar en condiciones. Con la moral por las nubes, Flamengo seguirá confiando en su mortal ataque, con el delantero centro Gabigol y el veloz Bruno Henrique, autor del primer gol el domingo. \"Confío en el Flamengo y en aquello que tengo (...). Cuando jugamos en el Maracaná, el equipo es más fuerte. Sabemos que será un partido difícil\", aseguró el técnico Jorge Jesús. Por su lado, Gremio confía en dar la sorpresa y consolidarse entre los grandes del continente: fue campeón en 2017 y semifinalista el año pasado. El equipo que entrena \r\nRenato Portaluppi perdió el sábado 2-1 en Fortaleza, en un partido en el que el técnico optó por alinear a los suplentes ante la inminencia del reto continental. Para el encuentro con Flamengo, Renato recupera al central Pedro Geromel, baja en la ida por sanción, y al volante Maicon, repuesto de una lesión. En cambio, el volante Jean Pyerre, lesionado desde septiembre, es baja al no tener ritmo todavía de competición, en tanto que el mediapunta Luan tampoco estará disponible por molestias en un pie. Otro cambio en el equipo gaúcho será la entrada del veterano lateral derecho Leo Moura, quien cumplirá 41 años el mismo día del partido, en lugar de Leo, lesionado de gravedad. El Gremio seguirá apostando por su gran estrella, el delantero internacional Everton, para romper la línea defensiva del Flamengo y asistir a su hombre más adelantado, Diego Tardelli. Los jugadores del Gremio expresaron su disconformidad por el favoritismo otorgado al Flamengo y esperan vengarse en la cancha. \"No somos tontos, sabemos la calidad que tienen, pero Gremio merece un poco más de respeto. Mucha gente dice que Flamengo ya está en la final y en el Mundial de Clubes, igual que algunos dicen que Gremio pasará. Pero mantenemos los pies sobre la tierra, para llegar al campo y mostrar nuevamente, no a las personas, y sí a nosotros, que tenemos capacidad para pasar\", dijo el volante Alisson. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-vivo-minuto-minuto-boca-river-semifinal-vuelta-nid2299472","date":"22  de octubre de 2019  • 20:00","title":"EN VIVO: el minuto a minuto de Boca-River, Tevez, la cinta de capitán y la locura por la llegada del equipo xeneize","abstract":null,"author":"","key_words":"","body":" LIVE BLOG de La Nación: el minuto a minuto de Boca-River, correspondiente a la semifinal de vuelta de la Copa Libertadores. El partido comenzará a las 21.30 y será televisado por Fox Sports. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-festival-argentino-dobletes-aguero-icardi-nid2299552","date":"22  de octubre de 2019  • 19:50","title":"Champions League: un festival argentino con dobletes de Agüero, Icardi y Dybala","abstract":null,"author":"","key_words":"","body":"Triple doble es una figura que pertenece a la jerga del básquetbol y sintetiza cuando un jugador tiene una productividad de dos dígitos en tres rubros diferentes. El fútbol argentino la adaptó este martes a la eficacia de tres delanteros, autores cada uno de dos goles en los triunfos de sus equipos por la tercera fecha de la etapa de grupos de la \r\nChampions League. Sergio Agüero, \r\nPaulo Dybala y \r\nMauro Icardi convirtieron por duplicado. El Kun hizo los dos primeros en el 5-1 de \r\nManchester City a Atalanta, que ganaba 1-0 con un penal de Malinovsky. Empató el encuentro al conectar con un toque una asistencia de Sterling. Agüero puso el 2-1 con un penal y después llegó un hat-trick de Sterling. En lo que va de la temporada, solo dos futbolistas de la Premier League alcanzaron los 10 goles contabilizando todas las competencias: Agüero y Sterling. En su novena temporada en el City, los registros del Kun toman una dimensión histórica. Además de ser el goleador récord del club, con 34 tantos por la Champions League está a dos de Didier Drogba, dueño con 36 de la plusmarca del futbolista que más marcó para un club inglés en la competencia europea. Por delante el Kun también tiene a Thierry Henry y Ruud Van Nistelrooy, los dos con 35. La ventaja para Agüero es que, mientras todos esos jugadores están retirados, él tendrá oportunidades para superarlos.    Tras su conflictiva salida de Inter, Mauro Icardi retoma la senda goleadora en \r\nPSG. Tuvo ocasiones de ser titular mientras Edinson Cavani estuvo lesionado y para visitar a Brujas el técnico Thomas Tuchel lo mantuvo desde el arranque, mientras el uruguayo ocupó el banco. En el 5-0 al equipo belga, Icardi hizo el primero y el tercero, mientras que los otros tres fueron obra de Kylian Mbappé, que entró a los 7 minutos del segundo tiempo y se erigió en el futbolista más joven (20 años) en marcar tres tantos ingresando desde el banco en la Champions League. Icardi, que suma dos goles en la Liga de Francia, acumula tres en la Champions. Antes había señalado en el triunfo 1-0 sobre Galatasaray.    Juventus perdía 1-0 en Turin contra Lokomotiv. La delantera de la \r\nVecchia Signora estuvo formada por Paulo Dybala y Cristiano Ronaldo. El cordobés, con la dirección técnica de Maurizio Sarri, no es un titular frecuente. Cristiano suele ser acompañado en la ofensiva por Gonzalo Higuaín, que estaba en el banco e ingresó a los 3 minutos de la segunda etapa para tener más potencia ante un adversario ruso que conservaba la ventaja. Dybala derribó la muralla adversaria en dos minutos, entre los 32 y 34, con goles que le dieron la victoria 2-1 a Juventus. Reemplazado un rato antes del final por Bernardeschi, Dybala se llevó una ovación y en el rostro se le dibujó la sonrisa que últimamente no tenía, porque dispone de menos minutos que otras temporadas y el gol se le resistía.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/manchester-city-atalanta-champions-league-nid2299412","date":"22  de octubre de 2019  • 16:00","title":"Manchester City-Atalanta, Champions League: la voracidad goleadora de Kun Agüero, una marca registrada en el City","abstract":null,"author":"","key_words":"","body":"Sergio \"Kun\" Agüero marcó dos goles en el triunfo de \r\nManchester City sobre \r\nAtalanta, de Italia, en el éxito por 5 a 1, en uno de los partidos de la tercera fecha de Grupo C de la \r\nChampions League. Agüero y el inglés Raheem Sterling anotaron los goles de Manchester, mientras que el ucraniano Ruslan Malinovskiy marcó para el equipo italiano, que también tuvo al argentino Alejandro Gómez como titular.   La voracidad goleadora de Agüero se confirmó nuevamente y en el duelo de este martes llegó a los 61 goles en 100 partidos de la Liga de Campeones. Además, el defensor argentino Nicolás Otamendi ingresó a los 21 minutos del segundo tiempo en Manchester City. El equipo inglés tiene 9 puntos y es el cómodo líder de su zona y Atalanta continúa sin unidades, detrás de Shakhtar y Dinamo Zagreb, que empataron antes 2-2 y tienen cuatro unidades.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/juventus-lokomotiv-champions-league-juega-equipo-dybala-higuain-nid2299429","date":"22  de octubre de 2019  • 17:40","title":"Con dos goles de Paulo Dybala, Juventus venció a Lokomotiv por la Champions League","abstract":null,"author":"","key_words":"","body":" Juventus, uno de los candidatos al título de la \r\nChampions League, dio vuelta el marcador ante \r\nLokomotiv Moscú de la mano de         \r\n        \r\nPaulo Dybala,\r\n        \r\n que en tres minutos marcó un doblete para sostener a su equipo al frente del Grupo D y evitar la sorpresa rusa. Fue victoria por 2-1 para los italianos como locales y ahora la Vecchia Signora tiene siete puntos, al igual que Atlético de Madrid, que horas antes había ganado por 1-0 ante Bayer Leverkusen. El equipo de Turín, que encabeza además la Serie A y viene de ganar los últimos 8 scudettos, tiene una obsesión con este certamen, que no gana desde 1996 (luego perdió 5 finales). Dybala fue titular y \r\nGonzalo Higuaín ingresó en los primeros minutos de la segunda etapa, cuando Juventus perdía 1-0.   Alekséi Miranchuk había adelantado a los visitantes a los 30 minutos del primer tiempo. Los locales no encontraban la fórmula de vulnerar a Lokomotiv y se complicaba al quedar relegado al tercer lugar de las posiciones. Pero a los 32 minutos de la etapa final surgió Dybala para igualar el encuentro con un zurdazo desde afuera del área y, a los 34, el cordobés estuvo ágil para ganar la posición luego de un despeje del arquero Guilherrme y definir otra vez a la derecha del brasileño y sacar ventajas decisivas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-real-madrid-zidane-cuerdas-deberan-nid2299258","date":"22  de octubre de 2019  • 18:25","title":"Galatasaray-Real Madrid, Champions League: el alivio para Zidane llegó con una victoria en Turquía","abstract":null,"author":"","key_words":"","body":"ESTAMBUL - \r\nReal Madrid enderezó su rumbo en la \r\nChampions League tras imponerse este martes por un solitario 0-1 en su visita al \r\nGalatasaray turco en un partido decidido por un gol de \r\nToni Kroos, con mucho protagonismo de Thibaut Courtois, el arquero del equipo 'merengue' y que no despejó las dudas que atenazan al equipo madridista. El conjunto de \r\nZinédine Zidane se jugaba buena parte de su futuro en su competición predilecta y salió airoso con tres puntos que le hacen terminar la primera vuelta como escolta, con 4 puntos. La primera plaza, en poder del \r\nPSG (con 9, puntaje perfecto) ya se antoja difícil y ahora la misión del 13 veces campeón de Europa es la de no darse más sustos. Real Madrid ganó por escaso margen, que debió ser mayor por la cantidad de ocasiones que, de todos modos, no escondieron otro partido irregular de un equipo que pudo evitar la tensión final y donde Courtois realizó un par de atajadas notables que frenaron a un rival que mostró que tampoco es un prodigio ofensivo.  Un activo Hazard hizo una pared rápida con Benzema y su pase hacia atrás que parecía perdido, halló la precisión alemana de Kroos y el balón, previo toque de un rival, acabó en la red. El 1-0 tranquilizó algo más al Real Madrid. Sin agobiar a su rival, optó por la paciencia, a la espera de que los espacios en la zaga local le generarían nuevas opciones. Sin embargo, la mejor volvió a ser para el Galatasaray, con Belhanda de nuevo libre dentro del área, pero cuyo disparo no fue ni lo suficientemente fuerte ni lo colocado para vulnerar a Courtois. Para la segunda mitad, Real Madrid jugó con el riesgo de dejarse dominar, aunque las mejores ocasiones fueron suyos. Benzema, tras un gran pase de Kroos, no acertó, estorbado por Luyindula, y a Rodrygo, de menos a más, le faltó más precisión en su pase atrás, a mitad de camino entre el '9' y Sergio Ramos, tras un buen desborde. Ninguna se pareció a la que tuvo Hazard, sin duda la más clara para haber acabado con la tensión. El belga, feliz con espacios, estrelló la pelota en el larguero tras eludir a Muslera, en lo que habría sido la culminación de una buena jugada entre Valverde y Benzema en un tramo de buenos minutos de los de Zidane. El técnico francés, fiel a su manual, no movía al equipo en busca de más frescura para los minutos finales y a falta de cuarto de hora, con el partido entonces solo en dirección hacia la portería de Muslera, el partido no estaba cerrado. Terim sí había agotado todos sus cambios, todos ofensivos para lanzar a los suyos ya sin miramientos hacia arriba. Finalmente, Zidane los hizo todos prácticamente de una tacada. Vinicius (Hazard), James Rodríguez (Valverde) y Jovic (Rodrygo) fueron los elegidos para unos minutos que se presuponían complicados por lo ajustado del marcador. Sólo dos cabezazos fueron la amenaza a una victoria que al menos alivia durante una semana.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-rivales-le-tocan-argentina-figuras-nid2299354","date":"22  de octubre de 2019  • 13:42","title":"Copa Davis: los rivales que le tocan a la Argentina, las figuras y los grandes ausentes","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"En las últimas horas se conocieron buena parte de los integrantes de los 18 equipos que participarán en las finales de la \r\nCopa Davis, que se disputarán del 18 al 24 de noviembre en la Caja Mágica, en \r\nMadrid, con el nuevo formato adoptado tras la fuerte inversión realizada por el Grupo Kosmos, que tiene a \r\nGerard Piqué, defensor del Barcelona como su cara más visible. De acuerdo con el nuevo formato, los equipos competirán en seis grupos de tres. A los cuartos de final accederán los seis primeros de cada zona y los dos mejores segundos, de acuerdo con un registro basado en los sets y games ganados. El formato de cada partido es al mejor de tres sets, con tie-breaks. El campeón surgirá tras la definición de las etapas eliminatorias (cuartos, semifinal y final). Los finalistas y los cuatro semifinalistas se clasificarán automáticamente para las Finales de 2020. Los 12 equipos que finalicen entre las posiciones 5ª y 18ª disputarán los repechajes de ingreso a la temporada 2020 con los ganadores de las series del Grupo I en 2019. La superficie es dura y se jugará bajo techo.  Argentina, que integrará el Grupo C, definió a cuatro de sus cinco jugadores. El capitán \r\nGastón Gaudio nominó para este estreno a \r\nDiego Schwartzman, \r\nGuido Pella, \r\nLeonardo Mayer y \r\nHoracio Zeballos. Los nombres son lógicos: El Peque (15°) y Pella (20°) son los dos argentinos de mejor rendimiento a lo largo de la temporada, y Zeballos, de vuelta al equipo después de mucho tiempo, es el número 3 del mundo en dobles. Más allá de sus altibajos en el circuito, Mayer ofrece experiencia, oficio y un buen historial copero para justifican su convocatoria. Queda por decidir un quinto jugador, que será anunciado en las próximas semanas, una vez que lo decidan Gaudio y el subcapitán Gustavo Marcaccio. Juan Ignacio Londero (52°) y Federico Delbonis (76°) son los principales aspirantes a ocupar ese lugar.  El debut será el martes 19, frente a Chile. Nicolás Massú, el capitán del país vecino, eligió a Cristian Garín (38°), Nicolás Jarry (77°), Alejandro Tabilo (216°), Marcelo Tomás Barrios Vera (323°) y Hans Podlipnik-Castillo (115° en dobles). Al día siguiente, el adversario será Alemania. La formación germana tendrá una baja sensible: no estará Alexander Zverev, número 6 del mundo y que en varias ocasiones había anticipado su negativa a disputar la Copa Davis. \"Porque en noviembre uno no saber más nada con el tenis. Tenemos un mes y medio de descanso en toda la temporada, y el torneo es en la segunda mitad de noviembre. Es una locura. Al final del año todos estamos agotados\", expresó hace meses la principal carta de Alemania. Así, el capitán Michael Kohlmann eligió a Jan-Lennard Struff (41°), Philipp Kohlschreiber (79°), Dominik Koepfer (86°), y los doblistas Kevin Krawietz y Andreas Mies, terceros en el ranking por parejas y campeones este año en Roland Garros: en la semifinal derrotaron a Pella y Schwartzman. \"Chile tiene unos chicos que están teniendo un año muy bueno. Jarry ganó su primer ATP, Garín está entre los 40 mejores del mundo. Alemania tiene a Struff, Kohlschreiber, y un doble muy bueno. Pero lo bueno es que nosotros tenemos jugadores como Schwartzman y Pella, que han tenido el mejor año de su carrera. Con el tema de la confianza estamos bárbaro\", consideró Gaudio en declaraciones al sitio de la Copa Davis. En caso de ganar el Grupo C, Argentina se cruzará en cuartos de final con el vencedor del Grupo E, integrado por Gran Bretaña, Kazakhstán y Holanda.  Para esta nueva Copa Davis, se prevé que habrá varias figuras, más allá de las ausencias de peso. Además de Zverev, tampoco acudirá el japonés Kei Nishikori (lesión). Roger Federer (3°), vale recordarlo, esa misma semana estará jugando una gira de exhibición con paso por el Parque Roca, en Buenos Aires, donde se medirá con Juan Martín del Potro, pero además, Suiza no se clasificó a las finales, y lo mismo sucede con el austríaco Dominic Thiem (5°) y el griego Stefanos Tsitsipas (7°), ya que sus países están en menores categorías de la Copa Davis. Pero a las finales sí acudirán Rafael Nadal, Novak Djokovic y los rusos Daniil Medvedev (4°) y Karen Khachanov (9°), que convierten al equipo del eterno Shamil Tarpischev en uno de los principales favoritos. Además de Rusia, otros aspirantes son Serbia, con Djokovic como líder; España, con Nadal, un equipo variado y la chance de formar un buen dobles con López y Granollers, y por qué no Francia, con una formación repleta de buenos jugadores y con experiencia. Hay, además, un par de sorpresas de última hora: Nick Kyrgios fue nominado para jugar por Australia después de algún cruce con el capitán Lleyton Hewitt, y Andy Murray aceptó jugar, y buscará continuar su recuperación acelerada como líder del conjunto británico. Estos son los equipos que disputarán la Copa Davis:      Argentina: Diego Schwartzman, Guido Pella, Leonardo Mayer y Horacio Zeballos. Capitán: Gastón Gaudio. Chile: Cristian Garín, Nicolás Jarry, Alejandro Tabilo, Marcelo Tomás Barrios Vera y Hans Podlipnik-Castillo. Capitán: Nicolás Massú. Alemania: Jan-Lennard Struff, Philipp Kohlschreiber, Dominik Koepfer, Kevin Krawietz y Andreas Mies. Capitán: Michael Kohlmann.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/vuelve-nba-los-angeles-tierra-prometida-mapa-nid2299082","date":"22  de octubre de 2019  • 00:01","title":"Vuelve la NBA: Los Ángeles, la tierra prometida en el mapa de la nueva temporada","abstract":null,"author":"Diego Morini","key_words":"","body":"No se detiene ni por un segundo. La evolución es constante, los cambios son interminables, la atracción se multiplica, las apuestas son de altísimo riesgo y la carrera por el anillo es frenética. Para la temporada 2019/20, la \r\nNBA presenta un mapa distinto, con equilibrios diferentes y con una ciudad explotada de talento y salvaje de ambición. Así se presenta la liga estadounidense para un año más en el que nadie podrá sacar, como siempre, la mirada de la Conferencia Oeste, pero que especialmente tendrá la atención depositada en el duelo sin respiro de \r\nLakers y \r\nClippers, de\r\n LeBron James y \r\nKawhi Leonard. Sí, otras estrellas pretenden sumarse a la contienda, pero sólo hace falta revisar cómo se componen las fuerzas en el show deportivo más espectacular, para comprender que todo se trata de apostar por California, porque claro, aunque con menores ínfulas que otros años \r\nGolden State Warriors también aportarán su cuota de voracidad.  Es verdad que rompió la liga el último año Toronto Raptors cuando le arrebató la corona a Stephen Curry y compañía, sin embargo, no parece presentarse un escenario similar para esta entrega 2019/20. Si bien no hay un único candidato a la corona, lo que conformaron los Lakers y los Clippers merecen una atención en particular. LeBron estará acompañado por \r\nAnthony Davis, Danny Green, JaVale McGee y Rajon Rondo, lo que supone una armada mucho más sólida y serie que la primera versión que se armó para The King en su desembarco al Staple Center.  Y para no quedar fuera de rango, Clippers apostó fuerte con Leonard, pero también decidió que \r\nPaul George. Lou Williams, Montrezl Harrell y Patrick Beverley conformen una \r\npower band que se hará sonar en la competencia. Y como para comprender mejor cómo se concentran las miradas de la NBA en estos dos gigantes angelinos, sólo hace falta revisar cómo se programó la primera doble jornada de apertura de la competencia: lógicamente Toronto Raptors estará en la escena ante New Orleans Pelicans y el otro duelo será. Lakers vs. Clippers.  Los Warriors no salen de la conversación. Si bien sus herramientas parecen menos poderosas que otros años, porque perdieron a Kevin Durant y esperan por la recuperación de Klay Thompson, la conducción de \r\nStephen Curry y Draymond Green, cuenta para esta temporada con el talento de D'Angelo Russell. Cada franquicia está construyendo sus ejércitos, por eso es imposible descartar a varios y muchos otros utilizarán esta temporada como un buen banco de pruebas para lo que vendrá en la NBA. Dallas Mavericks es potencialmente un equipo de cuidado, porque la pareja \r\nLuka Doncic y Kristap Porzingis ya mostró credenciales de buen espectáculo. De la misma manera que Houston Rockets será un equipo de gran atención, ya que Mike D'Antonio tendrá la compleja tarea de hacer funcionar un quinteto en el que \r\nJames Harden deberá compartir la pelota con nada menos que \r\nRussell Westbrook.  Ahora bien, nunca se puede dejar afuera de las ecuaciones a \r\nSan Antonio Spurs, porque de la mano de Gregg Popovich, ya que cuenta con DeMar DeRozan, LaMarcus Aldridge, Rudy Gay, Patty Mills y Dejounte Murray. Pero en la misma ruta aparecen los \r\nDenver Nuggets con Nikola Jokic, que promedió 20 puntos, casi 11 rebotes y 7,3 asistencias, además de Millsap, Barton, Gary Harris, Murray, a los que se añade Jerami Grant. Y no hay que descartar a Sacramento Kings ya que si el entrenador Luke Walton despliega la ofensiva que la mayoría de la gente espera de él, entonces Buddy Hield, De'Aaron Fox y Bogdan Bogdanovic podrían armar un bloque de artilleros interesante. Además, retuvieron Harrison Barnes y sumaron la experiencia de Trevor Ariza. Del otro lado del mapa, en la Conferencia Este, lógicamente que los Raptors tendrán sus boletos con \r\nKyle Lowry, \r\nMarc Gasol, Pascal Siakam, \r\nSerge Ibaka y Van Vleet. Aunque Milwaukee, con Giannis Antetokounmpo, Khris Middleton, Eric Bledsoe, Ilyasova y Brook Lopez, irán por la final de la Conferencia y después buscarán pelear por el título. Pero no serán los únicos porque Philadelphia y Boston Celtics quieren, finalmente estar en la definición de la competencia.  Los Sixers desde hace un tiempo que están conformando un equipo que le permita dar el gran golpe a la furia de Ben Simmons, Joel Embiid y Tobias Harris, sumaron la categoría del Al Horford. Mientras que los Celtics, que se quedaron sin sus estrellas, justamente Horford y \r\nKyrie Irving, que jugará en Brooklyn Nets (no tendrán a Kevin Durant hasta que se recupere de su rotura del tendón de Aquiles), diseñó un nuevo equipo en el que Kemba Walker y el pivote turco Enes Kanter, aparecen como piezas claves para acompañar a Jaylen Brown, Jayson Tatum y Gordon Hayward. Y en medio de tanto estudio de cada franquicia, está el factor sorpresa con la cantidad de rookies que podrían romper el molde y posicionar a equipos que no aparecen en el radar. El caso más significativo es el de \r\nZion Williamson, que domina la atención para su primera temporada en la NBA con los Pelicans. De la misma manera que Darius Garland en Cleveland Cavaliers es una gran apuesta y también lo es Ja Morant, el base que tendrá minutos en Memphis Grizzlies.  En los Estados Unidos las predicciones también están centradas en Los Ángeles, ya que un 46% de los 30 general managers de los equipos de la NBA dan como candidato al título a los Clippers, un 36% a Milwaukee y un 11% a los Lakers. En la temporada anterior un 87% se quedaba con Golden State Warriors como campeón y solo un 7%, por Boston y Houston, pero claro, aparecieron las lesiones de Durant y Thompson, Toronto las aprovechó y rompió los pronósticos. No hay más tiempo. Los motores ya están en marcha. La NBA enciende sus luces y la maquinaria está en funcionamiento. Los Ángeles se ilumina en el mapa y la función 2019/20 de la competencia más espectacular del planeta básquetbol tendrá a LeBron James y a Kawhi Leonard frente a frente por la corona. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-clasico-otono-todo-lo-hay-saber-nid2299425","date":"22  de octubre de 2019  • 11:33","title":"El clásico de otoño: todo lo que hay que saber de la Serie Mundial de Béisbol de la MLB","abstract":null,"author":"","key_words":"","body":"Tras una dura y extensa temporada de la \r\nMajor League Baseball, la liga de béisbol más importante del mundo llegó al momento de su definición. El tan esperado \"Clásico de Otoño\" tendrá este martes su primer capítulo entre \r\nWashington Nationals y Houston Astros, correspondiente a la 115° edición de la \r\nSerie Mundial de 2019.  Hoy desde las 20, en el Minute Maid Park de Houston, casa de los Astros, tendrá lugar el primer cruce de la serie que se disputará al mejor de siete juegos. Todos los partidos serán televisados en Argentina por ESPN y Fox Sports 2. Los campeones de la Liga Americana poseen ventaja deportiva, ya que durante la temporada regular conquistaron 107 triunfos y 55 caídas. Mejor récord que su rival que logró 93 victorias y 69 derrotas.  La franquicia texana jugará su tercera final y su segunda representando a la Liga Americana. En 2005, como miembros del Viejo Circuito o Liga Nacional, perdieron por barrida ante los Chicago White Sox. Pero en 2017, ya en el Nuevo Circuito (Liga Americana), derrotaron 4-3 a Los Angeles Dodgers y se consagraron campeones por primera vez en la historia. Por su parte, los Nationals debutarán en en Serie Mundial luego de haber nacido en 1969 como los Montreal Expos. Y 36 años después, en 2005, se mudaron a la capital estadounidense, donde disputaron ya 15 temporadas.  Uno de los duelos que se dará en este \"Clásico de Otoño\" encontrará cara a cara a Gerrit Cole, de Astros y Max Scherzer, de Nationals; los dos son pitchers estrella en cada una de sus franquicias. Los especialistas apuntan que se tratará de un duelo histórico entre estos lanzadores; ellos serán los encargados de abrir la serie en sus respectivos equipos.   * En caso de ser necesario"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-copa-libertadores-1-x-1-nid2299738","date":"23  de octubre de 2019  • 07:21","title":"Boca-River, Copa Libertadores: el 1 x 1 con puntos altos en ambas defensas y las deudas de Tevez y Wanchope","abstract":null,"author":"Francisco Schiavo","key_words":"","body":"El desquite de las semifinales de la Copa Libertadores entre Boca y River mantuvo la tensión hasta último momento. Pese a sus esfuerzos y estar al borde de igualar la serie para los 180 minutos, los xeneizes no pudieron alcanzar el 2 a 0 necesario para ir a los penales. Más allá de los riesgos de un equipo adelantado, volcado decididamente a descontar la diferencia,\r\nCarlos izquierdoz sostuvo la valla invicta en el local. En la vereda de enfrente, el arquero Franco Armani y Javier Pinola fueron los últimos guardianes para sostener las arremetidas de Boca. En tanto, Carlos Tevez y Wanchope Abila no pudieron desequilibrar.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-semifinal-nid2299113","date":"23  de octubre de 2019  • 00:09","title":"River-Boca, Copa Libertadores: el equipo de Gallardo, a la final tras perder 1-0 en la Bombonera","abstract":null,"author":"Ariel Ruya","key_words":"","body":" River gana hasta cuando pierde. River caza la historia, no la suelta, no la larga, ni cuando tropieza, se equivoca y se encierra en un laberinto defensivo excesivo. River es finalista de la         \r\n        \r\nCopa Libertadores\r\n        \r\n , una vez más, colosal en el arte copero.\r\n Lo consigue en la Bombonera, contra el rival de siempre, que se despide del torneo con una actuación digna, con el valor del triunfo, reconfortado por los aplausos. Pero River es. River. Hay que destruirlo para sacarlo de la escena: \r\nBoca solo le ganó por 1 a 0. Ese abrazo del final es conmovedor: todos juntos, otra épica monumental y en la Ribera. \"No hay nada más después de esto, no hay nada más. Más arriba que esto, no hay nada\". A Marcelo Gallardo se le corta la voz, mientras toma sorbos de agua, con los ojos vidriosos, el 9 de diciembre de 2018, sobre el césped del Santiago Bernabéu. River acaba de lograr la Copa Libertadores convertida en leyenda y el entrenador, creador del equipo más afilado y competitivo de la historia millonaria, baja por unos segundos la guardia. Parece el principio del final del ciclo más exitoso y, sin embargo, es una ilusión óptica pasajera. Lo dice sin pensar demasiado, abrumado por la emoción. El Muñeco vuelve a empezar: River debe mantenerse, volver a ser una referencia inequívoca en América del Sur. Juntos, son dinamita. Pasan los años, pasan los jugadores, se transforman los estilos con el mismo sello de la voracidad, de la prepotencia por el triunfo. Y lo consiguen, una vez más. River acaba la faena en la casa del enemigo íntimo, el rival de toda la vida que en el último lustro lo espía desde abajo, casi de rodillas. En una Bombonera matizada de efervescencia, pierde contra un impulsivo Boca y alcanza la final de la Libertadores por segundo año seguido, algo inédito en su vida. Y espera adversario del choque entre Gremio y Flamengo, previsto para este miércoles, en Porto Alegre.  River no escribe la historia: van juntos, de la mano. Como si se tratara de Leo Messi, convierte lo extraordinario en una rutina. La copa le provocaba traumas, Boca le generaba vértigo. Hoy, ahora mismo -y en los últimos cinco años-, es el capo de América, colosal frente a su antiguo villano. Sudamericana 2014, Libertadores 2015, la finalísima de Mendoza, la final de todos los tiempos en Madrid, tópicos de 2018. Hoy, ahora mismo, aún en la derrota. River es un volcán, no baja la intensidad ni cuando descansa. Sabe cómo jugar esta clase de encuentros, conserva en su ADN la épica del mano a mano: inteligencia, templanza, coraje, fútbol y defensa. La que gana campeonatos: defiende con el puño apretado, ataca -de vez en cuando- con el colmillo afilado, en otra noche con su sello. \"No puedo responderlo, porque me atrapa el sentimiento\", asegura el Muñeco, cuando se le consulta cuál es el mejor River de su propia historia. Es, probablemente, este: aunque todavía no se consagró en ninguno de los desafíos de la Triple Corona, es una formación atrapante. Y hasta aprendió a sufrir.  Maneja los conceptos básicos de los choques coperos: templanza, seriedad y hasta tiene esas mañas propias de esta clase de desafíos, como el arte de hacer tiempo. River dispuso del control psicológico, Boca se disfrazó de una formación agresiva, audaz, con Andrada como una suerte de líbero peligroso, al límite. La polémica se presentó por un gol no cobrado a Salvio, luego de que la pelota pegara en el antebrazo de Mas. Si desde el factor anímico River se imponía en la escena, era Boca quien sobresalía en la búsqueda, en la determinación, al provocar una salvada de Armani (pudo ser gol en contra de Enzo Pérez) y un cabezazo de Salvio, que se apagó con el transcurrir de los minutos.   River se afirmó en Martínez Quarta y Pinola, guardianes de los embates sentimentales de Tevez, con más historia que actualidad. Boca creía, avanzaba, River se sostenía en el oficio. De la Cruz y sobre todo, Palacios, mordían más de lo que jugaban. A 30 minutos del final, Alfaro desechó definitivamente el laboratorio: Zárate y Hurtado a la cancha, con la convicción de la necesidad, por sobre la táctica y la planificación. Todos al ataque: aunque con argumentos confusos, sin un plan, basado en arremetidas sanguíneas, al viento. Boca se desnudó, respaldado en su público, que tuvo esperanza casi hasta el pitazo final. Boca iba, con los ojos vendados, con Andrada cada vez más adelantado. Ya no era líbero: jugaba casi en el círculo central. Con espacios, con Pratto, la pieza de ajedrez se convirtió en un juego de corredores, los que atacaban y los que respondían. El tramo final, al menos, fue algo digno para las miradas externas. Sin embargo, el plan de River siempre fue la resistencia, un culto a la defensa, con Armani y Pinola como ejes centrales. El ingreso de Paulo Díaz también fue un mensaje: el área propia, delante de todo lo demás. El equipo millonario también sabe jugar a defender. Despreció el ataque, sin ponerse colorado. Hasta que Boca da un golpe furioso, impensado a esa altura. Una arremetida de Lisandro López provoca la algarabía cuando se lleva la pelota por delante Zárate y la asegura Hurtado: Boca está a un gol de los penales, una reacción que parecía apenas un deseo. Pero River es enorme. Siempre tiene una vida más.   Boca: Esteban Andrada - Julio Buffarini, Lisandro López, Carlos Izquierdoz, Emmanuel Mas - Eduardo Salvio, Agustín Almendra (Mauro Zárate 61), Carlos Tevez, Iván Marcone, Alexis Mac Allister (Sebastián Villa 81) - Ramon Abila (Jan Hurtado 61). DT: Gustavo Alfaro. River: Franco Armani - Gonzalo Montiel, Lucas Martínez Quarta, Javier Horacio Pinola, Milton Casco (Paulo Díaz 71) - Ignacio Fernández, Enzo Pérez, Exequiel Palacios, Nicolás De La Cruz - Rafael Santos Borré (Lucas Pratto 67), Matías Suárez (Ignacio Scocco 81). DT: Marcelo Gallardo.  Amonestaciones: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-contundente-frase-gustavo-alfaro-sabor-despedida-nid2299726","date":"23  de octubre de 2019  • 01:30","title":"Boca-River: la contundente frase de Gustavo Alfaro con sabor a despedida tras la eliminación","abstract":null,"author":"","key_words":"","body":"Gustavo Alfaro habló de la \r\neliminación de Boca de la Copa Libertadores, pero sobre todo, hizo un \r\nbalance de su gestión. Dijo sentirse \"orgulloso de haber estado en Boca\", en tiempo pasado, y recalcó: \"Quiero terminar los partidos que nos faltan, irme a mi casa y recuperar mi vida\". El \r\ncontrato del entrenador concluye a \r\nfin de año y coincide con las \r\nelecciones en el club xeneize. Además, Alfaro contó que \r\nNicolás Burdisso, director deportivo de Boca, le ofreció continuar el vínculo, pero él se negó: \"El club tiene que dirimir elecciones de acá a fin de año. Cuando hace un mes y medio, dos meses, Burdisso me habló de renovación, yo le dije que no correspondía. Más allá de que pasara o no pasara. Cuando estás cómodo, una charla puede durar 5 minutos. Este era un tiempo de abocarnos al trabajo\". Más allá de lo ocurrido en la Bombonera, Alfaro aprovechó la conferencia de prensa para hacer un balance de su gestión: \"El análisis no lo hago por dos resultados. Estamos punteros en el campeonato. En la Superliga pasada arranqué sexto y terminamos terceros. Llegamos a la final de la Copa Superliga. Ganamos la Recopa. Hay deudas y cosas a mejorar, pero no tengo reproches ni haría nada distinto a lo que hice desde el 3 de enero para acá. Era difícil estar en ese vestuario. Había que ser valiente para estar en este club en este tiempo. Me siento muy reconfortado con la respuesta de los jugadores en este tiempo de trabajo\". Luego, reflexionó: \"Si todo está mal porque no ganás la Copa Libertadores, Boca viene fracasando de 2007 para acá. Y eso no es así. Me siento orgulloso de haber estado todo este tiempo en Boca\".   Sobre este tiempo en el club xeneize, Alfaro puntualizó: \"Fue un aprendizaje muy duro. No es fácil estar en estos vestuarios, en estos pasillos. No son fáciles los escarnios públicos, la cantidad de cosas que se dijeron y que a veces te pegan con bajeza. Uno tiene que agachar la cabeza y trabajar\". El entrenador de Boca también se refirió al polémico penal que puso en ventaja a River en el Monumental, y que el árbitro brasileño Raphael Claus sancionó a instancias del VAR: \"¡Qué lástima que este VAR no estuvo en la cancha de River! Porque no tengo dudas de que ese penal no se cobraba\". Tevez: \"Estoy orgulloso de ser de Boca\" Además del entrenador xeneize, también habló Carlos Tevez. \"Con el resultado en contra es obvio que se puede hablar de muchas cosas. El partido se dio a que tengamos que salir a buscar el resultado. Es muy difícil hacer un análisis cuando se pierde. No hay reproches. Estoy orgulloso de este equipo\". El Apache añadió: \"Siento orgullo por la despedida de la gente. No todo hincha cuando pierde con su clásico rival y queda afuera tiene la grandeza de aplaudirte de pie. Estoy orgulloso de vestir esta camiseta y ser el capitán. Duele el alma de que no podamos darnos la alegría. Estoy orgulloso de ser de Boca. Hay que quitarse el sombrero\". Sobre el trámite del partido que dejó afuera de la Copa Libertadores, Tevez dijo: \"En el primer tiempo nos faltó un poco en el último toque. Un poco más de precisión. En el segundo tiempo era todo más ir e ir. Pero en el primer tiempo tuvimos 3-4 situaciones de córner o de centros que pudimos meter. Vi a un Boca que quería ganar en todo momento. Nada que reprochar a nadie\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-marcelo-gallardo-javier-pinola-nid2299703","date":"23  de octubre de 2019  • 01:19","title":"Lo que dijo Marcelo Gallardo sobre la clasificación de River a la final de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Otra vez \r\nRiver en la final de la         \r\n        \r\nCopa Libertadores.\r\n        \r\n Otra vez, de la mano de         \r\n        \r\nMarcelo Gallardo,\r\n        \r\n que se sienta frente a la prensa minutos después de finalizado el partido y disfruta de la clasificación. Se \r\nperdió 1-0 ante Boca en la Bombonera, pero la ventaja sacada en el encuentro de ida en el Monumental resultó mayor (2-0) y decisiva. El entrenador disfruta de su ciclo brillante.   \"Fue muy bueno lo del partido de ida. Hicimos la diferencia en el resultado y en el juego ese día. A veces, el rival te lleva a jugar en situaciones adversas y esta vez nos costó hilvanar juego, no tuvimos la frescura habitual. Tantas faltas nos fueron llevando a retroceder... Pero tengo una felicidad que no me entra en el cuerpo y me cuesta un poco analizar el juego\", dijo el DT de River. \"Si me pongo a analizar el partido debo decir que hubo muchos cortes, muchas faltas, muchas pelotas adentro del área, pero tengo una felicidad enorme y por eso me cuesta revisar el juego\", comenzó explicando Gallardo tras el partido en la Bombonera. \"Por los jugadores y los hinchas tengo esa felicidad que no me entra en el cuerpo de volver a dejar afuera a Boca y jugar una nueva final\", enfatizó el DT. \"Este River tiene un poco de todo. Reconocemos jugar en condiciones adversas como anoche, cuando no podíamos desarrollar nuestro fútbol y supimos sufrir, algo que hay que saber para llegar a una final de Libertadores. Pero la recompensa es haber jugado un gran partido en el Monumental y después Boca tiene un fuerte poderío aéreo y eso te complica, pero hay que sacarse el sombrero con este equipo que tiene hambre para seguir buscando otra final, que es algo que emociona. Por ahí no tomamos en cuenta la relevancia de llegar a otra final nuevamente y volver a dejar a Boca afuera. Ahora buscaremos un nuevo título\", agregó   \"Este equipo también sabe sufrir. Pero nuestra gente debe estar muy feliz por eliminar a Boca otra vez. Los jugadores nuevamente tuvieron el espíritu que los identifica y otra vez estamos en una final de la Copa. Me saco el sombrero por este grupo de jugadores\", agregó el Muñeco. \"Mi cabeza está en lo que viene. Estoy muy feliz, muy contento. No me quiero quedar a pensar en lo que pasó esta noche\", pidió Gallardo. Y tuvo tiempo para otro tipo de celebración: \"Después del daño que nos hicimos como sociedad el año pasado (con la suspensión por la agresión al micro de Boca y el traslado del partido a Madrid), bienvenido sea que todo ahora se haya vivido con normalidad\".   A su lado, \r\nJavier Pinola fue menos expresivo, pero estaba igual de feliz. \"Para llegar a la final tenés que ganarle al que te toque, y nos tocó otra vez vernos con Boca en el camino. Nosotros teníamos un claro objetivo: llegar a la final. Y ahí estamos\". Y añadió el defensor: \"Muchos le dan más relevancia porque se hablaba como si fuera una revancha de la final del año pasado, pero nosotros no le dimos tanta importancia aunque siempre es especial ganarle a Boca\".   A la salida de la Bombonera, \r\nLucas Pratto completó: \"Mostramos el carácter que tenemos hace mucho. Esta vez había que luchar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-videos-goles-polemicas-nid2299603","date":"22  de octubre de 2019  • 23:30","title":"Boca-River: el gol de Hurtado y la polémica de la semifinal de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"River perdió contra \r\nBoca por 1-0 pero igual consiguió el pase a la final de la \r\nCopa Libertadores. El 2-0 obtenido en la ida, tres semanas atrás en el Monumental, fue suficiente para conseguir el boleto a la definición del torneo. Poco después de los 20 minutos, un tiro libre desde la derecha derivó en una serie de rebotes y un gol de Eduardo Salvio que el brasileño Wilton Sampaio anuló porque la pelota tocó el antebrazo derecho de Emmanuel Mas. Acertó el árbitro; aunque casual, la nueva regla establece que no puede ser validado cualquier gol en el que haya intervenido una mano; en este caso, la del defensor de Boca. Lo que era el 1-0 para Boca fue la primera polémica de la noche en la Bombonera.   Tardó 79 minutos, pero Boca encontró el gol del 1-0 en el enésimo centro sobre el área de River; Lisandro López cabeceó, Mauro Zárate no alcanzó a empujarla y Jan Hurtado la envió a la red desde la línea de sentencia.   El encuentro comenzó 15 minutos después de lo previsto porque la cancha estaba cubierta de papelitos arrojados por los hinchas locales, incluso utilizando una máquina. El árbitro no dio la orden de jugar hasta que no se quitó gran parte, para lo cual debieron trabajar algunos empleados con otras máquinas de aire, como si fueran los cazafantasmas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-libertadores-river-le-apunta-al-pagare-nid2299604","date":"23  de octubre de 2019  • 01:35","title":"Copa Libertadores: River busca quebrar el hechizo del estadio Nacional de Chile, y saldar una deuda del siglo pasado","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un mes. Treinta días separan a \r\nRiver del principal desafío que se trazó el grupo para 2019, de un sueño que se replica en el ciclo de \r\nMarcelo Gallardo. Los trofeos internacionales se acumulan en las vitrinas del club desde que el \r\nMuñeco tomó las riendas, en junio de 2014: Copa Sudamericana, Recopa Sudamericana, Suruga Bank y la \r\nCopa Libertadores, el más preciado de todos, el que acelera el corazón de los hinchas de cualquier club del continente. Por primera vez en la historia, los millonarios jugarán dos finales consecutivas de ese certamen que resultaba esquivo en el pasado y que ahora se presenta amigable: el año pasado, después de levantar la Copa al ganar el superclásico en Madrid; ahora, con la oportunidad de repetir la experiencia en Santiago de Chile, en un desenlace a juego único en el estadio Nacional. La sede que fijó la Conmebol, sin embargo, podría ser modificada por las masivas protestas sociales que sumen al país en una grave crisis. Los desmanes y la represión militar dejaron un saldo de 15 muertos; el decreto de toque de queda por cuarto día consecutivo, por parte del ejército, señales de la compleja situación.  Más allá del 0-1, River salió airoso de la Bombonera, al igual que el año pasado, cuando con un 2-2 en el partido de ida perfiló la final para su lado; el vandalismo y el ataque al micro que transportaba al plantel \r\nxeneize al Monumental impidieron que la fiesta se desarrollara en Nuñez y se mudara al Santiago Bernabéu. También marcó el territorio en los octavos de final de 2015, cuando el encuentro se suspendió porque los futbolistas fueron agredidos con gas pimienta en la manga que conduce desde el vestuario visitante al campo de juego, cuando iba a disputarse el segundo tiempo y con el resultado 0-0. Hubo una tercera muestra de carácter: en las semifinales de la Copa Sudamericana 2014, River dejó su sello en la casa del rival de siempre: el empate sin goles significó el primer escalón de una serie que se definió con un gol de Leonardo Pisculichi, en el Monumental. Ahora, tras eliminar el equipo que dirige Gustavo Alfaro, River esperará a \r\nFlamengo o a \r\nGremio, que igualaron 1-1 en el juego de ida y esta noche disputarán la revancha en el mítico estadio Maracaná. Dos rivales con los que escribió capítulos, ante los que celebró y lloró. En 1982, los \r\ncariocas, que eran campeones defensores del título, se cruzaron en el camino de los millonarios en las semifinales. En aquel tiempo, para llegar a la instancia decisiva había que ganar una zona, compuesta de tres equipos: River compartió el Grupo A con los brasileros y Peñarol, que se clasificó primero y se impuso en la final ante Cobreloa. Las estadísticas fueron devastadoras para aquel plantel millonario, que perdió los cuatro partidos. Flamengo lo vapuleó 3-0 en el Monumental y 4-2 en el Maracaná; Zico, Junior y Tita, algunas de las estrellas del club con más torcedores de Brasil.  Pasaron 36 años para que River y Flamengo volvieran a cruzarse por la Copa Libertadores -los hubo por Supercopa y Copa Mercosur- y los \r\ncariocas sostuvieron el invicto, con dos empates: 2-2, en el estreno del Grupo D, en Brasil, y 0-0, en el juego que definió la zona, en el Monumental. La igualdad le posibilitó a River terminar en lo más alto de la tabla de posiciones, escoltado por \r\nFla, que en los octavos de final fue eliminado por Cruzeiro. Frente a Gremio, River también disputó cuatro encuentros por la Copa Libertadores. Nunca compartieron grupos. En 2002, la llave de octavos de final los descubrió en un mano a mano que no tuvo equivalencias: con pie cambiado desde el juego de ida, donde los tricolores festejaron el éxito 2-1, con tantos de Tinga y Gilberto, después que Coudet abriera el resultado en el Monumental; en el desquite, Gremio fue impiadoso con un 4-0 sobre la formación que dirigía Ramón Díaz y que contaba con futbolistas de la talla de Comizzo, Demichelis, Celso Ayala, Ledesma, Ortega, Cambiasso o D'Alessandro.  Dieciséis años más tarde, las semifinales le dieron desquite a River frente al conjunto de Porto Alegre, que deseaba revalidar el título que celebró ante Lanús en 2017. Michel enmudeció el Monumental y los \r\ngaúchos tomaron una ventaja que provocó una revancha de tensión, discusiones, acusaciones. El estadio Arena do Gremio fue el escenario de un juego que enseñó el carácter y el temple que le imprime Gallardo a sus equipos. Léo Gomes marcó en el primer tiempo para Gremio y el \r\nMuñeco, que cumplía una suspensión de cuatro partidos, bajó al vestuario para darle instrucciones a sus jugadores, infligiendo la sanción. Un gol del colombiano Borré y otro de Pity Martínez, de penal, después de que el árbitro uruguayo Andrés Cunha recurriera al VAR para observar una mano del zaguero Bressan, en el último minuto de partido. Con Flamengo o Gremio, River podría saldar un nuevo pagaré bajo la conducción de Gallardo. En 1966 y en 1976, el estadio Nacional de Santiago, fue escenario de derrotas, de las dos únicas finales que perdieron los \r\nmillonarios, que allí jugaron partidos desempates. En 1966 fue Peñarol, de Urugua, quien lo doblegó; en Montevideo, los uruguayos se habían impuesto 2-0 y River ganó 3-2 en Buenos Aires. Con goles de Daniel Onega y Jorge Solari, el equipo que dirigía Renato Cesarini se marchó al entretiempo con un alentador 2-0; de regreso, Alberto Spencer y Julio Abadie lograron la igualdad y en el tiempo suplementario, otra vez el ecuatoriano Spencer y Pedro Rocha desataron el festejo \r\ncharrúa y sumieron en la desazón a los millonarios. Diez años después, River cayó con Cruzeiro, que lo goleó 4-1 en Belo Horizonte; en el Monumental, River se recuperó y celebró un 2-1. Otra vez el viaje al estadio Nacional, de Santiago, y el golpe: a dos minutos del final, Cruzeiro ganó 3-2."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-cuando-se-juega-final-copa-libertadores-nid2299682","date":"23  de octubre de 2019  • 02:00","title":"Cuándo se juega la final de la Copa Libertadores entre River y el ganador de Flamengo-Gremio","abstract":null,"author":"","key_words":"","body":"El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Su rival saldrá este miércoles del ganador de la otra serie. En el Maracaná, \r\nFlamengo y Gremio  disputarán la revancha del 1-1 que protagonizaron en Porto Alegre. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto.  \"CONMEBOL se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de CONMEBOL Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. CONMEBOL reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente. El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", publicó. El gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. Quien se consagre como campeón continental recibirá una suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-river-gallardo-otra-final-todas-definiciones-nid2299702","date":"23  de octubre de 2019  • 00:38","title":"El River de Gallardo, a otra final: todas las definiciones de un ciclo brillante","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nRiver, \r\nMarcelo Gallardo, disputará \r\nla final número 14 al frente del equipo millonario desde que asumió en junio de 2014, cuando enfrente al ganador de Gremio y Flamengo el 23 de noviembre próximo, en la definición de la Copa Libertadores. \r\nHaberse impuesto en otro mano a mano con Boca (ganó 2-0 en la ida y perdió 1-0 en la Bombonera) le permitió arribar a otra final. En poco más de 5 años al frente del equipo, el estratega riverplatense, que ya logró 10 campeonatos, sumará su tercera final de Libertadores, luego de coronarse en las dos anteriores: 2015 ante Tigres de México y 2018 frente a Boca, en el recordado partido jugado en el Santiago Bernabeu, de Madrid. La primera de las finales disputada fue la Copa Sudamericana 2014 que le ganó a Atlético Nacional de Medellín y desde ese momento consiguió ganar todas las que disputó a nivel continental con 3 Recopas, 2 Libertadores y la mencionada Sudamericana. La más importante: la que le ganó a Boca en Madrid que le dio la Libertadores 2018.  A nivel internacional perdió la final que disputó en Japón en diciembre de 2015 cuando cayó por 3-0 en el Mundial de Clubes frente al Barcelona de Leonel Messi, Luis Suárez y Neymar, pero ganó la Suruga Bank ante el Gamba Osaka japonés por 3-0 en 2015. A nivel local la primera que jugó fue ante Huracán en la Supercopa Argentina cuando perdió 1-0 en San Juan. Ese mismo trofeo tampoco pudo lograrlo en 2016 al caer ante Lanús por 3-0, pero lo revirtió nada menos que ante Boca al ganarle 2-0 en Mendoza, en el Malvinas Argentinas, en 2018.  Las otras dos finales que jugó a nivel local fue por Copa Argentina logrando en ambas ocasiones el título tras ganarle a Rosario Central en 2016 y a Atlético Tucumán en 2017. En resumen, a nivel local la marca de finales jugadas son 5, con 3 ganadas y 2 perdidas, mientras en el plano internacional, ya son 8 en las cuales dio la vuelta olímpica en 7 ocasiones. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-esta-vez-polemica-quedo-lado-nid2299712","date":"23  de octubre de 2019  • 02:04","title":"Copa Libertadores. Pocas polémicas: el VAR, el gran ausente de la noche en la Bombonera","abstract":null,"author":"Claudio Mauri","key_words":"","body":"En una segunda semifinal tensa y apretada entre Boca y River por la Copa Libertadores, no hubo lugar para el \r\nVAR. La tecnología no descubrió ni detectó nada que se le haya escapado al árbitro \r\nWilson Sampaio. La designación del argentino\r\n Mauro Vigliano como principal autoridad en la sala de video había sido interpretada como una garantía. El partido no tuvo interrupciones para revisar jugadas o sanciones. No hubo pausas por las comunicaciones que a veces se establecen entre la cabina del VAR y el árbitro, y éste no recurrió nunca al monitor que tiene en la mitad del campo. Quizá pudo haber entrado en escena si una definición que se fue apenas desviada de Alexis MacAllister terminaba en gol, acción en la que Sampaio cobró un off-side previo inexistente. No intervino porque la jugada no terminó en gol.   Si el desarrollo se hizo cortado en varios pasajes fue por la seguidilla de foules: 48 en total (27 de River y 21 de Boca). No fue un superclásico violento ni de foules arteros. De hecho, la primera amonestación fue a los 46 minutos de la etapa inicial, por una entrada a destiempo de MacAllister a Enzo Pérez. Cuando fueron aumentando las pulsaciones y los nervios, Sampaio se vio obligado a mostrar tarjetas amarillas con más frecuencia en la segunda etapa. La recibieron Nacho Frnández, Enzo Pérez, Paulo Díaz, Scocco, Martínez Quarta, Marcone y Tevez. Fue un partido exigente para el juez brasileño, pero no quedó atrapado en ninguna gran polémica. En el final, tras celebrar con sus jugadores en el medio de la cancha, \r\nMarcelo Gallardo se acercó a la terna arbitral y por sus gestos se podía intuir un reclamo por la alta cantidad de faltas que cobró a favor de Boca sobre los costados. Los tiros libres en forma de centro fueron la principal vía ofensiva de Boca en toda la noche. Y con ese recurso consiguió el gol Hurtado, luego de que Lisandro López conectara de cabeza el centro de Zárate. \"Mucho corte, mucha falta, mucha pelota adentro del área. Foules, foules, foules\", fue la queja que insinuó Gallardo en la conferencia de prensa, que prefirió darle lugar a la felicidad por la clasificación. Bien ubicado, Sampaio resolvió con celeridad y precisión en el primer tiempo una de las jugadas en las que podría haber necesitado la asistencia del VAR. No le hizo falta porque advirtió que el tiro libre de MacAllister dio en el antebrazo y la pelota le quedó a Salvio, que definió al gol. Por las modificaciones reglamentarias aplicadas a mediados de este año, cualquier contacto de la pelota con la mano o el brazo en función ofensiva, haya o no intención, invalida la acción. Consultado por \r\nLA NACIÓN, un ex director de Formación Arbitral expresó: \"No se puede convalidar un gol con un pase que provenga de una mano. Sampaio sancionó correctamente\".  El VAR no intervino apenas empezado el partido, cuando Pinola golpeó levemente con su brazo a Salvio en la disputa de un centro dentro del área. Hay veces que la tecnología repara en acciones ínfimas que pueden derivar en penales. No lo hizo en este caso, lo cual revela que todavía no existe un criterio de aplicación uniforme. Conmebol decidió obviar el criterio de designar autoridades de una nacionalidad diferente de los equipos que se enfrentan para privilegiar las aptitudes de Vigliano, considerado el mejor árbitro argentino en el manejo de la VAR. Una valoración que se ganó durante el Mundial de Rusia; también fue designado para el Mundial femenino de este año en Francia. \r\nGustavo Alfaro había calificado como un acierto la elección de Vigliano, luego de la disconformidad que le dejó el colombiano Gallo en el Monumental. Si es real que la Bombonera late, fenómeno mucho más factible en un superclásico por las semifinales de la Copa Libertadores, es probable que esa vibración haya llegado hasta la sala de VAR. Por razones de seguridad dispuestas por el Gobierno de la Ciudad de Buenos Aires, el dispositivo tecnológico se instaló en el vestuario de la reserva de la Bombonera, cercano a los vestuarios del árbitro y del local. Se descartó la posibilidad de ubicarlo detrás de las plateas, en el sector de las vías. Wilson Seneme, presidente de la Comisión de Árbitros de la Conmebol, había anunciado: \"La cabina del VAR va a estar en la cancha y la seguridad está garantizada. Ojalá no pase nada. Lo único que queremos es que se juegue al fútbol\". Vigliano no quedó en el centro de la escena como en la primera semifinal entre Gremio y Flamengo, partido que sumó interrupciones durante casi 20 minutos. En ese tiempo,a instancias de las indicaciones de Vigliano, Néstor Pitana no convalidó dos goles por offsides milimétricos. Como en la semfinal argentina, el desquite de hoy entre Flamengo y Gremio tendrá un VAR con autoridades brasileñas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-las-mejores-imagenes-nid2299649","date":"23  de octubre de 2019  • 01:00","title":"Boca-River: las mejores imágenes de la semifinal de la Copa Libertadores en la Bombonera","abstract":null,"author":"","key_words":"","body":"                         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-memes-mejores-tuits-semifinal-copa-libertadores-nid2299655","date":"22  de octubre de 2019  • 23:45","title":"Boca-River: los memes y mejores tuits de la semifinal de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Boca y River protagonizaron en la noche del martes otro superclásico histórico, por la semifinal de la Copa Libertadores, que por supuesto tuvo sus repercusiones en las redes sociales:           "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-historia-es-presente-gallardo-lider-no-nid2293431","date":"23  de octubre de 2019  • 01:30","title":"La historia es el presente: Gallardo, el líder que no se durmió en los laureles y mantuvo la mentalidad ganadora","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"\"Un equipo campeón no se puede conformar con lo que ha logrado. Hay que fortalecer lo que se logró, redoblar la apuesta e intentar ir por más\". La frase de \r\nMarcelo Gallardo está fechada el 6 de junio de 2014 cuando asumió como entrenador de \r\nRiver, pero ya se volvió atemporal: podría utilizarse para cada paso que dio en el cargo. El Muñeco es el líder supremo de un proyecto futbolístico que siempre va por más, al punto tal que sobran los motivos para seguir creyendo que este equipo de época tiene el camino allanado para pelear por el honor de ser el mejor de los 118 años de vida de la institución. Hoy la historia es el presente. Derrotar a \r\nBoca en un mano a mano internacional definiendo la serie en la Bombonera era uno de los pocos pagarés que el Muñeco tenía pendiente en su larga lista de deudas saldadas. Y lo logró con sus armas más valiosas: buen fútbol, trabajo silencioso, seguridad, valentía, creencia, humildad y confianza plena. Porque una de los triunfos más importantes del técnico ha sido impregnar al equipo de un sentido de pertenencia especial con el club, que los vincula directamente con el hincha y los incita a seguir dando pelea constantemente. Así, aunque el 2018 parecía ser inigualable, desde enero el plantel se propuso renovar energías y buscar nuevos desafíos para reinventarse. Ahora, River vuelve a tener otra cita con la historia: el sábado 23 de noviembre jugará la tercera final de la Copa Libertadores de las últimas cinco ediciones que disputó y buscará conseguir una nueva corona que lo vuelva a depositar en lo más alto del fútbol sudamericano. Y hay números y marcas que le dan chapa y espalda a Gallardo para asumir la responsabilidad.  En cinco años, logró siete títulos internacionales (tres Recopas, dos Libertadores, una Sudamericana y una Suruga Bank) y tres locales (dos Copas Argentina y una Supercopa Argentina), ganando 10 de las 13 finales que disputó; se impuso en 23 de las 26 series mano a mano (ida y vuelta) que jugó por copas internacionales; superó 50 de las 61 definiciones directas en todas las competencias; y le ganó a Boca las cinco veces que lo enfrentó en los mata-mata (semifinales de Sudamericana 2014, octavos de Libertadores 2015, final de Supercopa Argentina 2017, final de Libertadores 2018 y semifinales de Libertadores 2019). Hubo dos frases de Gallardo después de los últimos dos trofeos conquistados que hoy vuelven a salir a la luz. La primera fue después del triunfo frente a Boca en la final de la Copa Libertadores en Madrid: \"No hay nada más que esto\". Y la segunda fue tras el éxito en la final de la Recopa Sudamericana en mayo ante Athletico Paranaense: \"Más no puedo pedir y más no puedo generar\". Al parecer, el técnico quizás se equivocó: había mucha tinta en el tintero para seguir escribiendo páginas doradas. Los cuatro festejos millonarios en las semifinales de la Copa Sudamericana 2014, los octavos de final de la Libertadores 2015, la final de la Supercopa Argentina 2017 y la final de la Libertadores 2018 ya estaban en lo más alto de la historia. Y cuando se conoció el nuevo cruce frente a Boca, una máxima fundamental se volvió a poner sobre la mesa: River es muy club tan grande como exigente como para quedarse con lo logrado. \"Voy a exigir para que nos preparemos para competir y volver a ganar\", dijo Gallardo tras el Mundial de Clubes en diciembre pasado. Con esa promesa cumplió. Menos de 11 meses después de ganar la final más importante de la historia del club, volver a derrotar al máximo rival en una instancia decisiva como una semifinal no estaba ni en las mentes más soñadoras del mundo millonario. Pero la oportunidad se presentó y este River no le esquiva a los desafíos pesados. Todo lo contrario: los busca, los desea, huele tensión y afila sus dientes para atacar. Y ocurre que muchas veces la realidad supera a los sueños. Nada es casualidad. El destino podrá jugar sus cartas, pero el presente del club de Núñez tiene causalidades. Las alegrías son fruto de un extenso, minucioso y constante trabajo de un cuerpo técnico que encabeza Gallardo pero que tiene otras 19 personas alrededor: dos ayudantes de la casa como Matías Biscay y Hernán Buján, cuatro preparadores físicos, cuatro kinesiólogos, tres médicos, un entrenador de arqueros, un masoterapeuta, un nutricionista, un psicólogo, un videoanalista y un jefe de prensa. Una estructura consolidada en la que el plantel profesional se apoya para el día a día y para la preparación de los partidos: los jugadores destacan siempre que el DT sabe anticipar como nadie virtudes y defectos de los rivales. Con la humildad y el sacrificio como valores centrales, hay varias cabezas jerárquicas que comandan a un grupo de jugadores que también logró algo fundamental: un fuerte vínculo humano que se puede observar en cada entrenamiento, en cada partido, en cada pretemporada y hasta en cada viaje de vacaciones. Difícilmente haya una cara larga en una práctica. Todos disfrutan, valoran y respetan el lugar en el que están. Saben que es un privilegio. Y los más grandes le transmiten eso a los más jóvenes, que escuchan y aprenden de los grandes referentes del plantel, como Leonardo Ponzio, Javier Pinola, Ignacio Scocco, Germán Lux y Enzo Pérez. Empatía, mentalidad ganadora, inteligencia, comunicación directa y constante, unión de grupo, sentido de pertenencia, hábitos diarios para fortalecer la dinámica del equipo, compromiso con los compañeros, intensidad en el entrenamiento para potenciarse los días de partido, exigencia continua para subir la vara, entendimiento de los ejercicios de las prácticas para crecer... las aristas de trabajo de Gallardo y su cuerpo técnico son largas y variadas. Y todas derivan en una metodología constante para renovar desafíos y objetivos en cada comienzo de año. Siempre hay algo más para dar aferrado a un mensaje que es leyenda: \"Que la gente crea, porque tiene con qué creer\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-mucha-seguridad-aplausos-jugadores-criticas-nid2299731","date":"23  de octubre de 2019  • 01:52","title":"Mundo Boca: mucha seguridad, aplausos para los jugadores y críticas para Angelici","abstract":null,"author":"Franco Tossi","key_words":"","body":"Se esperaba que la revancha del superclásico en la Bombonera tuviera situaciones más allá de lo que pasara en el campo de juego entre \r\nBoca y \r\nRiver. Había temor. En la Seguridad, ante una posible represalia al micro visitante por lo sucedido el 24 de noviembre pasado, en el que el ómnibus xeneize fue apedreado y provocó la suspensión de una final continental que, en efecto, viajó a Madrid. También en el club: los directivos y plantel estarían en la mira de los hinchas si la épica remontada no ocurría, una frustración superclásica más del último lustro que irrita. Y varias cosas alrededor de eso ocurrieron en una noche que, también, tuvo su cuota de gran fiesta más allá de la eliminación. Sobre todo, lo vinculado a la institucional. Hubo una sentencia del hincha al final del 1-0 que no alcanzó: \r\n\"Angelici, botón, sos un hijo de p..., la p... madre que te parió\". El presidente fue el foco. Y en las elecciones de diciembre, el hincha puede hablar más fuerte. Porque en cuanto al equipo, las tribunas tuvieron poco que reprochar. Se esperaba más de River y mucho menos de Boca, pero terminó siendo al revés, paradójicamente. Los fanáticos se rompieron las manos para reconocer el esfuerzo, la intensidad y la pasión con la que el conjunto xeneize intentó la remontada épica. Todo cambió con el partido. Porque, de hecho, se esperaba que desde la tribuna cayera una mayor presión sobre sus jugadores. Tal es así que antes de que comenzara el precalentamiento del Millonario, bajó un duro mensaje desde la barra brava y sus costados repleto de hinchas: \r\n\"¡A ver, a ver los jugadores si pueden oír, por la camiseta de Boca matar o morir!\". Sin embargo, la actitud y las ganas de buscar el resultado necesario que mostró el equipo generó entusiasmo, fuerzas y reconocimientos entre los fanáticos.  Porque todos terminaron siendo felicitados a través de los aplausos y las canciones de apoyo, que a más de uno le generó la caída de alguna lágrima de emoción. El clima que se palpaba en los minutos previos al duelo marcaban un pulso totalmente diferente. Mientras los empleados intentaban sacar la gran cantidad de papelitos que tiró la hinchada en el recibimiento, cuestión que demoró el inicio del partido casi 15 minutos, la hinchada ovacionó al ídolo: \"Que de la mano, de Carlos Tevez, todos la vuelta vamos a dar\". El capitán saludó y los aplausos desde los cuatro costados no tardaron en llegar. Acaso, la mención de su apellido en la voz del estadio al presentar las formaciones, junto al de Esteban Andrada y Alexis Mac Allister, habían sido los más reconocidos. ¿Alfaro? Una de las mayores indiferencias desde que llegó en enero. No obstante, cuando se consumó la caída en la serie de semifinal, absolutamente todo el plantel se llevó las \"gracias\" hecha aplausos. En cuanto a la seguridad, no era un tema menor. No por nada el operativo incluyó un mega trabajo que involucró a 1500 policías de la Ciudad y 800 hombres de seguridad privada, además del secreto bajo siete llaves acerca de qué recorrido haría el Millonario para arribar a La Boca. Algún conflicto esperaban. Y así fue: a falta de más de una hora para el encuentro, se registraron represalias de la policía en los accesos a las tribunas Norte que dan al Riachuelo. La seguridad se habría visto desbordada en un momento de la noche y comenzó a alejar a la gente con golpes.  La gente fue con esperanzas, pero no esperaba ver que sus futbolistas fueran tan al frente como lo hicieron. Ese combo que formaron entre la necesidad de reconocer al plantel por la muestra de carácter y la imposibilidad de disputar una nueva final de Libertadores, hizo que la gente marcara una tendencia clara de cara al 8 de diciembre: Angelici y el oficialismo corren un alto riesgo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-finalista-copa-libertadores-festejo-jugadores-vestuario-nid2299705","date":"23  de octubre de 2019  • 00:52","title":"River, finalista de la Copa Libertadores: el festejo de los jugadores en el vestuario","abstract":null,"author":"","key_words":"","body":"River celebró en tierra extraña: en la \r\nBombonera, después de perder por 1-0 ante \r\nBoca, el equipo de \r\nMarcelo Gallardo festejó la clasificación a la final de la Copa Libertadores. La diferencia la había hecho tres semanas atrás, en el Monumental: el 2-0 obtenido en la ida resultó una ventaja suficiente para defenderla de visitante. Así, a pesar del gol de Hurtado a diez minutos del final, River se quedó con el pasaje. Y después de los abrazos en la cancha, hubo una alegría que se desencadenó en el vestuario del estadio. Allí, el propio plantel tomó imágenes de la celebración.  Ahora, tendrá tiempo para prepararse: el 23 de noviembre, en Santiago de Chile, jugará la final ante el ganador de la serie Flamengo-Gremio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/analisis-tactico-otro-boca-otro-river-tiro-nid2299689","date":"23  de octubre de 2019  • 00:00","title":"Análisis táctico: otro Boca (otro River) y el tiro libre N° 14","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Otro \r\nBoca, otro \r\nRiver. El equipo de \r\nGallardo llegó a una nueva final de \r\nCopa Libertadores merecidamente y por el juego desplegado en la ida en Núñez. Pero el contexto del \r\nsuperclásico fue otro, bastante distinto. Y en el tercer partido, Boca empezó a disputar las divididas en campo rival. \r\nGustavo Alfaro, obligado por el resultado de la ida, tomó riesgos. Pese a que jugó con un sistema \r\n4-4-1-1 (que a priori puede parecer defensivo), el equipo de la Ribera decidió defender mano a mano en el fondo: Lisandro López vs. Matías Suárez e Izquierdoz vs. Borré. Los dos centrales jugaron un partidazo. El equipo xeneize se paró más adelante en el campo de juego, no esperó para intentar recuperar más cerca de Andrada; sino que buscó jugar el partido de igual a igual. Tal fue así que tuvo una mayor \r\nposesión del balón que River (50,4% contra 49,6% en el primer tiempo; y 56,9% contra 43,1% en el segundo período, según los datos de Opta). La diferencia fue ínfima, pero en relación a cómo el equipo de Gallardo había dominado la posesión en los dos clásicos anteriores, fue un indicio que el desarrollo de la Bombonera fue distinto.  Para eso, fue clave el respaldo de los volantes. Empezando por Tevez, que actuó por detrás de Ábila como mediapunta, siguiendo por Salvio, Mac Allister y, sobre todo, \r\nAlmendra. El juvenil que casi no tenía experiencia internacional fue clave para atacar esas \"segundas pelotas\". Por que quitó 8 balones en el primer tiempo y además jugó, fue nexo en el intento de ataque vertical. Tener más presencia en las divididas no solo le posibilitó a Boca tener más tenencia, sino que así ganó varias infracciones que le sirvieron como pelotas paradas que cayeron sobre el área de Armani. Así convirtió un gol que fue bien anulado por mano, pero también ganó por arriba en otras acciones que pudieron ser más peligrosas. \r\nEn el tiro libre ofensivo N° 14 llegó el gol de \r\nHurtado. Y, en el 15, Mas tuvo el 2-0.  En el segundo tiempo, Boca siguió siendo más (y ganando las divididas). Alfaro apostó lo que tenía: Zárate por Almendra y Hurtado por Ábila. Jugó 4-3-1-2, con una línea de 3 volantes: Salvio, Marcone y Mac Allister (más tarde, Villa); Tevez de enlace y arriba, Zárate y Hurtado. Atrás, Lisandro López e Izquierdoz (con muy buenos rendimientos) siguieron defendiendo mano a mano, hasta Buffarini hizo más parejo su duelo con De la Cruz. \"Encaralo\", le pedía Gallardo desde el banco al uruguayo, pero su desequilibrio se vio más en los primeros 45 minutos. Alfaro sacó al mejor jugador de la primera etapa a los 15 minutos, pero eso no le quitó dominio ni tenencia a Boca. Sí quedaba expuesto cada vez más a los contraataques de River. Pero River se quedó más pensando en defender la diferencia conseguida en el Monumental. Boca por arriba tuvo el primero y pudo también tener el segundo. Boca fue otro (aunque pareció acordarse tarde). Y River también, pero le alcanzó lo hecho en la ida para acceder a otra final de la Copa Libertadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/otro-golpe-boca-triunfo-no-evito-eliminacion-nid2299704","date":"23  de octubre de 2019  • 00:43","title":"Otro golpe para Boca: el adiós de pie no evitó una eliminación anunciada y una nueva frustración ante River","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Boca debe quedarse con ese final. Con los aplausos y esos cánticos de aliento que le regaló su gente, después de uno de los triunfos más amargos de toda su historia. Una victoria por 1 a 0 sobre \r\nRiver, \r\nque lo deja afuera de la final de la \r\nCopa Libertadores, pero que le permite ilusionarse con un futuro mejor. Lo cierto es que la esperanza de Boca se apoyó en cuestiones que iban más allá de lo futbolístico. \"Algún día se tiene que cortar esta mala racha\", repetían varios hinchas en los días previos al partido de hoy. Como si la \r\nera Gallardo tuviera fecha de caducidad y de pronto la rueda estuviera obligada a girar para que la balanza se inclinara para el lado azul y oro. Pero, aun con el empuje que demostró a lo largo de los 90 minutos, e incluso con ese gol de Hurtado que le puso dramatismo a los últimos 10 minutos, la de anoche era la crónica de una eliminación anunciada. Una más, la quinta, frente a River en cinco años. Que parecía sentenciada desde hace tres semanas, cuando el 2 a 0 en el Monumental le dio una ventaja tranquilizadora a los de Núñez. Porque, ¿cómo hacía Boca -este Boca- para hacerle tres goles a River -este River- y al mismo tiempo evitar un gol rival? De haberse dado, se estaría hablando de una de las mayores hazañas del club de la Ribera. No sucedió. Estuvo cerca. Por eso el reconocimiento de sus hinchas.  Hubo algo que generó entusiasmo. No para remontar la serie, pero sí de cara al futuro. Sabiéndose inferior como equipo, Boca jamás se dio por vencido. Ni aún vencido dejó de intentar. De buscar. Inconexo por momentos, es cierto. Pero con un gran amor propio. Con esa actitud y rebeldía que se le venía exigiendo desde hace meses a un equipo que aprendió rápido a defenderse, pero que no hace daño en ataque. Que perdió gol. Y, más grave, le cuesta una enormidad generar situaciones de gol. Anoche, al menos, tuvo varias situaciones claras: el que le anularon a Salvio por una mano previa de Mas, dos cabezazos del propio lateral izquierdo, la pifia de Enzo Pérez que sacó con lo justo Armani y el mano a mano de Ábila al minuto del segundo tiempo. El tanto de Hurtado fue un premio a ese esfuerzo. El equipo de Alfaro cayó de pie. Y se fue aplaudido por su gente, que le reconoció eso, más allá de la nueva frustración. De esa acumulación de derrotas frente a River que hacen cada vez más pesada la mochila. De hecho, sorprendió el nerviosismo con el que jugó Andrada, líbero en gran parte del encuentro, apurándose por demás en algunas salidas del área.  El golpe es duro. Durísimo. Cuando todavía no había terminado de ponerse de pie tras el nocaut que significó la derrota en Madrid, hace apenas 10 meses, el equipo xeneize vuelve a besar la lona, noqueado otra vez por River. Como si el club no pudiera salir de un constante y enfermizo \r\nloop: derrota ante el clásico rival, reconstrucción, resurgimiento, y otra vez derrota ante el clásico rival para reiniciar la rueda. Desesperante. Esta nueva eliminación pondrá a prueba los cimientos que intentó colocar Nicolás Burdisso como director deportivo a comienzos de este año, y entre los cuales no solo aparece él como una pieza importante, sino también el entrenador elegido, Gustavo Alfaro. Claro que sería muy extraño que se tome alguna decisión determinante de cara al futuro en los próximos días. Las elecciones que habrá en el club en la primera quincena de diciembre ofrecen la excusa perfecta para postergar cualquier definición. No será \r\nDaniel Angelici quien decida la continuidad o el despido del mánager o del entrenador, sino su sucesor. Sería repetir el mismo error si toda la evaluación de ambos se reduce a esta serie perdida.  Lo que sí queda en evidencia es que no eran responsabilidad exclusiva de un grupo de futbolistas las continuas derrotas contra River. En el equipo ya no están ni Pablo Pérez, ni Fernando Gago, ni Wilmar Barrios, ni Nahitan Nandez, ni Cristian Pavón, ni Darío Benedetto, por solo citar algunos jugadores que formaban parte del plantel que perdió la final de la Libertadores 2018. La renovación de nombres que tuvo el club tampoco fue suficiente. Y no solo por el resultado final, sino porque tampoco convencen las formas. De hecho, después de las eras de Juan Román Riquelme y Martín Palermo, probablemente el N° 10 y el N° 9 más importantes de la historia azul y oro, hoy la máxima figura del equipo es Esteban Andrada, su arquero. Cuanto menos, curioso. Carlos Tevez también será un actor fundamental en los próximos meses. El hombre que en enero fue signado como el abanderado de la reconstrucción boquense, perdió la titularidad e incluso la ascendencia sobre el plantel. Sin embargo, tuvo su última gran oportunidad anoche. Inesperadamente fue titular en el partido más importante de año para Boca. Y otra vez desafinó. Estuvo entre los 11 solamente por todo lo que Tevez fue y no por lo que hoy ofrece dentro del campo de juego. Solo él, y la próxima dirigencia, sabrán si el de ayer fue el último superclásico del Apache o no.  La obsesión de Boca por la Copa Libertadores dejó de ser un sueño por culpa de su peor pesadilla: el River de Marcelo Gallardo. Y tendrá que volver a ponerse de pie, para armarse mejor y aguardar una nueva chance para, de una vez por todas, dar vuelta una historia adversa, que ya lleva cinco años y que parece interminable."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-figura-del-superclasico-izquierdoz-volvio-ser-nid2299727","date":"23  de octubre de 2019  • 01:51","title":"La figura del superclásico: Izquierdoz volvió a ser una muralla, pero no alcanzó","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La imagen de \r\nCarlos Izquierdoz sintetiza a todo \r\nBoca: jugó como un gladiador y no alcanzó para llegar a la final de la \r\nCopa Libertadores. Cubrió las espaldas de Marcone y de Almendra, se corrió a las bandas cuando \r\nRiver penetró en las zonas de Buffarini o de Mas. El defensor central, marca registrada en la seguridad defensiva del equipo xeneize, volvió a tener un gran partido y fue el mejor de la cancha. Suena el pitazo final del árbitro Wilton Sampaio y a Izquierdoz, habitual portador de la cinta de capitán, lo consuela Bebelo Reynoso. Se le acerca Frank Fabra y le da un abrazo. También lo saluda Marcos Díaz. Todos le reconocen su hidalguía para marcar y dejar todo. Esta vez, a Boca no le bastó con mantener su valla invicta. Necesitaba hacer, como mínimo, dos goles. Y así llevar la serie a los penales. Apenas hizo uno. A diez minutos del final. Izquierdoz construyó con Lisandro López una dupla defensiva casi imbatible. Cuando los centrales de Boca son superados, aparece Andrada y subsana cualquier error. Algo así pasó con River, que no tuvo una sola jugada bien armada en toda la noche de la Bombonera. Anular el arsenal ofensivo del visitante fue mérito de toda la defensa xeneize. Pero en particular de Izquierdoz, quien debió multiplicarse en el segundo tiempo, cuando Alfaro sacó a Almendra (tuvo un buen partido y fue siempre la rueda de auxilio de Marcone) y dejó a Boca expuesto al contraataque que pocas veces le salió a River. Izquierdoz entendió el desafío. Sacó todas sus fuerzas y se multiplicó. Tuvo tres salvadas providenciales en las que, si fallaba, un futbolista millonario quedaba mano a mano con Andrada. El defensor central formado en Lanús solucionó todo. Y con el premio extra de no cometer infracciones. Izquierdoz (al igual que López, quien ganó en las alturas en la jugada que terminó con el gol de Hurtado) fue también una amenaza en cada una de las pelotas paradas que tuvo Boca durante el partido. Por culpa de la fuerza aérea xeneize, River no supo cómo defender esos envíos cruzados. Ni la defensa, ni Armani entendieron que tenían que anticipar para evitar males mayores. Las jugadas de estrategia fueron el arma principal de Boca en la noche de ayer. Claro que los hinchas de Boca hubieran deseado que la figura del partido fuera un futbolista de ataque y no uno de sus zagueros. La serie, en definitiva, se define con goles. Los hizo River en el Monumental y por eso consiguió el boleto a la final. Pero el ataque de Boca apenas tuvo elaboración en una jugada que Salvio definió por encima del travesaño. Wanchope Ábila desperdició todo lo que dispuso. Tevez intentó mucho más de lo que concretó. Mac Allister fue el responsable de las pelotas paradas, pero jamás se transformó en el dínamo de fútbol que precisa Alfaro. Por todo eso, al mejor futbolista de Boca hay que buscarlo en la defensa, que tuvo filtraciones por los costados -sobre todo en el primer tiempo, cuando Buffarini le vio la espalda a De la Cruz varias veces-, pero que en la zaga central casi no tuvo errores. Ahí entró en juego Izquierdoz, capaz de ordenar a sus compañeros y de entenderse con Lisandro López con apenas una mirada. Prueba de eso es que a Boca le convirtieron dos goles en las 10 fechas que se llevan jugadas de la Superliga. Le sigue Argentinos Juniors, que fue a buscar la pelota al fondo de su arco seis veces. Izquierdoz-López, además, hicieron ayer un trabajo inusual: le achicaron la cancha a River. Condicionado por ir a buscar el partido, los defensores centrales de Boca asfixiaron a las dos referencias ofensivas de River, Borré y Suárez. No los dejaron casi respirar. Cada pelotazo que los millonarios tiraron para saltearse líneas terminó en la cabeza de Izquierdoz o de López. Y si la pelota los pasaba, Andrada por momentos fue líbero. En definitiva, la defensa de Boca, comandada por Izquierdoz, terminó siendo el primer eslabón del ataque. El problema xeneize, entonces, no fue la defensa, sino la elaboración. Izquierdoz sabía como ninguno de sus compañeros que si River hacía un gol la serie quedaba definida en favor del equipo millonario. Por eso es que no podía fallar. El equipo de Gallardo es como un carnívoro que ve sangre y afila los colmillos. La gran tarea de Izquierdoz hizo que River no oliera a sangre en ningún momento. De hecho, ni siquiera pudo desplegarse en campo de Boca en todo el partido. El problema, para Boca, es que no alcanza con que Izquierdoz tenga el enésimo gran partido en la defensa. También lo tuvo en Florencio Varela, donde un gol solitario de Almendra bastó para que los xeneizes se quedaran con los tres puntos. Ayer Boca volvió a ganar por la mínima diferencia y no pasó sobresaltos en su área. Izquierdoz hizo su trabajo a la perfección. Pero los dos goles sufridos en el Monumental le impidieron festejar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-del-lado-afuera-bombonera-radio-nervios-nid2299728","date":"23  de octubre de 2019  • 01:50","title":"Boca-River del lado de afuera de la Bombonera: la radio, los nervios y las miradas tristes de la derrota","abstract":null,"author":"Belisario Sangiorgio","key_words":"","body":"Y aunque no tenían ni mucho dinero ni entradas para ingresar a la Bombonera, cientos de fanáticos llegaron temprano a La Boca para ganar las pocas mesas de las derrumbadas cantinas de la avenida Almirante Brown. Con el paso de las horas, otros tantos hinchas se adueñaron de las veredas y las calles; grupos de no más de 50 personas, en todas las esquinas, vivieron la jornada a través de pequeños televisores que apenas se veían por las ventanas de los bares. El Boca-River de la Copa Libertadores, otra vez, parecía ser lo único. Cuando todo parecía concluir en un aburrido empate, fueron ellos quienes comenzaron a arrojar botellas de cerveza vacías contra los agentes y oficiales de la policía porteña. Pero Boca ganó y el barrio volvió a la tensa calma marginal que lo caracteriza. Cantos, gritos desgarradores de esperanza tras el gol de Zárate, y el eco de un triunfo insuficiente que -como si fuera una única voz- recorría la calle Aristóbulo del Valle desde la Puerta 12. El viento frío del Riachuelo y el olor de las garrafas que dan fuego a las planchas oxidadas adonde se cocinan los choripanes, las hamburguesas y algunas bondiolas. Todo es costoso; las bebidas, la comida. Ciento cincuenta, doscientos pesos. Pero todos beben y comen. Salvo un ciruja que mira el estadio desde lejos y cuida sus bolsas de pertrechos sucios, como si alguien fuera a querer robarle.  Cuando explota la primera botella, un poco contra el asfalto y otro poco contra la bota de un policía, el ciruja se va rápido y aparecen las motos con los bastones negros pero no hay escopetas y sólo se escucha la conversación entre los fuegos artificiales y la hinchada. Ahora, la felicidad. Pero fueron más de 90 minutos de dolor. Con un poco de retraso, comenzó el partido, y hasta las almas se fueron de las calles de San Telmo y del Parque Lezama. Unos pocos taxistas escuchaban el relato, con los autos estacionados en la avenida Paseo Colón. Aunque existan objeciones, el Superclásico es el evento más importante en las vidas de muchas personas. Toda esa tensión peligrosa y ese amor puro de los hinchas se manifiesta en los latidos del estadio, está claro; pero también se expande por las calles, que parecen vacías y oscuras porque a esa hora los vecinos están en las tribunas o encerrados frente a la mejor televisión de una vieja casona. En las veredas, precisamente en la puerta de los conventillos, esa tensión y ese amor los administran hombres de miradas torvas y tatuajes. Tienen los ojos brillosos por la marihuana y el alcohol. Están enojados. Boca hace un gol, y lo anulan. El silencio. Los callejones y en el fondo las torres de departamentos parecen -así, solo empujadas por el alumbrado público- una entrada al infierno. Pero alguien grita que vamos Boca, que pongan huevo. Otro insulta como si insultara al demonio. Y los bombos suenan más fuerte y todo vuelve a ser un partido de fútbol.  Los policías están nerviosos porque saben que van a tener que despejar el camino para el ómnibus visitante. Algunos toman mate en la puerta de la comisaría local, que parece un cuartel. Fuman y miran los teléfonos. Ninguno habla. Arranca el segundo tiempo y River opta por una estrategia defensiva; resiste la avanzada de su rival y el estadio se desespera y se enoja. Afuera, sobre la calle Iberlucea, los guardias de seguridad desactivan los molinetes y se apiñan para observar -aunque sea en la mitad de la pantalla gigante del estadio- lo que queda del partido. Más cigarros, platillos y mucho ruido. Dos borrachos se agarran a las piñas. Y de repente, Hurtado convierte; miles festejan un triunfo que no alcanza, pero que no es derrota ni empate. La Boca se vacía y los autos pasan a toda velocidad; un inmenso operativo de seguridad garantiza que dos o tres peleas de pocos golpes sean los incidentes más peligrosos. Y, aunque el partido terminó hace casi dos horas, todavía pasan laburantes con el torso desnudo que ni saben por dónde caminan, o dónde irán ahora, pero gritan: \"¡Dale, Boca!\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-gremio-copa-libertadores-nid2299475","date":"23  de octubre de 2019  • 00:13","title":"Flamengo-Gremio, el choque brasileño del que surgirá el rival de River en la final de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"RIO DE JANEIRO (AFP).- El rival de River para la final de la \r\nCopa Libertadores 2019 se conocerá este miércoles, con el ganador de la llave brasileña: desde las 21.30, en el mítico Maracaná, \r\nFlamengo recibirá a \r\nGremio, de Porto Alegre. El partido tiene como árbitro al argentino \r\nPatricio Loustau y es televisado por Fox Sports. En el choque de ida igualaron 1-1, por lo que una victoria marcará la clasificación para cualesquiera de los dos. En cuanto a los empates, un 0-0 favorecerá a Flamengo por el gol obtenido como visitante. Con un 1-1 irán a penales, y la igualdad en dos goles o más marcará el pase a la final de Gremio. El partido se jugará con todas las alertas de seguridad encendidas, después de que el martes la policía lanzara una operación para detener a 27 hinchas del Flamengo sospechosos de planear la invasión del mítico estadio Maracaná de Río de Janeiro durante el juego. Flamengo, el club más popular de Brasil, quiere continuar en el torneo continental el camino arrollador que mantiene en el Brasileirao, donde es líder con 10 puntos de ventaja sobre Palmeiras, segundo, a 11 jornadas del final del campeonato. El equipo que entrena el portugués Jorge Jesús buscará rematar la buena imagen que dejó en Porto Alegre en el partido de ida, en el que a pesar del empate, fue muy superior al Gremio. Incluso, el referí argentino \r\nNéstor Pitana, le anuló tres goles a Flamengo con indicación previa del VAR para revisar jugadas. En caso de clasificarse, Flamengo disputará la segunda final de la Copa Libertadores de su historia, tras la de 1981, cuando se impuso al Cobreloa chileno. Flamengo se impuso el domingo por 2-0 al Fluminense en el Brasileirao, cosechando su quinta victoria consecutiva y la decimotercera en los últimos catorce encuentros disputados. Para la vuelta continental, el equipo carioca sufre las bajas de dos de sus titulares: el lateral Rafinha, operado recientemente de una fractura en la cara, y el mediapunta uruguayo Giorgian De Arrascaeta, operado en la rodilla tras el partido de ida. Quien sí que estará disponible es el lateral izquierdo Filipe Luis, quien era duda pero que ya actuó contra el Fluminense y mostró estar en condiciones. Con la moral por las nubes, Flamengo seguirá confiando en su mortal ataque, con el delantero centro Gabigol y el veloz Bruno Henrique, autor del primer gol el domingo. \"Confío en el Flamengo y en aquello que tengo (...). Cuando jugamos en el Maracaná, el equipo es más fuerte. Sabemos que será un partido difícil\", aseguró el técnico Jorge Jesús. Por su lado, Gremio confía en dar la sorpresa y consolidarse entre los grandes del continente: fue campeón en 2017 y semifinalista el año pasado. El equipo que entrena \r\nRenato Portaluppi perdió el sábado 2-1 en Fortaleza, en un partido en el que el técnico optó por alinear a los suplentes ante la inminencia del reto continental. Para el encuentro con Flamengo, Renato recupera al central Pedro Geromel, baja en la ida por sanción, y al volante Maicon, repuesto de una lesión. En cambio, el volante Jean Pyerre, lesionado desde septiembre, es baja al no tener ritmo todavía de competición, en tanto que el mediapunta Luan tampoco estará disponible por molestias en un pie. Otro cambio en el equipo gaúcho será la entrada del veterano lateral derecho Leo Moura, quien cumplirá 41 años el mismo día del partido, en lugar de Leo, lesionado de gravedad. El Gremio seguirá apostando por su gran estrella, el delantero internacional Everton, para romper la línea defensiva del Flamengo y asistir a su hombre más adelantado, Diego Tardelli. Los jugadores del Gremio expresaron su disconformidad por el favoritismo otorgado al Flamengo y esperan vengarse en la cancha. \"No somos tontos, sabemos la calidad que tienen, pero Gremio merece un poco más de respeto. Mucha gente dice que Flamengo ya está en la final y en el Mundial de Clubes, igual que algunos dicen que Gremio pasará. Pero mantenemos los pies sobre la tierra, para llegar al campo y mostrar nuevamente, no a las personas, y sí a nosotros, que tenemos capacidad para pasar\", dijo el volante Alisson. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-grito-marcelo-gallardo-enfurece-boca-eliminacion-nid2299774","date":"23  de octubre de 2019  • 10:12","title":"El grito de Marcelo Gallardo que enfurece a Boca tras la eliminación: \"¡Tirate!, ¡tirate!\"","abstract":null,"author":"","key_words":"","body":"Siempre emparentado con las buenas formas y su capacidad estratégica, \r\nMarcelo Gallardo mostró en la Bombonera otra cara, seguramente más ventajera. A los 66 minutos, cuando \r\nRiver todavía mantenía el 0 a 0, el DT del conjunto millonario se disponía a ordenar el ingreso de \r\nLucas Pratto. Pero antes, \r\nRafael Santos Borré había simulado una lesión en la mitad de la cancha.  Mientras le daba indicaciones al Oso, Gallardo le gritó al colombiano \r\n\"¡Tirate, tirate!\" y le hacía gestos con sus manos, luego de que el jugador venía de tomarse la cara posterior del muslo derecho. El Muñeco tuvo la intención de congelar el partido y retardar la reacción de Boca, que sólo llegó a los 80 minutos con el gol de Jan Hurtado, pero que no alcanzó para igualar la serie de la semifinal de la \r\nCopa Libertadores, que finalmente ganó River por 2-1 en el resultado global."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/polemica-con-zampedri-se-recupera-de-una-lesion-en-rosario-central-y-festejo-la-clasificacion-de-river-nid2299793","date":"23  de octubre de 2019  • 11:23","title":"Polémica con Zampedri: se recupera de una lesión en Rosario Central y festejó la clasificación de River","abstract":null,"author":"","key_words":"","body":"No pudo contener su pasión por la banda roja y la hizo pública: el delantero de Rosario Central, Fernando Zampedri, subió después del Boca-River de la Copa Libertadores una foto en su cuenta de Instagram que generó polémica en las redes sociales. En el posteo se observa al atacante del Canalla junto a su familia y con la camiseta de River celebrando la clasificación a la final de la Copa Libertadores. \"Gracias Napoleón, vamos por otra final\", escribió el ex Atlético Tucumán en el posteo que realizó luego de la derrota del Millonario en La Bombonera.  La controversia se encendió porque Zampedri se recupera tras su operación ligamentaria en el cartílago del tobillo derecho y podría volver a las canchas a fin de año. Antes de su lesión, el delantero estuvo a punto de firmar con Independiente, pero la comisión directiva se opuso a la venta del jugador. \r\nFrente a esa situación, el delantero que se había destacado en el Decano realizó un duro descargo por no concretar el pase al Rojo.  Gracias Napoleón, vamos por otra final[R][R][R] A post shared by \r\n . (@fernando.zampedri) on \r\nOct 22, 2019 at 8:59pm PDT Conocedor de la repercusión que tuvo su publicación, Zampedri pidió hoy disculpas en una conferencia de Rosario Central: \"Le quiero pedir disculpas a los dirigentes, yo me debo a esta institución. Conseguí el logro más grande de mi carrera acá que fue salir campeón. Le tengo un respeto enorme, es un club muy grande y lo de ayer fue un error muy grande, lo asumo, me equivoqué\" El delantero agregó: \"Respeto la decisión del hincha de que esté molesto y enojado conmigo porque la verdad que fue un error, nunca lo había hecho y me equivoqué, no se cómo manejar la situación, no me siento bien yo ni mi familia y le pido disculpas al hincha y a mi familia\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-la-tapa-lebron-james-30-puntos-nid2299757","date":"23  de octubre de 2019  • 09:23","title":"NBA. La tapa de LeBron James, los 30 puntos de Kawhi Leonard, el éxito de los Raptors y el anillo más grande la historia","abstract":null,"author":"","key_words":"","body":"El comienzo de la NBA resultó tan atrapante como se prometía. El campeón, \r\nToronto Raptors ofreció más que el show de la premiación, con el triunfo en tiempo suplementario sobre \r\nNew Orleans Pelicans por 130-122. Mientras que el duelo en Los Ángeles se quedó en las manos de los Clippers de \r\nKawhi Leonard que en su primera función se despachó con 30 puntos, 6 rebotes y 5 asistencias. La jornada comenzó en Canadá, con la entrega de los anillos de la coronación para los Raptors, y con un partido que demostró el equilibrio que hay en la competencia. Sobre el final del partido aparecieron los campeones de la mano de los jugadores que le dieron el único título a la franquicia canadiense: Pascal Siakam (34 puntos y 18 rebotes), Kyle Lowry (22 tantos) y Fran VanVleet (34 puntos).  La tarea de Siakam fue tan importante que con su producción de anoche se unió a Vince Carter como los únicos jugadores en la historia de Toronto Raptors en registrar al menos 30 puntos, 15 rebotes y 5 asistencias en un juego. En el segundo partido de la apertura de la NBA, todo quedó concentrado en el duelo entre Kawhi y LeBron. El choque de planetas entre Lakers y Clippers se resolvió para el equipo de Leonard que, sin Paul George, otra de sus estrellas, se impuso por 112-102.  Lo mejor de la jornada quedó en manos de las estrellas de cada equipo, The King no pudo imponer sus condiciones (18 puntos, 9 rebotes y 8 asistencias), pero dejó una tapa de colección que se viralizó en la redes sociales. Si bien se esperaba un éxito de los Lakers, a LeBron no le alcanzó con tener a su lado a Anthony Davis y a Dwight Howard.  Mientras que Kawhi tuvo una noche fiel a su estilo, se quedó con las cámaras por los 30 puntos que marcó y hasta quedó en el centro de la escena por una tremenda tapa a Dwight Howard. \"Creo que Kawhi eligió a los Clippers porque quiere ganar de forma independiente a LeBron\", dijo Kobe Bryant."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cinco-cinco-cronica-derrota-mas-festejada-historia-nid2299735","date":"23  de octubre de 2019  • 08:09","title":"Cinco de cinco: crónica de la derrota más festejada de la historia de River en la Bombonera","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Son las 2 de la mañana del miércoles 23 de octubre. Hay miles de hinchas de \r\nRiver, banderas, cánticos y emociones varias cuando se aproxima el ómnibus con los jugadores millonarios. Cantan, bailan, los unos y los otros. Algunos exhiben la mano del recuerdo eterno: tres dedos elevados de la derecha se ofrecen frente a la cámara. Risas, bocinazos, hasta un par de fuegos de artificio. Núñez es una fiesta interminable, una vez más. Cinco de cinco: en el ciclo de \r\nMarcelo Gallardo, hubo cinco definiciones exitosas frente a \r\nBoca, el rival de toda la vida, el que le hacía perder la compostura tiempo atrás. Se acabó, parece.  River viaja a otra final de \r\nCopa Libertadores, más allá de la derrota por 1 a 0 en la Bombonera, más allá del plan excesivamente cauteloso. Los jugadores saludan a los familiares, a los curiosos, a los que pasan. Tienen el día libre, para seguir recordando la travesía a una final internacional. Una más. Es el cierre de un puñado de horas agitadas, frenéticas. Se acaba otra noche histórica: empieza otro día para celebrar. Es la crónica de la intimidad de la derrota más festejada de la historia de River. La más maravillosa caída frente a Boca en su casa, que lo instala en otra final, como en 2015, como en 2018, ambas con cierre de vuelta olímpica. Será por primera vez frente a un rival brasileño: Flamengo o Gremio, ahora, lo mismo da. Apenas se acaba la faena, los jugadores se reúnen en el centro del campo de juego, con la celebración plena y el \"minuto de silencio para.\", mientras Marcelo Gallardo grita, Matías Biscay pierde la compostura y el entrenador saluda con simpatía a los jueces de línea y cuestiona al árbitro, por un par de tiros libres para Boca, en teoría, dudosos.  El Muñeco, como pocas veces, está emocionado. \"¡Sí, sí, sí!\", exclama, al final de las escaleras rumbo al vestuario. Pero no solo está contento, es algo más. \"Disculpen, no se enojen, pero quiero irme, para estar con los jugadores\", les cuenta a los periodistas en la improvisada sala de prensa en el vestuario visitante, suerte de rectángulo de fútbol de salón. Deja un par de conceptos al lado de Pinola, se levanta y se va. Algunos cenan, otros cantan, otros bailan. Enzo Pérez, hincha visceral y número 5 cerebral, está desatado. \"Los volvimos a c.\", se canta, entre otras frases de mal gusto futbolero. Pérez es el primero que se abraza con Gallardo en el campo de juego. Un símbolo. La frase tiene tres palabras y se repite, al menos, cuatro, cinco veces. \"Estoy muy feliz\", insiste Gallardo, a esta altura, tal vez, el más grande ídolo de River. \"Tengo una felicidad que no me entra en el cuerpo\", dice, poco después. Insiste en eso del corazón que se le sale. \"Por los jugadores y los hinchas tengo esa felicidad que no me entra en el cuerpo de volver a dejar afuera a Boca y jugar una nueva final\", reflexiona.  Deja un par de conceptos, más allá de la medianoche, mientras se escuchan canciones imposibles de describir con el sentido común. Llegan desde el vestuario. \"Este River tiene un poco de todo. Reconocemos jugar en condiciones adversas como anoche, cuando no podíamos desarrollar nuestro fútbol y supimos sufrir, algo que hay que saber para llegar a una final de Libertadores. Pero la recompensa es haber jugado un gran partido en el Monumental y después Boca tiene un fuerte poderío aéreo y eso te complica, pero hay que sacarse el sombrero con este equipo que tiene hambre para seguir buscando otra final, que es algo que emociona. Por ahí no tomamos en cuenta la relevancia de llegar a otra final nuevamente y volver a dejar a Boca afuera. Ahora buscaremos un nuevo título\", explica. No se relaja ni cuando se emociona. \"Mi cabeza está en lo que viene. Estoy muy feliz, muy contento. Muy, muy.\", se levanta y se va, abrazado con Pinola. Pero podría haber sido un intruso: el Muñeco tenía ganas de abrazarse con el mundo. \"Simplifico esta clasificación en una sola palabra: personalidad\", le pone la rúbrica Enzo Pérez, un símbolo de otra noche que River no olvidará jamás. La derrota que será recordada con una sonrisa. Enorme, una más, en sensacionales cinco años y medio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/fantino-eliminacion-boca-me-siento-como-macri-nid2299758","date":"23  de octubre de 2019  • 08:38","title":"Fantino y la eliminación de Boca: \"Me siento como Macri cuando perdió las PASO\"","abstract":null,"author":"","key_words":"","body":"Es un clásico dentro del periodismo deportivo: \r\nAlejandro Fantino, reconocido hincha de Boca, le dedicó los primeros minutos de su programa, Animales Sueltos, por América, para referirse a la eliminación del conjunto xeneize en las semifinales de la Copa Libertadores ante River. El conductor se retrotrajo a una etapa anterior de su carrera periodística: \"Solo lo puede entender un futbolero. Cuando pasan estas cosas le agradezco a Dios que me haya puesto a relatar en otra época. Solo eso. Me pongo en la piel de mis compañeros que están haciendo la campaña de Boca y debe ser durísimo. Solo gracias que me tocó relatar en la época de Bianchi. Estoy triste\". Lejos de buscar excusas o fustigar a River, Fantino felicitó a sus rivales: \"Si uno quiere crecer como sociedad... Quiero felicitar a los hinchas de River porque nos ganaron bien. Se podrá discutir alguna jugada o un penal, pero ganaron. Una mejor sociedad también salta este tipo de grietas, por eso lo reconozco y los felicito. Tengo bronca, mucho dolor, pero tampoco me voy a poner a llorar. En mi tristeza, mi pequeño granito de arena es felicitar a River y soñar como hincha y socio de Boca con que algún día esto va a cambiar\", expresó. Además, habló sobre la dirigencia azul y oro: \"No sé si es el final de Angelici, pero es tremendo. Estamos meados por un elefante. No nos podemos cruzar con River dos veces en ocho meses\", lanzó. Para finalizar respecto del espacio por el choque de la Libertadores, el panelista Fernando Carnota recurrió a una ironía. Enseguida, Fantino le respondió con una metáfora de tinte político. \"Me siento como Macri cuando perdió las PASO, no sé lo que pasó, pero ya está\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-copa-libertadores-1-x-1-nid2299738","date":"23  de octubre de 2019  • 07:21","title":"Boca-River, Copa Libertadores: el 1 x 1 con puntos altos en ambas defensas y las deudas de Tevez y Wanchope","abstract":null,"author":"Francisco Schiavo","key_words":"","body":"El desquite de las semifinales de la Copa Libertadores entre Boca y River mantuvo la tensión hasta último momento. Pese a sus esfuerzos y estar al borde de igualar la serie para los 180 minutos, los xeneizes no pudieron alcanzar el 2 a 0 necesario para ir a los penales. Más allá de los riesgos de un equipo adelantado, volcado decididamente a descontar la diferencia,\r\nCarlos izquierdoz sostuvo la valla invicta en el local. En la vereda de enfrente, el arquero Franco Armani y Javier Pinola fueron los últimos guardianes para sostener las arremetidas de Boca. En tanto, Carlos Tevez y Wanchope Abila no pudieron desequilibrar.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-semifinal-nid2299113","date":"23  de octubre de 2019  • 00:09","title":"River-Boca, Copa Libertadores: el equipo de Gallardo, a la final tras perder 1-0 en la Bombonera","abstract":null,"author":"Ariel Ruya","key_words":"","body":" River gana hasta cuando pierde. River caza la historia, no la suelta, no la larga, ni cuando tropieza, se equivoca y se encierra en un laberinto defensivo excesivo. River es finalista de la         \r\n        \r\nCopa Libertadores\r\n        \r\n , una vez más, colosal en el arte copero.\r\n Lo consigue en la Bombonera, contra el rival de siempre, que se despide del torneo con una actuación digna, con el valor del triunfo, reconfortado por los aplausos. Pero River es. River. Hay que destruirlo para sacarlo de la escena: \r\nBoca solo le ganó por 1 a 0. Ese abrazo del final es conmovedor: todos juntos, otra épica monumental y en la Ribera. \"No hay nada más después de esto, no hay nada más. Más arriba que esto, no hay nada\". A Marcelo Gallardo se le corta la voz, mientras toma sorbos de agua, con los ojos vidriosos, el 9 de diciembre de 2018, sobre el césped del Santiago Bernabéu. River acaba de lograr la Copa Libertadores convertida en leyenda y el entrenador, creador del equipo más afilado y competitivo de la historia millonaria, baja por unos segundos la guardia. Parece el principio del final del ciclo más exitoso y, sin embargo, es una ilusión óptica pasajera. Lo dice sin pensar demasiado, abrumado por la emoción. El Muñeco vuelve a empezar: River debe mantenerse, volver a ser una referencia inequívoca en América del Sur. Juntos, son dinamita. Pasan los años, pasan los jugadores, se transforman los estilos con el mismo sello de la voracidad, de la prepotencia por el triunfo. Y lo consiguen, una vez más. River acaba la faena en la casa del enemigo íntimo, el rival de toda la vida que en el último lustro lo espía desde abajo, casi de rodillas. En una Bombonera matizada de efervescencia, pierde contra un impulsivo Boca y alcanza la final de la Libertadores por segundo año seguido, algo inédito en su vida. Y espera adversario del choque entre Gremio y Flamengo, previsto para este miércoles, en Porto Alegre.  River no escribe la historia: van juntos, de la mano. Como si se tratara de Leo Messi, convierte lo extraordinario en una rutina. La copa le provocaba traumas, Boca le generaba vértigo. Hoy, ahora mismo -y en los últimos cinco años-, es el capo de América, colosal frente a su antiguo villano. Sudamericana 2014, Libertadores 2015, la finalísima de Mendoza, la final de todos los tiempos en Madrid, tópicos de 2018. Hoy, ahora mismo, aún en la derrota. River es un volcán, no baja la intensidad ni cuando descansa. Sabe cómo jugar esta clase de encuentros, conserva en su ADN la épica del mano a mano: inteligencia, templanza, coraje, fútbol y defensa. La que gana campeonatos: defiende con el puño apretado, ataca -de vez en cuando- con el colmillo afilado, en otra noche con su sello. \"No puedo responderlo, porque me atrapa el sentimiento\", asegura el Muñeco, cuando se le consulta cuál es el mejor River de su propia historia. Es, probablemente, este: aunque todavía no se consagró en ninguno de los desafíos de la Triple Corona, es una formación atrapante. Y hasta aprendió a sufrir.  Maneja los conceptos básicos de los choques coperos: templanza, seriedad y hasta tiene esas mañas propias de esta clase de desafíos, como el arte de hacer tiempo. River dispuso del control psicológico, Boca se disfrazó de una formación agresiva, audaz, con Andrada como una suerte de líbero peligroso, al límite. La polémica se presentó por un gol no cobrado a Salvio, luego de que la pelota pegara en el antebrazo de Mas. Si desde el factor anímico River se imponía en la escena, era Boca quien sobresalía en la búsqueda, en la determinación, al provocar una salvada de Armani (pudo ser gol en contra de Enzo Pérez) y un cabezazo de Salvio, que se apagó con el transcurrir de los minutos.   River se afirmó en Martínez Quarta y Pinola, guardianes de los embates sentimentales de Tevez, con más historia que actualidad. Boca creía, avanzaba, River se sostenía en el oficio. De la Cruz y sobre todo, Palacios, mordían más de lo que jugaban. A 30 minutos del final, Alfaro desechó definitivamente el laboratorio: Zárate y Hurtado a la cancha, con la convicción de la necesidad, por sobre la táctica y la planificación. Todos al ataque: aunque con argumentos confusos, sin un plan, basado en arremetidas sanguíneas, al viento. Boca se desnudó, respaldado en su público, que tuvo esperanza casi hasta el pitazo final. Boca iba, con los ojos vendados, con Andrada cada vez más adelantado. Ya no era líbero: jugaba casi en el círculo central. Con espacios, con Pratto, la pieza de ajedrez se convirtió en un juego de corredores, los que atacaban y los que respondían. El tramo final, al menos, fue algo digno para las miradas externas. Sin embargo, el plan de River siempre fue la resistencia, un culto a la defensa, con Armani y Pinola como ejes centrales. El ingreso de Paulo Díaz también fue un mensaje: el área propia, delante de todo lo demás. El equipo millonario también sabe jugar a defender. Despreció el ataque, sin ponerse colorado. Hasta que Boca da un golpe furioso, impensado a esa altura. Una arremetida de Lisandro López provoca la algarabía cuando se lleva la pelota por delante Zárate y la asegura Hurtado: Boca está a un gol de los penales, una reacción que parecía apenas un deseo. Pero River es enorme. Siempre tiene una vida más.   Boca: Esteban Andrada - Julio Buffarini, Lisandro López, Carlos Izquierdoz, Emmanuel Mas - Eduardo Salvio, Agustín Almendra (Mauro Zárate 61), Carlos Tevez, Iván Marcone, Alexis Mac Allister (Sebastián Villa 81) - Ramon Abila (Jan Hurtado 61). DT: Gustavo Alfaro. River: Franco Armani - Gonzalo Montiel, Lucas Martínez Quarta, Javier Horacio Pinola, Milton Casco (Paulo Díaz 71) - Ignacio Fernández, Enzo Pérez, Exequiel Palacios, Nicolás De La Cruz - Rafael Santos Borré (Lucas Pratto 67), Matías Suárez (Ignacio Scocco 81). DT: Marcelo Gallardo.  Amonestaciones: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-contundente-frase-gustavo-alfaro-sabor-despedida-nid2299726","date":"23  de octubre de 2019  • 01:30","title":"Boca-River: la contundente frase de Gustavo Alfaro con sabor a despedida tras la eliminación","abstract":null,"author":"","key_words":"","body":"Gustavo Alfaro habló de la \r\neliminación de Boca de la Copa Libertadores, pero sobre todo, hizo un \r\nbalance de su gestión. Dijo sentirse \"orgulloso de haber estado en Boca\", en tiempo pasado, y recalcó: \"Quiero terminar los partidos que nos faltan, irme a mi casa y recuperar mi vida\". El \r\ncontrato del entrenador concluye a \r\nfin de año y coincide con las \r\nelecciones en el club xeneize. Además, Alfaro contó que \r\nNicolás Burdisso, director deportivo de Boca, le ofreció continuar el vínculo, pero él se negó: \"El club tiene que dirimir elecciones de acá a fin de año. Cuando hace un mes y medio, dos meses, Burdisso me habló de renovación, yo le dije que no correspondía. Más allá de que pasara o no pasara. Cuando estás cómodo, una charla puede durar 5 minutos. Este era un tiempo de abocarnos al trabajo\". Más allá de lo ocurrido en la Bombonera, Alfaro aprovechó la conferencia de prensa para hacer un balance de su gestión: \"El análisis no lo hago por dos resultados. Estamos punteros en el campeonato. En la Superliga pasada arranqué sexto y terminamos terceros. Llegamos a la final de la Copa Superliga. Ganamos la Recopa. Hay deudas y cosas a mejorar, pero no tengo reproches ni haría nada distinto a lo que hice desde el 3 de enero para acá. Era difícil estar en ese vestuario. Había que ser valiente para estar en este club en este tiempo. Me siento muy reconfortado con la respuesta de los jugadores en este tiempo de trabajo\". Luego, reflexionó: \"Si todo está mal porque no ganás la Copa Libertadores, Boca viene fracasando de 2007 para acá. Y eso no es así. Me siento orgulloso de haber estado todo este tiempo en Boca\".   Sobre este tiempo en el club xeneize, Alfaro puntualizó: \"Fue un aprendizaje muy duro. No es fácil estar en estos vestuarios, en estos pasillos. No son fáciles los escarnios públicos, la cantidad de cosas que se dijeron y que a veces te pegan con bajeza. Uno tiene que agachar la cabeza y trabajar\". El entrenador de Boca también se refirió al polémico penal que puso en ventaja a River en el Monumental, y que el árbitro brasileño Raphael Claus sancionó a instancias del VAR: \"¡Qué lástima que este VAR no estuvo en la cancha de River! Porque no tengo dudas de que ese penal no se cobraba\". Tevez: \"Estoy orgulloso de ser de Boca\" Además del entrenador xeneize, también habló Carlos Tevez. \"Con el resultado en contra es obvio que se puede hablar de muchas cosas. El partido se dio a que tengamos que salir a buscar el resultado. Es muy difícil hacer un análisis cuando se pierde. No hay reproches. Estoy orgulloso de este equipo\". El Apache añadió: \"Siento orgullo por la despedida de la gente. No todo hincha cuando pierde con su clásico rival y queda afuera tiene la grandeza de aplaudirte de pie. Estoy orgulloso de vestir esta camiseta y ser el capitán. Duele el alma de que no podamos darnos la alegría. Estoy orgulloso de ser de Boca. Hay que quitarse el sombrero\". Sobre el trámite del partido que dejó afuera de la Copa Libertadores, Tevez dijo: \"En el primer tiempo nos faltó un poco en el último toque. Un poco más de precisión. En el segundo tiempo era todo más ir e ir. Pero en el primer tiempo tuvimos 3-4 situaciones de córner o de centros que pudimos meter. Vi a un Boca que quería ganar en todo momento. Nada que reprochar a nadie\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-marcelo-gallardo-javier-pinola-nid2299703","date":"23  de octubre de 2019  • 01:19","title":"Lo que dijo Marcelo Gallardo sobre la clasificación de River a la final de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Otra vez \r\nRiver en la final de la         \r\n        \r\nCopa Libertadores.\r\n        \r\n Otra vez, de la mano de         \r\n        \r\nMarcelo Gallardo,\r\n        \r\n que se sienta frente a la prensa minutos después de finalizado el partido y disfruta de la clasificación. Se \r\nperdió 1-0 ante Boca en la Bombonera, pero la ventaja sacada en el encuentro de ida en el Monumental resultó mayor (2-0) y decisiva. El entrenador disfruta de su ciclo brillante.   \"Fue muy bueno lo del partido de ida. Hicimos la diferencia en el resultado y en el juego ese día. A veces, el rival te lleva a jugar en situaciones adversas y esta vez nos costó hilvanar juego, no tuvimos la frescura habitual. Tantas faltas nos fueron llevando a retroceder... Pero tengo una felicidad que no me entra en el cuerpo y me cuesta un poco analizar el juego\", dijo el DT de River. \"Si me pongo a analizar el partido debo decir que hubo muchos cortes, muchas faltas, muchas pelotas adentro del área, pero tengo una felicidad enorme y por eso me cuesta revisar el juego\", comenzó explicando Gallardo tras el partido en la Bombonera. \"Por los jugadores y los hinchas tengo esa felicidad que no me entra en el cuerpo de volver a dejar afuera a Boca y jugar una nueva final\", enfatizó el DT. \"Este River tiene un poco de todo. Reconocemos jugar en condiciones adversas como anoche, cuando no podíamos desarrollar nuestro fútbol y supimos sufrir, algo que hay que saber para llegar a una final de Libertadores. Pero la recompensa es haber jugado un gran partido en el Monumental y después Boca tiene un fuerte poderío aéreo y eso te complica, pero hay que sacarse el sombrero con este equipo que tiene hambre para seguir buscando otra final, que es algo que emociona. Por ahí no tomamos en cuenta la relevancia de llegar a otra final nuevamente y volver a dejar a Boca afuera. Ahora buscaremos un nuevo título\", agregó   \"Este equipo también sabe sufrir. Pero nuestra gente debe estar muy feliz por eliminar a Boca otra vez. Los jugadores nuevamente tuvieron el espíritu que los identifica y otra vez estamos en una final de la Copa. Me saco el sombrero por este grupo de jugadores\", agregó el Muñeco. \"Mi cabeza está en lo que viene. Estoy muy feliz, muy contento. No me quiero quedar a pensar en lo que pasó esta noche\", pidió Gallardo. Y tuvo tiempo para otro tipo de celebración: \"Después del daño que nos hicimos como sociedad el año pasado (con la suspensión por la agresión al micro de Boca y el traslado del partido a Madrid), bienvenido sea que todo ahora se haya vivido con normalidad\".   A su lado, \r\nJavier Pinola fue menos expresivo, pero estaba igual de feliz. \"Para llegar a la final tenés que ganarle al que te toque, y nos tocó otra vez vernos con Boca en el camino. Nosotros teníamos un claro objetivo: llegar a la final. Y ahí estamos\". Y añadió el defensor: \"Muchos le dan más relevancia porque se hablaba como si fuera una revancha de la final del año pasado, pero nosotros no le dimos tanta importancia aunque siempre es especial ganarle a Boca\".   A la salida de la Bombonera, \r\nLucas Pratto completó: \"Mostramos el carácter que tenemos hace mucho. Esta vez había que luchar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-cuando-se-juega-final-copa-libertadores-nid2299682","date":"23  de octubre de 2019  • 02:00","title":"Cuándo se juega la final de la Copa Libertadores entre River y el ganador de Flamengo-Gremio","abstract":null,"author":"","key_words":"","body":"El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Su rival saldrá este miércoles del ganador de la otra serie. En el Maracaná, \r\nFlamengo y Gremio  disputarán la revancha del 1-1 que protagonizaron en Porto Alegre. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto.  \"CONMEBOL se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de CONMEBOL Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. CONMEBOL reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente. El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", publicó. El gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. Quien se consagre como campeón continental recibirá una suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-river-gallardo-otra-final-todas-definiciones-nid2299702","date":"23  de octubre de 2019  • 00:38","title":"El River de Gallardo, a otra final: todas las definiciones de un ciclo brillante","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nRiver, \r\nMarcelo Gallardo, disputará \r\nla final número 14 al frente del equipo millonario desde que asumió en junio de 2014, cuando enfrente al ganador de Gremio y Flamengo el 23 de noviembre próximo, en la definición de la Copa Libertadores. \r\nHaberse impuesto en otro mano a mano con Boca (ganó 2-0 en la ida y perdió 1-0 en la Bombonera) le permitió arribar a otra final. En poco más de 5 años al frente del equipo, el estratega riverplatense, que ya logró 10 campeonatos, sumará su tercera final de Libertadores, luego de coronarse en las dos anteriores: 2015 ante Tigres de México y 2018 frente a Boca, en el recordado partido jugado en el Santiago Bernabeu, de Madrid. La primera de las finales disputada fue la Copa Sudamericana 2014 que le ganó a Atlético Nacional de Medellín y desde ese momento consiguió ganar todas las que disputó a nivel continental con 3 Recopas, 2 Libertadores y la mencionada Sudamericana. La más importante: la que le ganó a Boca en Madrid que le dio la Libertadores 2018.  A nivel internacional perdió la final que disputó en Japón en diciembre de 2015 cuando cayó por 3-0 en el Mundial de Clubes frente al Barcelona de Leonel Messi, Luis Suárez y Neymar, pero ganó la Suruga Bank ante el Gamba Osaka japonés por 3-0 en 2015. A nivel local la primera que jugó fue ante Huracán en la Supercopa Argentina cuando perdió 1-0 en San Juan. Ese mismo trofeo tampoco pudo lograrlo en 2016 al caer ante Lanús por 3-0, pero lo revirtió nada menos que ante Boca al ganarle 2-0 en Mendoza, en el Malvinas Argentinas, en 2018.  Las otras dos finales que jugó a nivel local fue por Copa Argentina logrando en ambas ocasiones el título tras ganarle a Rosario Central en 2016 y a Atlético Tucumán en 2017. En resumen, a nivel local la marca de finales jugadas son 5, con 3 ganadas y 2 perdidas, mientras en el plano internacional, ya son 8 en las cuales dio la vuelta olímpica en 7 ocasiones. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-videos-goles-polemicas-nid2299603","date":"22  de octubre de 2019  • 23:30","title":"Boca-River: el gol de Hurtado y la polémica de la semifinal de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"River perdió contra \r\nBoca por 1-0 pero igual consiguió el pase a la final de la \r\nCopa Libertadores. El 2-0 obtenido en la ida, tres semanas atrás en el Monumental, fue suficiente para conseguir el boleto a la definición del torneo. Poco después de los 20 minutos, un tiro libre desde la derecha derivó en una serie de rebotes y un gol de Eduardo Salvio que el brasileño Wilton Sampaio anuló porque la pelota tocó el antebrazo derecho de Emmanuel Mas. Acertó el árbitro; aunque casual, la nueva regla establece que no puede ser validado cualquier gol en el que haya intervenido una mano; en este caso, la del defensor de Boca. Lo que era el 1-0 para Boca fue la primera polémica de la noche en la Bombonera.   Tardó 79 minutos, pero Boca encontró el gol del 1-0 en el enésimo centro sobre el área de River; Lisandro López cabeceó, Mauro Zárate no alcanzó a empujarla y Jan Hurtado la envió a la red desde la línea de sentencia.   El encuentro comenzó 15 minutos después de lo previsto porque la cancha estaba cubierta de papelitos arrojados por los hinchas locales, incluso utilizando una máquina. El árbitro no dio la orden de jugar hasta que no se quitó gran parte, para lo cual debieron trabajar algunos empleados con otras máquinas de aire, como si fueran los cazafantasmas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-libertadores-river-le-apunta-al-pagare-nid2299604","date":"23  de octubre de 2019  • 01:35","title":"Copa Libertadores: River busca quebrar el hechizo del estadio Nacional de Chile, y saldar una deuda del siglo pasado","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un mes. Treinta días separan a \r\nRiver del principal desafío que se trazó el grupo para 2019, de un sueño que se replica en el ciclo de \r\nMarcelo Gallardo. Los trofeos internacionales se acumulan en las vitrinas del club desde que el \r\nMuñeco tomó las riendas, en junio de 2014: Copa Sudamericana, Recopa Sudamericana, Suruga Bank y la \r\nCopa Libertadores, el más preciado de todos, el que acelera el corazón de los hinchas de cualquier club del continente. Por primera vez en la historia, los millonarios jugarán dos finales consecutivas de ese certamen que resultaba esquivo en el pasado y que ahora se presenta amigable: el año pasado, después de levantar la Copa al ganar el superclásico en Madrid; ahora, con la oportunidad de repetir la experiencia en Santiago de Chile, en un desenlace a juego único en el estadio Nacional. La sede que fijó la Conmebol, sin embargo, podría ser modificada por las masivas protestas sociales que sumen al país en una grave crisis. Los desmanes y la represión militar dejaron un saldo de 15 muertos; el decreto de toque de queda por cuarto día consecutivo, por parte del ejército, señales de la compleja situación.  Más allá del 0-1, River salió airoso de la Bombonera, al igual que el año pasado, cuando con un 2-2 en el partido de ida perfiló la final para su lado; el vandalismo y el ataque al micro que transportaba al plantel \r\nxeneize al Monumental impidieron que la fiesta se desarrollara en Nuñez y se mudara al Santiago Bernabéu. También marcó el territorio en los octavos de final de 2015, cuando el encuentro se suspendió porque los futbolistas fueron agredidos con gas pimienta en la manga que conduce desde el vestuario visitante al campo de juego, cuando iba a disputarse el segundo tiempo y con el resultado 0-0. Hubo una tercera muestra de carácter: en las semifinales de la Copa Sudamericana 2014, River dejó su sello en la casa del rival de siempre: el empate sin goles significó el primer escalón de una serie que se definió con un gol de Leonardo Pisculichi, en el Monumental. Ahora, tras eliminar el equipo que dirige Gustavo Alfaro, River esperará a \r\nFlamengo o a \r\nGremio, que igualaron 1-1 en el juego de ida y esta noche disputarán la revancha en el mítico estadio Maracaná. Dos rivales con los que escribió capítulos, ante los que celebró y lloró. En 1982, los \r\ncariocas, que eran campeones defensores del título, se cruzaron en el camino de los millonarios en las semifinales. En aquel tiempo, para llegar a la instancia decisiva había que ganar una zona, compuesta de tres equipos: River compartió el Grupo A con los brasileros y Peñarol, que se clasificó primero y se impuso en la final ante Cobreloa. Las estadísticas fueron devastadoras para aquel plantel millonario, que perdió los cuatro partidos. Flamengo lo vapuleó 3-0 en el Monumental y 4-2 en el Maracaná; Zico, Junior y Tita, algunas de las estrellas del club con más torcedores de Brasil.  Pasaron 36 años para que River y Flamengo volvieran a cruzarse por la Copa Libertadores -los hubo por Supercopa y Copa Mercosur- y los \r\ncariocas sostuvieron el invicto, con dos empates: 2-2, en el estreno del Grupo D, en Brasil, y 0-0, en el juego que definió la zona, en el Monumental. La igualdad le posibilitó a River terminar en lo más alto de la tabla de posiciones, escoltado por \r\nFla, que en los octavos de final fue eliminado por Cruzeiro. Frente a Gremio, River también disputó cuatro encuentros por la Copa Libertadores. Nunca compartieron grupos. En 2002, la llave de octavos de final los descubrió en un mano a mano que no tuvo equivalencias: con pie cambiado desde el juego de ida, donde los tricolores festejaron el éxito 2-1, con tantos de Tinga y Gilberto, después que Coudet abriera el resultado en el Monumental; en el desquite, Gremio fue impiadoso con un 4-0 sobre la formación que dirigía Ramón Díaz y que contaba con futbolistas de la talla de Comizzo, Demichelis, Celso Ayala, Ledesma, Ortega, Cambiasso o D'Alessandro.  Dieciséis años más tarde, las semifinales le dieron desquite a River frente al conjunto de Porto Alegre, que deseaba revalidar el título que celebró ante Lanús en 2017. Michel enmudeció el Monumental y los \r\ngaúchos tomaron una ventaja que provocó una revancha de tensión, discusiones, acusaciones. El estadio Arena do Gremio fue el escenario de un juego que enseñó el carácter y el temple que le imprime Gallardo a sus equipos. Léo Gomes marcó en el primer tiempo para Gremio y el \r\nMuñeco, que cumplía una suspensión de cuatro partidos, bajó al vestuario para darle instrucciones a sus jugadores, infligiendo la sanción. Un gol del colombiano Borré y otro de Pity Martínez, de penal, después de que el árbitro uruguayo Andrés Cunha recurriera al VAR para observar una mano del zaguero Bressan, en el último minuto de partido. Con Flamengo o Gremio, River podría saldar un nuevo pagaré bajo la conducción de Gallardo. En 1966 y en 1976, el estadio Nacional de Santiago, fue escenario de derrotas, de las dos únicas finales que perdieron los \r\nmillonarios, que allí jugaron partidos desempates. En 1966 fue Peñarol, de Urugua, quien lo doblegó; en Montevideo, los uruguayos se habían impuesto 2-0 y River ganó 3-2 en Buenos Aires. Con goles de Daniel Onega y Jorge Solari, el equipo que dirigía Renato Cesarini se marchó al entretiempo con un alentador 2-0; de regreso, Alberto Spencer y Julio Abadie lograron la igualdad y en el tiempo suplementario, otra vez el ecuatoriano Spencer y Pedro Rocha desataron el festejo \r\ncharrúa y sumieron en la desazón a los millonarios. Diez años después, River cayó con Cruzeiro, que lo goleó 4-1 en Belo Horizonte; en el Monumental, River se recuperó y celebró un 2-1. Otra vez el viaje al estadio Nacional, de Santiago, y el golpe: a dos minutos del final, Cruzeiro ganó 3-2."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-angelici-river-gallardo-donofrio-nid2299741","date":"23  de octubre de 2019  • 07:52","title":"Boca. Daniel Angelici, un presidente desarmado por el ciclo River-Marcelo Gallardo-Rodolfo D'Onofrio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"El mandato de \r\nDaniel Angelici como presidente de \r\nBoca es historia. Terminó anoche, con una nueva, la quinta, eliminación directa frente a \r\nRiver en igual cantidad de años. Así se lo hizo saber toda la Bombonera, que volvió a insultarlo con ese habitual cantito que lo tiene como protagonista, minutos después de que terminase el 1 a 0 que no alcanzó para revertir la semifinal. La Copa Libertadores, River, \r\nMarcelo Gallardo y \r\nRodolfo D'Onofrio. Esos son los cuatro karmas con los que convivirá de ahora en más Angelici. Porque a la cadena de derrotas ante el clásico rival se le suma el dolor adicional de que en las cuatro anteriores todo terminó con coronación millonaria y la actual deja a los de Núñez a un peldaño del bicampeonato de América. \"Que el socio tenga preparado el pasaporte que del resto nos ocupamos nosotros\", tuiteó el presidente de Boca el 29 de noviembre de 2011. Le sirvió como eslogan de campaña para ganar la elección de entonces, pero no solo se irá sin poder saldar esa deuda, sino que en estos ocho años no pudo sumarle ni una copa a la vitrina de títulos internacionales de Brandsen 805. Es sorprendente. Todo pudo ser muy distinto en su gestión. En 2012, apenas 203 días después de asumir como presidente, Angelici tuvo la posibilidad de alzar la \r\nCopa Libertadores. Encima, en un escenario inmejorable: Boca finalista de América y River recién ascendido de la B Nacional. La falta de reacción para renovar a tiempo el préstamo de Facundo Roncaglia, más los rumores, luego concretados, de que Juan Román Riquelme anunciaría sus despedida en Brasil condimentaron un clima espeso que culminó con derrota 2 a 0, la medalla de subcampeón sobre el pecho y el festejo de Corinthians en el Pacaembú. Otra hubiera sido la historia del dirigente si ese resultado en San Pablo hubiese sido favorable. Aquel traspié deportivo puso en stand by otros planes, mucho más faraónicos. Por ejemplo, la propuesta de crear un nuevo estadio para 80.000 personas con inversores árabes, en pos de jubilar la Bombonera. En ese asunto, nada cambió. O sí, porque durante su gestión la masa societaria se triplicó de 60.000 a 180.000 y el estadio colapsa de público.  Pero a la vez resulta imposible no vincular los ocho años de la era Angelici con lo que ocurrió en ese mismo período con River, su bestia negra. Si la Libertadores fue un objeto de deseo inalcanzable para el mandamás de Boca, el exitoso ciclo de Marcelo Gallardo terminó destrozando cualquier ilusión y opacando cualquier logro azul y oro. Porque los tres títulos locales (Campeonato 2015 y Superliga 2016/2017 y 2017/2018), las dos copas Argentina (2012 y 2015) y la Supercopa Argentina 2018 terminan siendo consuelos menores en una etapa durante la cual, a fin de año, el conjunto millonario podría quedar a apenas una Libertadores de distancia de Boca, cuando antes de que asuma el pope de los bingos la diferencia era 6-2. Y encima, cierra con un lapidario 0-5 los cruces directos y por algún torneo relevante, si se computan las tres Libertadores (2015, 2018 y 2019), la Sudamericana 2014 y la Supercopa Argentina 2017. La obsesión de Angelici por coronar su presidencia con un título internacional (y si era la Libertadores, mucho mejor) también queda en evidencia en su política de compras a lo largo de los mercados de pases. Desde enero 2012 a hoy, Boca invirtió más de 100.000.000 de dólares en la incorporación de nada menos que 76 futbolistas (son 74, pero como Daniel Osvaldo y Carlos Tevez fueron adquiridos en dos ocasiones, se los cuenta por duplicado en la suma total), que se reparten en 8 arqueros, 24 defensores, 20 volantes y 22 delanteros. \"Trajo todo lo que le pidieron los entrenadores\", justifican quienes defienden esa facilidad de compra. Sin embargo, quizás ese haya sido el mayor error de su gestión. Los cambios de figuritas cada seis meses impidieron la conformación de un grupo, base fundamental para que se edifique un equipo. Los cinco entrenadores de su gestión (heredó a Julio Falcioni y contrató a \r\nCarlos Bianchi, Rodolfo Arruabarrena, \r\nGuillermo Barros Schelotto y \r\nGustavo Alfaro) vieron cómo los planteles se renovaban semestre a semestre, en pos de aprovechar oportunidades y vender en muy buenas cifras a jugadores que le rendían muy bien o bien comprar proyectos que en algunos casos fueron negocios excelentes (Calleri, Pavón) y en otros, no (Nazareno Solis, Kevin Mac Allister, por ejemplo). De manera paradójica con aquel eslogan de campaña, un pequeño grupo de hinchas de Boca sí debió renovar su pasaporte para viajar a ver a su equipo. Pero no fue ni a Japón ni a Emiratos Árabes Unidos, para vivir un Mundial de Clubes. El destino fue Madrid, a ver una inédita final de Copa Libertadores en Europa, y presenciar la peor derrota de la historia xeneize. Y ni siquiera hubo algo de alivio diez meses después. Daniel Angelici dejará su cargo dentro de poco menos de 90 días, consciente de que es el único sobreviviente de las cinco eliminaciones directas frente a River, y que nunca pudo hacerle frente a D'Onofrio. Que lo \r\nprimereó en Asunción tras el escándalo del gas pimienta en 2015 y que lo dejó en evidencia tras el ataque a piedrazos al micro de Boca en 2018, entre otras pulseadas dirigenciales que los enfrentaron, y que siempre tuvo al hombre de Núñez como ganador. Y esa, para el hincha de Boca, es una marca dolorosa por que no olvidará con facilidad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/analisis-tactico-otro-boca-otro-river-tiro-nid2299689","date":"23  de octubre de 2019  • 00:00","title":"Análisis táctico: otro Boca (otro River) y el tiro libre N° 14","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Otro \r\nBoca, otro \r\nRiver. El equipo de \r\nGallardo llegó a una nueva final de \r\nCopa Libertadores merecidamente y por el juego desplegado en la ida en Núñez. Pero el contexto del \r\nsuperclásico fue otro, bastante distinto. Y en el tercer partido, Boca empezó a disputar las divididas en campo rival. \r\nGustavo Alfaro, obligado por el resultado de la ida, tomó riesgos. Pese a que jugó con un sistema \r\n4-4-1-1 (que a priori puede parecer defensivo), el equipo de la Ribera decidió defender mano a mano en el fondo: Lisandro López vs. Matías Suárez e Izquierdoz vs. Borré. Los dos centrales jugaron un partidazo. El equipo xeneize se paró más adelante en el campo de juego, no esperó para intentar recuperar más cerca de Andrada; sino que buscó jugar el partido de igual a igual. Tal fue así que tuvo una mayor \r\nposesión del balón que River (50,4% contra 49,6% en el primer tiempo; y 56,9% contra 43,1% en el segundo período, según los datos de Opta). La diferencia fue ínfima, pero en relación a cómo el equipo de Gallardo había dominado la posesión en los dos clásicos anteriores, fue un indicio que el desarrollo de la Bombonera fue distinto.  Para eso, fue clave el respaldo de los volantes. Empezando por Tevez, que actuó por detrás de Ábila como mediapunta, siguiendo por Salvio, Mac Allister y, sobre todo, \r\nAlmendra. El juvenil que casi no tenía experiencia internacional fue clave para atacar esas \"segundas pelotas\". Por que quitó 8 balones en el primer tiempo y además jugó, fue nexo en el intento de ataque vertical. Tener más presencia en las divididas no solo le posibilitó a Boca tener más tenencia, sino que así ganó varias infracciones que le sirvieron como pelotas paradas que cayeron sobre el área de Armani. Así convirtió un gol que fue bien anulado por mano, pero también ganó por arriba en otras acciones que pudieron ser más peligrosas. \r\nEn el tiro libre ofensivo N° 14 llegó el gol de \r\nHurtado. Y, en el 15, Mas tuvo el 2-0.  En el segundo tiempo, Boca siguió siendo más (y ganando las divididas). Alfaro apostó lo que tenía: Zárate por Almendra y Hurtado por Ábila. Jugó 4-3-1-2, con una línea de 3 volantes: Salvio, Marcone y Mac Allister (más tarde, Villa); Tevez de enlace y arriba, Zárate y Hurtado. Atrás, Lisandro López e Izquierdoz (con muy buenos rendimientos) siguieron defendiendo mano a mano, hasta Buffarini hizo más parejo su duelo con De la Cruz. \"Encaralo\", le pedía Gallardo desde el banco al uruguayo, pero su desequilibrio se vio más en los primeros 45 minutos. Alfaro sacó al mejor jugador de la primera etapa a los 15 minutos, pero eso no le quitó dominio ni tenencia a Boca. Sí quedaba expuesto cada vez más a los contraataques de River. Pero River se quedó más pensando en defender la diferencia conseguida en el Monumental. Boca por arriba tuvo el primero y pudo también tener el segundo. Boca fue otro (aunque pareció acordarse tarde). Y River también, pero le alcanzó lo hecho en la ida para acceder a otra final de la Copa Libertadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-memes-mejores-tuits-semifinal-copa-libertadores-nid2299655","date":"22  de octubre de 2019  • 23:45","title":"Boca-River: los memes y mejores tuits de la semifinal de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Boca y River protagonizaron en la noche del martes otro superclásico histórico, por la semifinal de la Copa Libertadores, que por supuesto tuvo sus repercusiones en las redes sociales:           "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-historia-es-presente-gallardo-lider-no-nid2293431","date":"23  de octubre de 2019  • 01:49","title":"La historia es el presente: Gallardo, el líder que no se durmió en los laureles y mantuvo la mentalidad ganadora","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"\"Un equipo campeón no se puede conformar con lo que ha logrado. Hay que fortalecer lo que se logró, redoblar la apuesta e intentar ir por más\". La frase de \r\nMarcelo Gallardo está fechada el 6 de junio de 2014 cuando asumió como entrenador de \r\nRiver, pero ya se volvió atemporal: podría utilizarse para cada paso que dio en el cargo. El Muñeco es el líder supremo de un proyecto futbolístico que siempre va por más, al punto tal que sobran los motivos para seguir creyendo que este equipo de época tiene el camino allanado para pelear por el honor de ser el mejor de los 118 años de vida de la institución. Hoy la historia es el presente. Derrotar a \r\nBoca en un mano a mano internacional definiendo la serie en la Bombonera era uno de los pocos pagarés que el Muñeco tenía pendiente en su larga lista de deudas saldadas. Y lo logró con sus armas más valiosas: buen fútbol, trabajo silencioso, seguridad, valentía, creencia, humildad y confianza plena. Porque una de los triunfos más importantes del técnico ha sido impregnar al equipo de un sentido de pertenencia especial con el club, que los vincula directamente con el hincha y los incita a seguir dando pelea constantemente. Así, aunque el 2018 parecía ser inigualable, desde enero el plantel se propuso renovar energías y buscar nuevos desafíos para reinventarse. Ahora, River vuelve a tener otra cita con la historia: el sábado 23 de noviembre jugará la tercera final de la Copa Libertadores de las últimas cinco ediciones que disputó y buscará conseguir una nueva corona que lo vuelva a depositar en lo más alto del fútbol sudamericano. Y hay números y marcas que le dan chapa y espalda a Gallardo para asumir la responsabilidad.  En cinco años, logró siete títulos internacionales (tres Recopas, dos Libertadores, una Sudamericana y una Suruga Bank) y tres locales (dos Copas Argentina y una Supercopa Argentina), ganando 10 de las 13 finales que disputó; se impuso en 23 de las 26 series mano a mano (ida y vuelta) que jugó por copas internacionales; superó 51 de las 62 definiciones directas en todas las competencias; y le ganó a Boca las cinco veces que lo enfrentó en los mata-mata (semifinales de Sudamericana 2014, octavos de Libertadores 2015, final de Supercopa Argentina 2017, final de Libertadores 2018 y semifinales de Libertadores 2019). Hubo dos frases de Gallardo después de los últimos dos trofeos conquistados que hoy vuelven a salir a la luz. La primera fue después del triunfo frente a Boca en la final de la Copa Libertadores en Madrid: \"No hay nada más que esto\". Y la segunda fue tras el éxito en la final de la Recopa Sudamericana en mayo ante Athletico Paranaense: \"Más no puedo pedir y más no puedo generar\". Al parecer, el técnico quizás se equivocó: había mucha tinta en el tintero para seguir escribiendo páginas doradas. Los cuatro festejos millonarios en las semifinales de la Copa Sudamericana 2014, los octavos de final de la Libertadores 2015, la final de la Supercopa Argentina 2017 y la final de la Libertadores 2018 ya estaban en lo más alto de la historia. Y cuando se conoció el nuevo cruce frente a Boca, una máxima fundamental se volvió a poner sobre la mesa: River es muy club tan grande como exigente como para quedarse con lo logrado. \"Voy a exigir para que nos preparemos para competir y volver a ganar\", dijo Gallardo tras el Mundial de Clubes en diciembre pasado. Con esa promesa cumplió. Menos de 11 meses después de ganar la final más importante de la historia del club, volver a derrotar al máximo rival en una instancia decisiva como una semifinal no estaba ni en las mentes más soñadoras del mundo millonario. Pero la oportunidad se presentó y este River no le esquiva a los desafíos pesados. Todo lo contrario: los busca, los desea, huele tensión y afila sus dientes para atacar. Y ocurre que muchas veces la realidad supera a los sueños. Nada es casualidad. El destino podrá jugar sus cartas, pero el presente del club de Núñez tiene causalidades. Las alegrías son fruto de un extenso, minucioso y constante trabajo de un cuerpo técnico que encabeza Gallardo pero que tiene otras 19 personas alrededor: dos ayudantes de la casa como Matías Biscay y Hernán Buján, cuatro preparadores físicos, cuatro kinesiólogos, tres médicos, un entrenador de arqueros, un masoterapeuta, un nutricionista, un psicólogo, un videoanalista y un jefe de prensa. Una estructura consolidada en la que el plantel profesional se apoya para el día a día y para la preparación de los partidos: los jugadores destacan siempre que el DT sabe anticipar como nadie virtudes y defectos de los rivales. Con la humildad y el sacrificio como valores centrales, hay varias cabezas jerárquicas que comandan a un grupo de jugadores que también logró algo fundamental: un fuerte vínculo humano que se puede observar en cada entrenamiento, en cada partido, en cada pretemporada y hasta en cada viaje de vacaciones. Difícilmente haya una cara larga en una práctica. Todos disfrutan, valoran y respetan el lugar en el que están. Saben que es un privilegio. Y los más grandes le transmiten eso a los más jóvenes, que escuchan y aprenden de los grandes referentes del plantel, como Leonardo Ponzio, Javier Pinola, Ignacio Scocco, Germán Lux y Enzo Pérez. Empatía, mentalidad ganadora, inteligencia, comunicación directa y constante, unión de grupo, sentido de pertenencia, hábitos diarios para fortalecer la dinámica del equipo, compromiso con los compañeros, intensidad en el entrenamiento para potenciarse los días de partido, exigencia continua para subir la vara, entendimiento de los ejercicios de las prácticas para crecer... las aristas de trabajo de Gallardo y su cuerpo técnico son largas y variadas. Y todas derivan en una metodología constante para renovar desafíos y objetivos en cada comienzo de año. Siempre hay algo más para dar aferrado a un mensaje que es leyenda: \"Que la gente crea, porque tiene con qué creer\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/la-dolfina-vs-ellerstina-final-inclinara-balanza-nid2299583","date":"23  de octubre de 2019  • 07:00","title":"La Dolfina vs. Ellerstina, la final que inclinará la balanza de los últimos 13 años de Tortugas","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Hubo un tiempo en que el Abierto de Tortugas era el más refractario al duopolio que gobierna el polo hoy. Como La Dolfina, el dominador de esta era, no dedicaba tantos recursos a conquistarlo, muchas finales eran Ellerstina vs. otro. Esa época se acabó en 2011, cuando Pablo Mac Donough y Juan Martín Nero pasaron de General Rodríguez a Cañuelas, y ya nadie se inmiscuye en el partido decisivo del primer certamen de Triple Corona. La final de Tortugas es terreno de La Z y de LD. Esta tarde, a partir de las 16 y en la cancha 7 del club, los Pieres y Cambiaso y compañía dirimirán por noveno año consecutivo cuál se sacará la foto con la Copa Emilio de Anchorena. Desde 2007, la lista de campeones de Tortugas es binaria: hasta 2012 figura Ellerstina, y desde 2013, La Dolfina. Así, seis veces sucesivas cada uno. El que gane hoy volcará la balanza de las últimas 13 temporadas en el country club de la ruta Panamericana. ¿Cuál tiene más chances? Aparece levemente favorito La Dolfina, no tanto porque superó con una goleada su semifinal (20-4 a Cría Yatay), ciertamente mucho menos exigente que la de Ellerstina (16-15 en un chukker extra a Las Monjitas), como porque destinará más recursos al objetivo. Al revés de lo que sucedía a fines de la última década y principios de esta, es el equipo blanco, y no el negro, el que mejores caballos pone sobre el césped en este torneo.  Lo confirmaron Pablo Mac Donough y Gonzalo Pieres (h.), compañeros entre 2003 y 2010 y rivales desde 2011, en charlas con la nacion en el predio de la AAP, de Pilar. El número 3 de La Dolfina, de 37 años, sabe como nadie lo que es ser campeón en Tortugas: conquistó el abierto en 11 de los últimos 14 años. Gonzalo, de 36 y primo de aquel, es quien más tiempo lleva en un mismo puesto en Ellerstina y conoce como ninguno la función de número 2 en un equipo que llegó a estar 6-11 contra Las Monjitas y estuvo muy cerca de ver interrumpida su serie de 12 finales en Tortugas.  -Gonzalo, ¿cuánto sufrieron en la semifinal? Pieres: -Iba a hacer un partido difícil, y lo complicó más el parate por la lluvia. Las Monjitas es muy bueno y estuvo más enchufado que nosotros, bastante más. Aunque queremos ganarlo, nosotros tomamos más tranquilos Tortugas y llegamos menos enchufados que el rival, sin querer. Nos dimos cuenta en la cancha. Y ganar un partido que estaba perdido estuvo muy bueno. -¿Hubo alguna jugada que les hiciera un clic? Pieres: -En el quinto chukker decidimos ir a todo o nada. Facu [Pieres] fue adelante en el throw-in y yo pasé a jugar con Sapo [Guillermo Caset] atrás. Facu se timbeaba [arriesgaba] un poco, agarró muchos throw-ins y empezó a cambiar el partido. Comenzamos a tener la pelota y ellos pasaron a timbearse un poco, nos hicieron un par de fouls y remontamos el partido. -Pablo, ganaste el torneo en 11 de los últimos 14 años. ¿Qué implica para vos Tortugas? Mac Donough: -Es un torneo de Triple Corona, y no es que jugamos diez torneos por año con estas formaciones: jugamos tres, nomás. Son poquitos. Obviamente, Palermo es el más importante, pero ganar Tortugas a uno le da mucho.  -De 2007 a 2012 Ellerstina ganó seis veces seguidas Tortugas. De 2013 a 2018 lo hizo La Dolfina. ¿Este miércoles se pone en juego cuál es el \"dueño\" de Tortugas? Pieres: -Hoy es de ellos, hoy tenemos que ganárselo. En los últimos años vienen andando muy bien y hoy somos nosotros quienes tienen que dar la sorpresa y ganar. Mac Donough: -Lo que queremos es ganar. Es una final, es un torneo de Triple Corona y nos gusta ganar. Y está bueno empezar con una victoria en los tres torneos. Pasa más por ahí, por encontrar funcionamiento, por jugar una final y contra un buen equipo, Ellerstina.  -La Dolfina llega goleando y con menos exigencia. Ellerstina pasó con lo justo su semifinal, pero frente a un rival muy bravo. ¿Cuál situación prepara mejor para una final? Pieres: -Hay que salir a jugar, pero, obviamente, La Dolfina es favorito. Hoy está mejor que nosotros. No creo que sea tanta medida el partido que ganó, porque hay mucha diferencia entre algunos equipos y otros. Lo que sí es medida es que juega bien. De eso no hay dudas. Mac Donough: -Los dos equipos ya estamos acostumbrados a jugar estas finales. Cómo se llega influye un poco en los caballos: cuánto se los apretó, si les calzó bien la semifinal... Quizás, tener una semi más dura les vino mejor a los caballos de ellos, que van a estar más livianos. Pero al mismo tiempo ellos pueden decir que tuvieron una semifinal muy exigente y que nuestros caballos están más frescos... Es muy relativo. Hay que estar bien ese día y nada más. -Gonzalo, considerando que no tuvieron tanta motivación en la semifinal hasta el clic, ¿la idea ahora es ganar como sea Tortugas o el hambre se despierta si se ven abajo en el tanteador? Pieres: -Lo que nos faltó en la semifinal fue concentración. La motivación está siempre; lo que no estaba era el juego. No esperábamos ese resultado, pero nos hizo desesperarnos un poquito y terminar ganando. Para la final de Tortugas las ganas de ganar y la motivación están, pero no cambiamos cómo encaramos la temporada, nuestra lista de caballos. Meter hoy ciertos caballos no sería bueno para el futuro. Vamos a encarar como veníamos, pero con mejor juego. Tenemos que encontrarlo. -¿Y qué nivel de caballada le pone La Dolfina a esta final? Mac Donough: -Creo que los caballos que están bien deberían jugar. La temporada es muy corta. En mi caso, algunos no están listos y no van a jugar, pero los que están listos, van a meterse un rato. Están todos, salvo algunos del lote principal porque la lluvia demoró la preparación.  -David Stirling dijo que La Dolfina estaba mejor en caballos que el año pasado. Comentó Guillermo Caset que este año Las Monjitas tenía una mejor organización y que iba a apuntar más cañones hacia Tortugas. Y Ellerstina es una fábrica de caballos. ¿Así y todo tiene que guardar algunos durante Tortugas? Pieres: -Estamos bien, pero tenemos guardados unos siete cada uno. Y estamos jugando con caballos más nuevos, que por ahí el año que viene van a ser de nivel 1, pero en esta semifinal, por ejemplo, íbamos a una tabla y la miraban un poco. Nuestro plan era jugar con nuevos en Tortugas, como lo hicimos hasta 2012 o 2013. Después Tortugas se puso un poco más bravo para todos y decidimos usar caballos más jugadores en las finales. Hoy estamos de vuelta en lo anterior. -¿En qué sentido \"más bravo\"? Pieres: -En un momento todos los equipos probaban caballos en Tortugas, y en los últimos cuatro o cinco años La Dolfina pone de entrada los mejores. Muchos de los caballos buenos que vamos a ver en la final de Palermo ya entraron en la semifinal de Tortugas. son decisiones. Ellos tienen menos partidos duros que nosotros en la temporada. Saben que son dos los partidos duros que deben ganar; nosotros tenemos más, entonces, necesitamos administrar mejor los caballos. -¿Eso implica que La Dolfina tiene un poco más de hambre de Tortugas? Mac Donough: -Cada uno quiere encontrar su mejor punto y que los caballos lleguen de la mejor forma a Palermo. Dentro de un mes y medio terminará la temporada. Es muy corta. Me parece que dejar el año entero todos los caballos esperando para jugar un mes es demasiado. Las formaciones para la final  La rueda de perdedores En las semifinales por la copa subsidiaria del Abierto de Tortugas, que protagonizaron los perdedores de los cuartos de final, La Albertina (32) goleó a La Dolfina Polo Ranch (32) por 17 a 8 y La Ensenada (30), tras recibir 2 tantos de ventaja (en esta rueda se juega por handicap), derrotó a La Aguada (32) por 13 a 10. Empezó el torneo que ubicará a dos equipos de sus siete conjuntos en el Campeonato Argentino Abierto, el más importante de todos. Por la zona 1, La Dolfina III (28 goles de handicap) superó a La Cañada (28) por 13 a 11 y quedó libre La Irenita (29), y por la 2, La Irenita II (29) goleó a Los Machitos (28) por 13 a 4 y La Natividad (28) le ganó a La Esquina (28) por 11 a 7. La siguiente fecha tendrá lugar el próximo lunes, nuevamente en el predio de Pilar de la Asociación Argentina de Polo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-gremio-copa-libertadores-nid2299475","date":"23  de octubre de 2019  • 00:13","title":"Flamengo-Gremio, el choque brasileño del que surgirá el rival de River en la final de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"RIO DE JANEIRO (AFP).- El rival de River para la final de la \r\nCopa Libertadores 2019 se conocerá este miércoles, con el ganador de la llave brasileña: desde las 21.30, en el mítico Maracaná, \r\nFlamengo recibirá a \r\nGremio, de Porto Alegre. El partido tiene como árbitro al argentino \r\nPatricio Loustau y es televisado por Fox Sports. En el choque de ida igualaron 1-1, por lo que una victoria marcará la clasificación para cualesquiera de los dos. En cuanto a los empates, un 0-0 favorecerá a Flamengo por el gol obtenido como visitante. Con un 1-1 irán a penales, y la igualdad en dos goles o más marcará el pase a la final de Gremio. El partido se jugará con todas las alertas de seguridad encendidas, después de que el martes la policía lanzara una operación para detener a 27 hinchas del Flamengo sospechosos de planear la invasión del mítico estadio Maracaná de Río de Janeiro durante el juego. Flamengo, el club más popular de Brasil, quiere continuar en el torneo continental el camino arrollador que mantiene en el Brasileirao, donde es líder con 10 puntos de ventaja sobre Palmeiras, segundo, a 11 jornadas del final del campeonato. El equipo que entrena el portugués Jorge Jesús buscará rematar la buena imagen que dejó en Porto Alegre en el partido de ida, en el que a pesar del empate, fue muy superior al Gremio. Incluso, el referí argentino \r\nNéstor Pitana, le anuló tres goles a Flamengo con indicación previa del VAR para revisar jugadas. En caso de clasificarse, Flamengo disputará la segunda final de la Copa Libertadores de su historia, tras la de 1981, cuando se impuso al Cobreloa chileno. Flamengo se impuso el domingo por 2-0 al Fluminense en el Brasileirao, cosechando su quinta victoria consecutiva y la decimotercera en los últimos catorce encuentros disputados. Para la vuelta continental, el equipo carioca sufre las bajas de dos de sus titulares: el lateral Rafinha, operado recientemente de una fractura en la cara, y el mediapunta uruguayo Giorgian De Arrascaeta, operado en la rodilla tras el partido de ida. Quien sí que estará disponible es el lateral izquierdo Filipe Luis, quien era duda pero que ya actuó contra el Fluminense y mostró estar en condiciones. Con la moral por las nubes, Flamengo seguirá confiando en su mortal ataque, con el delantero centro Gabigol y el veloz Bruno Henrique, autor del primer gol el domingo. \"Confío en el Flamengo y en aquello que tengo (...). Cuando jugamos en el Maracaná, el equipo es más fuerte. Sabemos que será un partido difícil\", aseguró el técnico Jorge Jesús. Por su lado, Gremio confía en dar la sorpresa y consolidarse entre los grandes del continente: fue campeón en 2017 y semifinalista el año pasado. El equipo que entrena \r\nRenato Portaluppi perdió el sábado 2-1 en Fortaleza, en un partido en el que el técnico optó por alinear a los suplentes ante la inminencia del reto continental. Para el encuentro con Flamengo, Renato recupera al central Pedro Geromel, baja en la ida por sanción, y al volante Maicon, repuesto de una lesión. En cambio, el volante Jean Pyerre, lesionado desde septiembre, es baja al no tener ritmo todavía de competición, en tanto que el mediapunta Luan tampoco estará disponible por molestias en un pie. Otro cambio en el equipo gaúcho será la entrada del veterano lateral derecho Leo Moura, quien cumplirá 41 años el mismo día del partido, en lugar de Leo, lesionado de gravedad. El Gremio seguirá apostando por su gran estrella, el delantero internacional Everton, para romper la línea defensiva del Flamengo y asistir a su hombre más adelantado, Diego Tardelli. Los jugadores del Gremio expresaron su disconformidad por el favoritismo otorgado al Flamengo y esperan vengarse en la cancha. \"No somos tontos, sabemos la calidad que tienen, pero Gremio merece un poco más de respeto. Mucha gente dice que Flamengo ya está en la final y en el Mundial de Clubes, igual que algunos dicen que Gremio pasará. Pero mantenemos los pies sobre la tierra, para llegar al campo y mostrar nuevamente, no a las personas, y sí a nosotros, que tenemos capacidad para pasar\", dijo el volante Alisson. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/slavia-praga-barcelona-champions-league-nid2299575","date":"23  de octubre de 2019  • 16:00","title":"Lionel Messi hizo la diferencia: marcó un gol en el éxito de Barcelona sobre Slavia Praga por la Champions League","abstract":null,"author":"","key_words":"","body":" Sufrió\r\n Barcelona en República Checa, pero finalmente se llevó los tres puntos de la mano de \r\n        \r\n        \r\nLionel Messi\r\n        \r\n\r\n, que abrió el marcador y ejecutó el tiro libre que selló la victoria por 2-1 en su \r\nvisita al \r\nSlavia Praga, por la \r\nChampions League. Fue el éxito que le permitió a los catalanes quedar como líder solitario del Grupo F, ya que Inter de Milán superó por 2-0 a Borussia Dortmund y lo bajó de la punta.   En el primer tiempo, los arqueros tuvieron una gran actuación, con salvadas destacadas, y la diferencia la marcó Messi, que aprovechó la oportunidad que tuvo a los 3 minutos de la primer etapa. El propio Leo fue el que robó la pelota en una salida fallida de los locales y luego de unas combinaciones definió de primera, ya dentro del área.  En la segunda etapa, a los 5 minutos, Jan Boril estableció la igualdad y siete minutos después, Peter Olayinka, en contra, volvió a poner en ventaja a los catalanes, en una jugada con flojas respuestas defensivas ante el empuje del uruguayo Luis Suárez. Luego, Barcelona pudo definir de contraataque y no estuvo preciso, pero los locales lo arrinconaron sobre el final y cerca estuvieron de llegar al empate.     Ahora, Barcelona es el único líder, Inter y Borussia Dortmund comparten la segunda posición y los checos marchan en el fondo, con apenas una unidad.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-messi-lautaro-martinez-nid2299889","date":"23  de octubre de 2019  • 18:14","title":"Champions League: El gol y el penal fallado por Lautaro Martínez y el protagonismo de Lionel Messi","abstract":null,"author":"","key_words":"","body":"Por la tercera fecha de de etapa de grupos de la         \r\n        \r\nChampions League,\r\n        \r\n        \r\n        \r\nLionel Messi\r\n        \r\n y         \r\n        \r\nLautaro Martínez\r\n        \r\n marcaron para Barcelona e Inter, respectivamente. Sus goles pusieron en ventaja a sus equipos, que integran la misma zona, la F. Martínez festejó dos veces. Primero, cuando quedó solo frente al arquero de Borussia Dortmund y definió tirándose al piso, luego de un control con el pecho que se le había ido algo largo. Y segundos después, cuando desde el VAR convalidaron que el delantero argentino estaba habilitado en la jugada en la que la defensa alemana intentó dejarlo fuera de juego.  A ocho minutos del final, a Martínez le atajó un penal el arquero suizo Roman Burki, pero poco después participó de la jugada que selló la victoria con el gol de Antonio Candreva.   Messi robó la pelota en una ingenua salida de los defensor de Slavia Praga y luego de una combinación de pases definió de primera casi desde el punto del penal. Apenas iban tres minutos de partido en República Checa.  El 2-1 nació de sus pies: el rosarino ejecutó el tiro libre que terminó con Luis Suárez peleando una pelota casi en la línea, cuyo rebote en el pecho de Peter Olayinka desairó al arquero local.  El Napoli, guiado por un doblete y una asistencia del belga Dries Mertens, se impuso por 3 a 2 en el campo del Salzburgo, este miércoles en la tercera jornada del grupo E, en el que el equipo italiano pudo continuar como líder en solitario. Mertens, el gran protagonista de la noche en Austria, suma ahora 116 goles con la camiseta del Napoli, donde supera la marca de 115 del mítico Diego Maradona, ídolo máximo de la historia del club. Ya únicamente tiene por delante para el récord anotador del club al eslovaco Marek Hamsik, que firmó 121.   Con 7 puntos, el equipo de Carlo Ancelotti sigue en su grupo con uno más que el Liverpool (2º, 6 puntos), que se impuso por su parte 4 a 1 en el campo del Genk belga, colista con un punto. El Salzburgo se queda en tercer lugar, con 3 unidades.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-historia-es-presente-gallardo-lider-no-nid2293431","date":"23  de octubre de 2019  • 13:49","title":"La historia es el presente: Gallardo, el líder que no se durmió en los laureles y mantuvo la mentalidad ganadora","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"\"Un equipo campeón no se puede conformar con lo que ha logrado. Hay que fortalecer lo que se logró, redoblar la apuesta e intentar ir por más\". La frase de \r\nMarcelo Gallardo está fechada el 6 de junio de 2014 cuando asumió como entrenador de \r\nRiver, pero ya se volvió atemporal: podría utilizarse para cada paso que dio en el cargo. El Muñeco es el líder supremo de un proyecto futbolístico que siempre va por más, al punto tal que sobran los motivos para seguir creyendo que este equipo de época tiene el camino allanado para pelear por el honor de ser el mejor de los 118 años de vida de la institución. Hoy la historia es el presente. Derrotar a Boca en un mano a mano internacional definiendo la serie en la Bombonera era uno de los pocos pagarés que el Muñeco tenía pendiente en su larga lista de deudas saldadas. Y lo logró con sus armas más valiosas: buen fútbol, trabajo silencioso, seguridad, valentía, creencia, humildad y confianza plena. Porque una de los triunfos más importantes del técnico ha sido impregnar al equipo de un sentido de pertenencia especial con el club, que los vincula directamente con el hincha y los incita a seguir dando pelea constantemente. Así, aunque el 2018 parecía ser inigualable, desde enero el plantel se propuso renovar energías y buscar nuevos desafíos para reinventarse. Ahora, River vuelve a tener otra cita con la historia: \r\nel sábado 23 de noviembre en Santiago de Chile jugará la tercera final de la Copa Libertadores de las últimas cinco ediciones que disputó y buscará conseguir una nueva corona que lo vuelva a depositar en lo más alto del fútbol sudamericano. Y hay números y marcas que le dan chapa y espalda a Gallardo para asumir la responsabilidad.  En cinco años, logró siete títulos internacionales (tres Recopas, dos Libertadores, una Sudamericana y una Suruga Bank) y tres locales (dos Copas Argentina y una Supercopa Argentina), ganando 10 de las 13 finales que disputó; se impuso en 23 de las 26 series mano a mano (ida y vuelta) que jugó por copas internacionales; superó 51 de las 62 definiciones directas en todas las competencias; y le ganó a Boca las cinco veces que lo enfrentó en los mata-mata (semifinales de Sudamericana 2014, octavos de Libertadores 2015, final de Supercopa Argentina 2017, final de Libertadores 2018 y semifinales de Libertadores 2019). Con Gallardo, River se impuso en 23 de las 26 series ida y vuelta que disputó por copas internacionales; ganó 51 de las 62 definiciones mano a mano en todas las competencias; y le ganó a Boca cinco duelos mata-mata de forma consecutiva Hubo dos frases de Gallardo después de los últimos dos trofeos conquistados que hoy vuelven a salir a la luz. La primera fue después del triunfo frente a Boca en la final de la Copa Libertadores en Madrid: \"No hay nada más que esto\". Y la segunda fue tras el éxito en la final de la Recopa Sudamericana en mayo ante Athletico Paranaense: \"Más no puedo pedir y más no puedo generar\". Al parecer, el técnico quizás se equivocó: había mucha tinta en el tintero para seguir escribiendo páginas doradas. Los cuatro festejos millonarios en las semifinales de la Copa Sudamericana 2014, los octavos de final de la Libertadores 2015, la final de la Supercopa Argentina 2017 y la final de la Libertadores 2018 ya estaban en lo más alto de la historia. Y cuando se conoció el nuevo cruce frente a Boca, una máxima fundamental se volvió a poner sobre la mesa: River es muy club tan grande como exigente como para quedarse con lo logrado. \"Voy a exigir para que nos preparemos para competir y volver a ganar\", dijo Gallardo tras el Mundial de Clubes en diciembre pasado. Con esa promesa cumplió.  Menos de 11 meses después de ganar la final más importante de la historia del club, volver a derrotar al máximo rival en una instancia decisiva como una semifinal no estaba ni en las mentes más soñadoras del mundo millonario. Pero la oportunidad se presentó y este River no le esquiva a los desafíos pesados. Todo lo contrario: los busca, los desea, huele tensión y afila sus dientes para atacar. Y ocurre que muchas veces la realidad supera a los sueños. Nada es casualidad. El destino podrá jugar sus cartas, pero el presente del club de Núñez tiene causalidades. Las alegrías son fruto de un extenso, minucioso y constante trabajo de un cuerpo técnico que encabeza Gallardo pero que tiene otras 19 personas alrededor: dos ayudantes de la casa como Matías Biscay y Hernán Buján, cuatro preparadores físicos, cuatro kinesiólogos, tres médicos, un entrenador de arqueros, un masoterapeuta, un nutricionista, un psicólogo, un videoanalista y un jefe de prensa. Una estructura consolidada en la que el plantel profesional se apoya para el día a día y para la preparación de los partidos: los jugadores destacan siempre que el DT sabe anticipar como nadie virtudes y defectos de los rivales.  Con la humildad y el sacrificio como valores centrales, hay varias cabezas jerárquicas que comandan a un grupo de jugadores que también logró algo fundamental: un fuerte vínculo humano que se puede observar en cada entrenamiento, en cada partido, en cada pretemporada y hasta en cada viaje de vacaciones. Difícilmente haya una cara larga en una práctica. Todos disfrutan, valoran y respetan el lugar en el que están. Saben que es un privilegio. Y los más grandes le transmiten eso a los más jóvenes, que escuchan y aprenden de los grandes referentes del plantel, como Leonardo Ponzio, Javier Pinola, Ignacio Scocco, Germán Lux y Enzo Pérez. Empatía, mentalidad ganadora, inteligencia, comunicación directa y constante, unión de grupo, sentido de pertenencia, hábitos diarios para fortalecer la dinámica del equipo, compromiso con los compañeros, intensidad en el entrenamiento para potenciarse los días de partido, exigencia continua para subir la vara, entendimiento de los ejercicios de las prácticas para crecer... las aristas de trabajo de Gallardo y su cuerpo técnico son largas y variadas. Y todas derivan en una metodología constante para renovar desafíos y objetivos en cada comienzo de año. Siempre hay algo más para dar aferrado a un mensaje que es leyenda: \"Que la gente crea, porque tiene con qué creer\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-angelici-river-gallardo-donofrio-nid2299741","date":"23  de octubre de 2019  • 07:52","title":"Boca. Daniel Angelici, un presidente desarmado por el ciclo River-Marcelo Gallardo-Rodolfo D'Onofrio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"El mandato de \r\nDaniel Angelici como presidente de \r\nBoca es historia. Terminó anoche, con una nueva, la quinta, eliminación directa frente a \r\nRiver en igual cantidad de años. Así se lo hizo saber toda la Bombonera, que volvió a insultarlo con ese habitual cantito que lo tiene como protagonista, minutos después de que terminase el 1 a 0 que no alcanzó para revertir la semifinal. La Copa Libertadores, River, \r\nMarcelo Gallardo y \r\nRodolfo D'Onofrio. Esos son los cuatro karmas con los que convivirá de ahora en más Angelici. Porque a la cadena de derrotas ante el clásico rival se le suma el dolor adicional de que en las cuatro anteriores todo terminó con coronación millonaria y la actual deja a los de Núñez a un peldaño del bicampeonato de América. \"Que el socio tenga preparado el pasaporte que del resto nos ocupamos nosotros\", tuiteó el presidente de Boca el 29 de noviembre de 2011. Le sirvió como eslogan de campaña para ganar la elección de entonces, pero no solo se irá sin poder saldar esa deuda, sino que en estos ocho años no pudo sumarle ni una copa a la vitrina de títulos internacionales de Brandsen 805. Es sorprendente. Todo pudo ser muy distinto en su gestión. En 2012, apenas 203 días después de asumir como presidente, Angelici tuvo la posibilidad de alzar la \r\nCopa Libertadores. Encima, en un escenario inmejorable: Boca finalista de América y River recién ascendido de la B Nacional. La falta de reacción para renovar a tiempo el préstamo de Facundo Roncaglia, más los rumores, luego concretados, de que Juan Román Riquelme anunciaría sus despedida en Brasil condimentaron un clima espeso que culminó con derrota 2 a 0, la medalla de subcampeón sobre el pecho y el festejo de Corinthians en el Pacaembú. Otra hubiera sido la historia del dirigente si ese resultado en San Pablo hubiese sido favorable. Aquel traspié deportivo puso en stand by otros planes, mucho más faraónicos. Por ejemplo, la propuesta de crear un nuevo estadio para 80.000 personas con inversores árabes, en pos de jubilar la Bombonera. En ese asunto, nada cambió. O sí, porque durante su gestión la masa societaria se triplicó de 60.000 a 180.000 y el estadio colapsa de público.  Pero a la vez resulta imposible no vincular los ocho años de la era Angelici con lo que ocurrió en ese mismo período con River, su bestia negra. Si la Libertadores fue un objeto de deseo inalcanzable para el mandamás de Boca, el exitoso ciclo de Marcelo Gallardo terminó destrozando cualquier ilusión y opacando cualquier logro azul y oro. Porque los tres títulos locales (Campeonato 2015 y Superliga 2016/2017 y 2017/2018), las dos copas Argentina (2012 y 2015) y la Supercopa Argentina 2018 terminan siendo consuelos menores en una etapa durante la cual, a fin de año, el conjunto millonario podría quedar a apenas una Libertadores de distancia de Boca, cuando antes de que asuma el pope de los bingos la diferencia era 6-2. Y encima, cierra con un lapidario 0-5 los cruces directos y por algún torneo relevante, si se computan las tres Libertadores (2015, 2018 y 2019), la Sudamericana 2014 y la Supercopa Argentina 2017. La obsesión de Angelici por coronar su presidencia con un título internacional (y si era la Libertadores, mucho mejor) también queda en evidencia en su política de compras a lo largo de los mercados de pases. Desde enero 2012 a hoy, Boca invirtió más de 100.000.000 de dólares en la incorporación de nada menos que 76 futbolistas (son 74, pero como Daniel Osvaldo y Carlos Tevez fueron adquiridos en dos ocasiones, se los cuenta por duplicado en la suma total), que se reparten en 8 arqueros, 24 defensores, 20 volantes y 22 delanteros. \"Trajo todo lo que le pidieron los entrenadores\", justifican quienes defienden esa facilidad de compra. Sin embargo, quizás ese haya sido el mayor error de su gestión. Los cambios de figuritas cada seis meses impidieron la conformación de un grupo, base fundamental para que se edifique un equipo. Los cinco entrenadores de su gestión (heredó a Julio Falcioni y contrató a \r\nCarlos Bianchi, Rodolfo Arruabarrena, \r\nGuillermo Barros Schelotto y \r\nGustavo Alfaro) vieron cómo los planteles se renovaban semestre a semestre, en pos de aprovechar oportunidades y vender en muy buenas cifras a jugadores que le rendían muy bien o bien comprar proyectos que en algunos casos fueron negocios excelentes (Calleri, Pavón) y en otros, no (Nazareno Solis, Kevin Mac Allister, por ejemplo). De manera paradójica con aquel eslogan de campaña, un pequeño grupo de hinchas de Boca sí debió renovar su pasaporte para viajar a ver a su equipo. Pero no fue ni a Japón ni a Emiratos Árabes Unidos, para vivir un Mundial de Clubes. El destino fue Madrid, a ver una inédita final de Copa Libertadores en Europa, y presenciar la peor derrota de la historia xeneize. Y ni siquiera hubo algo de alivio diez meses después. Daniel Angelici dejará su cargo dentro de poco menos de 90 días, consciente de que es el único sobreviviente de las cinco eliminaciones directas frente a River, y que nunca pudo hacerle frente a D'Onofrio. Que lo \r\nprimereó en Asunción tras el escándalo del gas pimienta en 2015 y que lo dejó en evidencia tras el ataque a piedrazos al micro de Boca en 2018, entre otras pulseadas dirigenciales que los enfrentaron, y que siempre tuvo al hombre de Núñez como ganador. Y esa, para el hincha de Boca, es una marca dolorosa por que no olvidará con facilidad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-libertadores-river-le-apunta-al-pagare-nid2299604","date":"23  de octubre de 2019  • 01:35","title":"Copa Libertadores: River busca quebrar el hechizo del estadio Nacional de Chile, y saldar una deuda del siglo pasado","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un mes. Treinta días separan a \r\nRiver del principal desafío que se trazó el grupo para 2019, de un sueño que se replica en el ciclo de \r\nMarcelo Gallardo. Los trofeos internacionales se acumulan en las vitrinas del club desde que el \r\nMuñeco tomó las riendas, en junio de 2014: Copa Sudamericana, Recopa Sudamericana, Suruga Bank y la \r\nCopa Libertadores, el más preciado de todos, el que acelera el corazón de los hinchas de cualquier club del continente. Por primera vez en la historia, los millonarios jugarán dos finales consecutivas de ese certamen que resultaba esquivo en el pasado y que ahora se presenta amigable: el año pasado, después de levantar la Copa al ganar el superclásico en Madrid; ahora, con la oportunidad de repetir la experiencia en Santiago de Chile, en un desenlace a juego único en el estadio Nacional. La sede que fijó la Conmebol, sin embargo, podría ser modificada por las masivas protestas sociales que sumen al país en una grave crisis. Los desmanes y la represión militar dejaron un saldo de 15 muertos; el decreto de toque de queda por cuarto día consecutivo, por parte del ejército, señales de la compleja situación.  Más allá del 0-1, River salió airoso de la Bombonera, al igual que el año pasado, cuando con un 2-2 en el partido de ida perfiló la final para su lado; el vandalismo y el ataque al micro que transportaba al plantel \r\nxeneize al Monumental impidieron que la fiesta se desarrollara en Nuñez y se mudara al Santiago Bernabéu. También marcó el territorio en los octavos de final de 2015, cuando el encuentro se suspendió porque los futbolistas fueron agredidos con gas pimienta en la manga que conduce desde el vestuario visitante al campo de juego, cuando iba a disputarse el segundo tiempo y con el resultado 0-0. Hubo una tercera muestra de carácter: en las semifinales de la Copa Sudamericana 2014, River dejó su sello en la casa del rival de siempre: el empate sin goles significó el primer escalón de una serie que se definió con un gol de Leonardo Pisculichi, en el Monumental. Ahora, tras eliminar el equipo que dirige Gustavo Alfaro, River esperará a \r\nFlamengo o a \r\nGremio, que igualaron 1-1 en el juego de ida y esta noche disputarán la revancha en el mítico estadio Maracaná. Dos rivales con los que escribió capítulos, ante los que celebró y lloró. En 1982, los \r\ncariocas, que eran campeones defensores del título, se cruzaron en el camino de los millonarios en las semifinales. En aquel tiempo, para llegar a la instancia decisiva había que ganar una zona, compuesta de tres equipos: River compartió el Grupo A con los brasileros y Peñarol, que se clasificó primero y se impuso en la final ante Cobreloa. Las estadísticas fueron devastadoras para aquel plantel millonario, que perdió los cuatro partidos. Flamengo lo vapuleó 3-0 en el Monumental y 4-2 en el Maracaná; Zico, Junior y Tita, algunas de las estrellas del club con más torcedores de Brasil.  Pasaron 36 años para que River y Flamengo volvieran a cruzarse por la Copa Libertadores -los hubo por Supercopa y Copa Mercosur- y los \r\ncariocas sostuvieron el invicto, con dos empates: 2-2, en el estreno del Grupo D, en Brasil, y 0-0, en el juego que definió la zona, en el Monumental. La igualdad le posibilitó a River terminar en lo más alto de la tabla de posiciones, escoltado por \r\nFla, que en los octavos de final fue eliminado por Cruzeiro. Frente a Gremio, River también disputó cuatro encuentros por la Copa Libertadores. Nunca compartieron grupos. En 2002, la llave de octavos de final los descubrió en un mano a mano que no tuvo equivalencias: con pie cambiado desde el juego de ida, donde los tricolores festejaron el éxito 2-1, con tantos de Tinga y Gilberto, después que Coudet abriera el resultado en el Monumental; en el desquite, Gremio fue impiadoso con un 4-0 sobre la formación que dirigía Ramón Díaz y que contaba con futbolistas de la talla de Comizzo, Demichelis, Celso Ayala, Ledesma, Ortega, Cambiasso o D'Alessandro.  Dieciséis años más tarde, las semifinales le dieron desquite a River frente al conjunto de Porto Alegre, que deseaba revalidar el título que celebró ante Lanús en 2017. Michel enmudeció el Monumental y los \r\ngaúchos tomaron una ventaja que provocó una revancha de tensión, discusiones, acusaciones. El estadio Arena do Gremio fue el escenario de un juego que enseñó el carácter y el temple que le imprime Gallardo a sus equipos. Léo Gomes marcó en el primer tiempo para Gremio y el \r\nMuñeco, que cumplía una suspensión de cuatro partidos, bajó al vestuario para darle instrucciones a sus jugadores, infligiendo la sanción. Un gol del colombiano Borré y otro de Pity Martínez, de penal, después de que el árbitro uruguayo Andrés Cunha recurriera al VAR para observar una mano del zaguero Bressan, en el último minuto de partido. Con Flamengo o Gremio, River podría saldar un nuevo pagaré bajo la conducción de Gallardo. En 1966 y en 1976, el estadio Nacional de Santiago, fue escenario de derrotas, de las dos únicas finales que perdieron los \r\nmillonarios, que allí jugaron partidos desempates. En 1966 fue Peñarol, de Urugua, quien lo doblegó; en Montevideo, los uruguayos se habían impuesto 2-0 y River ganó 3-2 en Buenos Aires. Con goles de Daniel Onega y Jorge Solari, el equipo que dirigía Renato Cesarini se marchó al entretiempo con un alentador 2-0; de regreso, Alberto Spencer y Julio Abadie lograron la igualdad y en el tiempo suplementario, otra vez el ecuatoriano Spencer y Pedro Rocha desataron el festejo \r\ncharrúa y sumieron en la desazón a los millonarios. Diez años después, River cayó con Cruzeiro, que lo goleó 4-1 en Belo Horizonte; en el Monumental, River se recuperó y celebró un 2-1. Otra vez el viaje al estadio Nacional, de Santiago, y el golpe: a dos minutos del final, Cruzeiro ganó 3-2."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-contundente-frase-gustavo-alfaro-sabor-despedida-nid2299726","date":"23  de octubre de 2019  • 01:30","title":"Boca-River: la contundente frase de Gustavo Alfaro con sabor a despedida tras la eliminación","abstract":null,"author":"","key_words":"","body":"Gustavo Alfaro habló de la \r\neliminación de Boca de la Copa Libertadores, pero sobre todo, hizo un \r\nbalance de su gestión. Dijo sentirse \"orgulloso de haber estado en Boca\", en tiempo pasado, y recalcó: \"Quiero terminar los partidos que nos faltan, irme a mi casa y recuperar mi vida\". El \r\ncontrato del entrenador concluye a \r\nfin de año y coincide con las \r\nelecciones en el club xeneize. Además, Alfaro contó que \r\nNicolás Burdisso, director deportivo de Boca, le ofreció continuar el vínculo, pero él se negó: \"El club tiene que dirimir elecciones de acá a fin de año. Cuando hace un mes y medio, dos meses, Burdisso me habló de renovación, yo le dije que no correspondía. Más allá de que pasara o no pasara. Cuando estás cómodo, una charla puede durar 5 minutos. Este era un tiempo de abocarnos al trabajo\". Más allá de lo ocurrido en la Bombonera, Alfaro aprovechó la conferencia de prensa para hacer un balance de su gestión: \"El análisis no lo hago por dos resultados. Estamos punteros en el campeonato. En la Superliga pasada arranqué sexto y terminamos terceros. Llegamos a la final de la Copa Superliga. Ganamos la Recopa. Hay deudas y cosas a mejorar, pero no tengo reproches ni haría nada distinto a lo que hice desde el 3 de enero para acá. Era difícil estar en ese vestuario. Había que ser valiente para estar en este club en este tiempo. Me siento muy reconfortado con la respuesta de los jugadores en este tiempo de trabajo\". Luego, reflexionó: \"Si todo está mal porque no ganás la Copa Libertadores, Boca viene fracasando de 2007 para acá. Y eso no es así. Me siento orgulloso de haber estado todo este tiempo en Boca\".   Sobre este tiempo en el club xeneize, Alfaro puntualizó: \"Fue un aprendizaje muy duro. No es fácil estar en estos vestuarios, en estos pasillos. No son fáciles los escarnios públicos, la cantidad de cosas que se dijeron y que a veces te pegan con bajeza. Uno tiene que agachar la cabeza y trabajar\". El entrenador de Boca también se refirió al polémico penal que puso en ventaja a River en el Monumental, y que el árbitro brasileño Raphael Claus sancionó a instancias del VAR: \"¡Qué lástima que este VAR no estuvo en la cancha de River! Porque no tengo dudas de que ese penal no se cobraba\". Tevez: \"Estoy orgulloso de ser de Boca\" Además del entrenador xeneize, también habló Carlos Tevez. \"Con el resultado en contra es obvio que se puede hablar de muchas cosas. El partido se dio a que tengamos que salir a buscar el resultado. Es muy difícil hacer un análisis cuando se pierde. No hay reproches. Estoy orgulloso de este equipo\". El Apache añadió: \"Siento orgullo por la despedida de la gente. No todo hincha cuando pierde con su clásico rival y queda afuera tiene la grandeza de aplaudirte de pie. Estoy orgulloso de vestir esta camiseta y ser el capitán. Duele el alma de que no podamos darnos la alegría. Estoy orgulloso de ser de Boca. Hay que quitarse el sombrero\". Sobre el trámite del partido que dejó afuera de la Copa Libertadores, Tevez dijo: \"En el primer tiempo nos faltó un poco en el último toque. Un poco más de precisión. En el segundo tiempo era todo más ir e ir. Pero en el primer tiempo tuvimos 3-4 situaciones de córner o de centros que pudimos meter. Vi a un Boca que quería ganar en todo momento. Nada que reprochar a nadie\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo-sin-final-nueva-suspension-estado-resbaladizo-nid2299895","date":"23  de octubre de 2019  • 17:50","title":"Polo sin final: nueva suspensión por el estado resbaladizo de la cancha","abstract":null,"author":"","key_words":"","body":"El Abierto de Tortugas 2019 de polo, torneo inaugural de la tradicional Triple Corona, viene hilvanando una serie de infortunios y frustraciones. Desde el comienzo mismo. A consecuencia del mal tiempo, que obligó a varias postergaciones, y también debido al estado de las canchas. Ya en la primera jornada, el 8 de octubre, tras unas patinadas peligrosas y la caída de un jugador (Guillermo Terrera), hubo un partido (La Dolfina Polo Ranch vs. Cría Yatay) que no pudo continuar. Y las fechas siguientes debieron disputarse en clubes y en el predio de la Asociación Argentina de Polo, en Pilar, incluidas las semifinales, el domingo pasado. Cuando todo parecía encaminarse este miércoles, con la disputa de la gran final entre los mejores equipos del mundo, \r\nLa Dolfina vs. \r\nEllerstina, y otra vez en el escenario habitual, es decir, el Tortugas Country Club, nuevamente la frustración: algunas patinadas peligrosas fueron suficientes para interrumpir el encuentro. Se habían jugado apenas 4m45s del primer chukker y La Dolfina ganaba por 2-0, con goles de Pablo Mac Donough y de Juan Martín Nero. Tras una charla entre los jugadores y los referís, se resolvió suspender el encuentro.    \"No se podía jugar. Ya antes del partido vimos algunos sectores de la cancha dudosos, y apenas empezamos a correr, sobre todo cerca de las tablas, estuvimos a punto de sufrir caídas. Hay que cuidar el físico y evitar situaciones de peligro\", dijo \r\nDavid Stirling, N° 2 de La Dolfina y uno de los jugadores que estuvieron a punto de sufrir una rodada. La idea es que la final se dispute durante el primer fin de semana del Campeonato Argentino Abierto, que arrancará el 16 de noviembre, en Palermo. Ambos equipos tendrán fecha libre y podrían enfrentarse en alguna de esas jornadas. Mientras tanto, este viernes ya comenzará el Abierto del Hurlingham Club, el segundo torneo de la Triple Corona. Los calendarios están más ajustados este año en virtud de la introducción de un certamen más de carácter experimental: la Xtreme League. De esa manera, Tortugas debió cambiar su formato, instaurar el sistema de eliminación directa, y su desarrollo se vio complicado por los problemas apuntados. Una temporada compleja en su comienzo, sin dudas. Los equipos formaban así: La Dolfina: Adolfo Cambiaso (h) 10, David Stirling (h) 10, Pablo Mac Donough 10 y Juan M. Nero 10. Total: 40. Ellerstina: Pablo Pieres 10, Gonzalo Pieres (h) 9, Nicolás Pieres 10 y Facundo Pieres 10. Total: 39."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-gremio-copa-libertadores-nid2299475","date":"23  de octubre de 2019  • 15:50","title":"Flamengo-Gremio, el choque brasileño del que surgirá el rival de River en la final de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"RIO DE JANEIRO (AFP).- El rival de River para la final de la \r\nCopa Libertadores 2019 se conocerá este miércoles, con el ganador de la llave brasileña: desde las 21.30, en el mítico Maracaná, \r\nFlamengo recibirá a \r\nGremio, de Porto Alegre. El partido tiene como árbitro al argentino \r\nPatricio Loustau y es televisado por Fox Sports. En el choque de ida igualaron 1-1, por lo que una victoria marcará la clasificación para cualesquiera de los dos. En cuanto a los empates, un 0-0 favorecerá a Flamengo por el gol obtenido como visitante. Con un 1-1 irán a penales, y la igualdad en dos goles o más marcará el pase a la final de Gremio. El partido se jugará con todas las alertas de seguridad encendidas, después de que el martes la policía lanzara una operación para detener a 27 hinchas del Flamengo sospechosos de planear la invasión del mítico estadio Maracaná de Río de Janeiro durante el juego. Flamengo, el club más popular de Brasil, quiere continuar en el torneo continental el camino arrollador que mantiene en el Brasileirao, donde es líder con 10 puntos de ventaja sobre Palmeiras, segundo, a 11 jornadas del final del campeonato. El equipo que entrena el portugués Jorge Jesús buscará rematar la buena imagen que dejó en Porto Alegre en el partido de ida, en el que a pesar del empate, fue muy superior al Gremio. Incluso, el referí argentino \r\nNéstor Pitana, le anuló tres goles a Flamengo con indicación previa del VAR para revisar jugadas. En caso de clasificarse, Flamengo disputará la segunda final de la Copa Libertadores de su historia, tras la de 1981, cuando se impuso al Cobreloa chileno. Flamengo se impuso el domingo por 2-0 al Fluminense en el Brasileirao, cosechando su quinta victoria consecutiva y la decimotercera en los últimos catorce encuentros disputados. Para la vuelta continental, el equipo carioca sufre las bajas de dos de sus titulares: el lateral Rafinha, operado recientemente de una fractura en la cara, y el mediapunta uruguayo Giorgian De Arrascaeta, operado en la rodilla tras el partido de ida. Quien sí que estará disponible es el lateral izquierdo Filipe Luis, quien era duda pero que ya actuó contra el Fluminense y mostró estar en condiciones. Con la moral por las nubes, Flamengo seguirá confiando en su mortal ataque, con el delantero centro Gabigol y el veloz Bruno Henrique, autor del primer gol el domingo. \"Confío en el Flamengo y en aquello que tengo (...). Cuando jugamos en el Maracaná, el equipo es más fuerte. Sabemos que será un partido difícil\", aseguró el técnico Jorge Jesús. Por su lado, Gremio confía en dar la sorpresa y consolidarse entre los grandes del continente: fue campeón en 2017 y semifinalista el año pasado. El equipo que entrena \r\nRenato Portaluppi perdió el sábado 2-1 en Fortaleza, en un partido en el que el técnico optó por alinear a los suplentes ante la inminencia del reto continental. Para el encuentro con Flamengo, Renato recupera al central Pedro Geromel, baja en la ida por sanción, y al volante Maicon, repuesto de una lesión. En cambio, el volante Jean Pyerre, lesionado desde septiembre, es baja al no tener ritmo todavía de competición, en tanto que el mediapunta Luan tampoco estará disponible por molestias en un pie. Otro cambio en el equipo gaúcho será la entrada del veterano lateral derecho Leo Moura, quien cumplirá 41 años el mismo día del partido, en lugar de Leo, lesionado de gravedad. El Gremio seguirá apostando por su gran estrella, el delantero internacional Everton, para romper la línea defensiva del Flamengo y asistir a su hombre más adelantado, Diego Tardelli. Los jugadores del Gremio expresaron su disconformidad por el favoritismo otorgado al Flamengo y esperan vengarse en la cancha. \"No somos tontos, sabemos la calidad que tienen, pero Gremio merece un poco más de respeto. Mucha gente dice que Flamengo ya está en la final y en el Mundial de Clubes, igual que algunos dicen que Gremio pasará. Pero mantenemos los pies sobre la tierra, para llegar al campo y mostrar nuevamente, no a las personas, y sí a nosotros, que tenemos capacidad para pasar\", dijo el volante Alisson. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-cuando-se-juega-final-copa-libertadores-nid2299682","date":"23  de octubre de 2019  • 02:00","title":"Cuándo se juega la final de la Copa Libertadores entre River y el ganador de Flamengo-Gremio","abstract":null,"author":"","key_words":"","body":"El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Su rival saldrá este miércoles del ganador de la otra serie. En el Maracaná, \r\nFlamengo y Gremio  disputarán la revancha del 1-1 que protagonizaron en Porto Alegre. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto.  \"CONMEBOL se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de CONMEBOL Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. CONMEBOL reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente. El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", publicó. El gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. Quien se consagre como campeón continental recibirá una suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/polemica-con-zampedri-se-recupera-de-una-lesion-en-rosario-central-y-festejo-la-clasificacion-de-river-nid2299793","date":"23  de octubre de 2019  • 11:23","title":"Polémica con Zampedri: se recupera de una lesión en Rosario Central y festejó la clasificación de River","abstract":null,"author":"","key_words":"","body":"No pudo contener su pasión por la banda roja y la hizo pública: el delantero de Rosario Central, Fernando Zampedri, subió después del Boca-River de la Copa Libertadores una foto en su cuenta de Instagram que generó polémica en las redes sociales. En el posteo se observa al atacante del Canalla junto a su familia y con la camiseta de River celebrando la clasificación a la final de la Copa Libertadores. \"Gracias Napoleón, vamos por otra final\", escribió el ex Atlético Tucumán en el posteo que realizó luego de la derrota del Millonario en La Bombonera.  La controversia se encendió porque Zampedri se recupera tras su operación ligamentaria en el cartílago del tobillo derecho y podría volver a las canchas a fin de año. Antes de su lesión, el delantero estuvo a punto de firmar con Independiente, pero la comisión directiva se opuso a la venta del jugador. \r\nFrente a esa situación, el delantero que se había destacado en el Decano realizó un duro descargo por no concretar el pase al Rojo.  Gracias Napoleón, vamos por otra final[R][R][R] A post shared by \r\n . (@fernando.zampedri) on \r\nOct 22, 2019 at 8:59pm PDT Conocedor de la repercusión que tuvo su publicación, Zampedri pidió hoy disculpas en una conferencia en Rosario Central: \"Le quiero pedir disculpas a los dirigentes, yo me debo a esta institución. Conseguí el logro más grande de mi carrera acá que fue salir campeón. Le tengo un respeto enorme, es un club muy grande y lo de ayer fue un error muy grande, lo asumo, me equivoqué\" El delantero agregó: \"Respeto la decisión del hincha de que esté molesto y enojado conmigo porque la verdad que fue un error, nunca lo había hecho y me equivoqué, no se cómo manejar la situación, no me siento bien yo ni mi familia y le pido disculpas al hincha y a mi familia\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cinco-cinco-cronica-derrota-mas-festejada-historia-nid2299735","date":"23  de octubre de 2019  • 08:09","title":"Cinco de cinco: crónica de la derrota más festejada de la historia de River en la Bombonera","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Son las 2 de la mañana del miércoles 23 de octubre. Hay miles de hinchas de \r\nRiver, banderas, cánticos y emociones varias cuando se aproxima el ómnibus con los jugadores millonarios. Cantan, bailan, los unos y los otros. Algunos exhiben la mano del recuerdo eterno: tres dedos elevados de la derecha se ofrecen frente a la cámara. Risas, bocinazos, hasta un par de fuegos de artificio. Núñez es una fiesta interminable, una vez más. Cinco de cinco: en el ciclo de \r\nMarcelo Gallardo, hubo cinco definiciones exitosas frente a \r\nBoca, el rival de toda la vida, el que le hacía perder la compostura tiempo atrás. Se acabó, parece.  River viaja a otra final de \r\nCopa Libertadores, más allá de la derrota por 1 a 0 en la Bombonera, más allá del plan excesivamente cauteloso. Los jugadores saludan a los familiares, a los curiosos, a los que pasan. Tienen el día libre, para seguir recordando la travesía a una final internacional. Una más. Es el cierre de un puñado de horas agitadas, frenéticas. Se acaba otra noche histórica: empieza otro día para celebrar. Es la crónica de la intimidad de la derrota más festejada de la historia de River. La más maravillosa caída frente a Boca en su casa, que lo instala en otra final, como en 2015, como en 2018, ambas con cierre de vuelta olímpica. Será por primera vez frente a un rival brasileño: Flamengo o Gremio, ahora, lo mismo da. Apenas se acaba la faena, los jugadores se reúnen en el centro del campo de juego, con la celebración plena y el \"minuto de silencio para.\", mientras Marcelo Gallardo grita, Matías Biscay pierde la compostura y el entrenador saluda con simpatía a los jueces de línea y cuestiona al árbitro, por un par de tiros libres para Boca, en teoría, dudosos.  El Muñeco, como pocas veces, está emocionado. \"¡Sí, sí, sí!\", exclama, al final de las escaleras rumbo al vestuario. Pero no solo está contento, es algo más. \"Disculpen, no se enojen, pero quiero irme, para estar con los jugadores\", les cuenta a los periodistas en la improvisada sala de prensa en el vestuario visitante, suerte de rectángulo de fútbol de salón. Deja un par de conceptos al lado de Pinola, se levanta y se va. Algunos cenan, otros cantan, otros bailan. Enzo Pérez, hincha visceral y número 5 cerebral, está desatado. \"Los volvimos a c.\", se canta, entre otras frases de mal gusto futbolero. Pérez es el primero que se abraza con Gallardo en el campo de juego. Un símbolo. La frase tiene tres palabras y se repite, al menos, cuatro, cinco veces. \"Estoy muy feliz\", insiste Gallardo, a esta altura, tal vez, el más grande ídolo de River. \"Tengo una felicidad que no me entra en el cuerpo\", dice, poco después. Insiste en eso del corazón que se le sale. \"Por los jugadores y los hinchas tengo esa felicidad que no me entra en el cuerpo de volver a dejar afuera a Boca y jugar una nueva final\", reflexiona.  Deja un par de conceptos, más allá de la medianoche, mientras se escuchan canciones imposibles de describir con el sentido común. Llegan desde el vestuario. \"Este River tiene un poco de todo. Reconocemos jugar en condiciones adversas como anoche, cuando no podíamos desarrollar nuestro fútbol y supimos sufrir, algo que hay que saber para llegar a una final de Libertadores. Pero la recompensa es haber jugado un gran partido en el Monumental y después Boca tiene un fuerte poderío aéreo y eso te complica, pero hay que sacarse el sombrero con este equipo que tiene hambre para seguir buscando otra final, que es algo que emociona. Por ahí no tomamos en cuenta la relevancia de llegar a otra final nuevamente y volver a dejar a Boca afuera. Ahora buscaremos un nuevo título\", explica. No se relaja ni cuando se emociona. \"Mi cabeza está en lo que viene. Estoy muy feliz, muy contento. Muy, muy.\", se levanta y se va, abrazado con Pinola. Pero podría haber sido un intruso: el Muñeco tenía ganas de abrazarse con el mundo. \"Simplifico esta clasificación en una sola palabra: personalidad\", le pone la rúbrica Enzo Pérez, un símbolo de otra noche que River no olvidará jamás. La derrota que será recordada con una sonrisa. Enorme, una más, en sensacionales cinco años y medio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-monumental-festejos-nid2299896","date":"23  de octubre de 2019  • 17:11","title":"La celebración eterna de River: las dedicatorias, el hit de los jugadores y los chinos que no entendían la locura en el Monumental","abstract":null,"author":"Agustín Monguillot","key_words":"","body":"Para el hincha de River, las dos horas que pasan entre que Wilton Sampaio decreta final y la llegada del micro al Monumental son lo más parecido a una dulce espera. Es una noche especial, otra más que quedará grabada en la memoria de los hinchas millonarios, que en los últimos tiempos experimentan bastante seguido esa hermosa sensación de dejar afuera a tu máximo rival de una instancia decisiva. Vaya aquí una crónica de lo que ocurrió en los alrededores del Monumental, una zona de la ciudad tomada por la felicidad.  El momento exacto en el que, por los gritos, se adivina cuántos de los vecinos son de River. Por un instante, el radio que comprende Núñez y Belgrano se convierte en un festejo de año nuevo por la cantidad de petardos que explotan. Se empiezan a escuchar los bocinazos de los autos. Spoiler alert: son las tres de la mañana y todavía se sienten.   Los hinchas van llegando de a poco, pero los vendedores de cerveza fueron los más previsores de todos. Ahí están desde hace un rato, con dotaciones suficientes para abastecer durante unas cuantas horas a las hordas de sedientos. La buena noticia es que nadie va morir de deshidratación.  Al principio son unos cientos que se concentran en la esquina de Figueroa Alcorta y Almirante Onofre Betbeder. Arranca el repaso rápido por el cancionero riverplatense para calentar la garganta, en una noche fresca pero que se presta para el festejo. Los custodian cientos de efectivos de la policía y de seguridad privada, que armaron un circuito de vallas para evitar desmanes.  \"El que no salta murió en Madrid\", cantan. Un hincha se pasea con una cartulina con las siglas Q.E.P.D. (Que en paz descanse), una manualidad hecha con una dedicación digna de Utilísima. Otro par grita sin éxito para que las cámaras enfoquen su bandera negra. \"Necrofilia\", dice, en letras blancas.   Ese instante en el que los hinchas pierdan la conciencia a la par que se acerca el movilero para entrevistarlos es digno de una tesis de psicología. Expresar la felicidad de uno es lo de menos: acá importa es insultar al otro. Y, si es en vivo, mucho mejor. Más de uno quiere hacer una remake del clásico viral del hincha: \"Boca la c. de tu madre\". Ojo que también hay cosas pintorescas. Como el caniche blanco vestido con los colores de River, que tiene sus minutos de fama.  A esta altura, ya explota de gente. \"Gracias por esa alegría de ganarle a Boca\", festejan. A la tarde habían dicho que fueron siete mil personas al banderazo antes de que salieran para la Bombonera. Si bien el marco es imponente, no se está ni cerca se está de ese número. \"Me avisaron que (Marcelo) Benedetto dijo en la transmisión que estaban cenando y van a llegar a las tres\", informa Jorge, apretujado contra valla.   La impaciencia se hace notar. Suben los decibeles de las canciones y se alborota la marea humana. \"Se mueve para acá, se mueve para allá\". Desde el corralito que armaron para la prensa, unos periodistas de la TV de China miran atontados. Por momentos se prenden en las canciones y dan saltos cortitos como si fueran conejos. La escena es, cuanto menos, bizarra. \"En 10 minutos\", avisan a los periodistas sobre el arribo del micro.  Exactamente dos horas después de que se convirtiera en finalista de América, asoma el micro de River por el puente Labruna. \"River de mi vida\", se escucha al unísono sobre la avenida Udaondo. Por momentos, el humo de las bengalas tapa todo. El micro se mete en el playón del estadio sin detenerse ni un segundo para ver la postal de los hinchas.   Los de seguridad tienen problemas para contener el fervor de la gente. Se cae (o se tiró) un hincha que estaba trepado a la pared y tuvo que ser atendido por los médicos porque se lastimó una pierna. A esa altura, son más de 50 personas que se colgaron. Los jugadores se acercan para saludar a los hinchas y cantan un par de canciones, más para cumplir con el compromiso que otra cosa.   Algunos jugadores salen en sus autos para agarrar la autopista. La gente no se quiere ir. No puede faltar el minuto de silencio, dedicado al rival. De fondo, siguen explotando los fuegos artificiales. La última canción es un hit nuevo: \"En Santiago de Chile vamos a ganar y la vuelta vamos a dar\". Habrá que ver si se hace realidad el 23 de noviembre. Mientras tanto, los riverplatenses disfrutaron de una nueva noche de festejos con dedicatoria especial."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-del-lado-afuera-bombonera-radio-nervios-nid2299728","date":"23  de octubre de 2019  • 01:50","title":"Boca-River del lado de afuera de la Bombonera: la radio, los nervios y las miradas tristes de la derrota","abstract":null,"author":"Belisario Sangiorgio","key_words":"","body":"Y aunque no tenían ni mucho dinero ni entradas para ingresar a la Bombonera, cientos de fanáticos llegaron temprano a La Boca para ganar las pocas mesas de las derrumbadas cantinas de la avenida Almirante Brown. Con el paso de las horas, otros tantos hinchas se adueñaron de las veredas y las calles; grupos de no más de 50 personas, en todas las esquinas, vivieron la jornada a través de pequeños televisores que apenas se veían por las ventanas de los bares. El Boca-River de la Copa Libertadores, otra vez, parecía ser lo único. Cuando todo parecía concluir en un aburrido empate, fueron ellos quienes comenzaron a arrojar botellas de cerveza vacías contra los agentes y oficiales de la policía porteña. Pero Boca ganó y el barrio volvió a la tensa calma marginal que lo caracteriza. Cantos, gritos desgarradores de esperanza tras el gol de Zárate, y el eco de un triunfo insuficiente que -como si fuera una única voz- recorría la calle Aristóbulo del Valle desde la Puerta 12. El viento frío del Riachuelo y el olor de las garrafas que dan fuego a las planchas oxidadas adonde se cocinan los choripanes, las hamburguesas y algunas bondiolas. Todo es costoso; las bebidas, la comida. Ciento cincuenta, doscientos pesos. Pero todos beben y comen. Salvo un ciruja que mira el estadio desde lejos y cuida sus bolsas de pertrechos sucios, como si alguien fuera a querer robarle.  Cuando explota la primera botella, un poco contra el asfalto y otro poco contra la bota de un policía, el ciruja se va rápido y aparecen las motos con los bastones negros pero no hay escopetas y sólo se escucha la conversación entre los fuegos artificiales y la hinchada. Ahora, la felicidad. Pero fueron más de 90 minutos de dolor. Con un poco de retraso, comenzó el partido, y hasta las almas se fueron de las calles de San Telmo y del Parque Lezama. Unos pocos taxistas escuchaban el relato, con los autos estacionados en la avenida Paseo Colón. Aunque existan objeciones, el Superclásico es el evento más importante en las vidas de muchas personas. Toda esa tensión peligrosa y ese amor puro de los hinchas se manifiesta en los latidos del estadio, está claro; pero también se expande por las calles, que parecen vacías y oscuras porque a esa hora los vecinos están en las tribunas o encerrados frente a la mejor televisión de una vieja casona. En las veredas, precisamente en la puerta de los conventillos, esa tensión y ese amor los administran hombres de miradas torvas y tatuajes. Tienen los ojos brillosos por la marihuana y el alcohol. Están enojados. Boca hace un gol, y lo anulan. El silencio. Los callejones y en el fondo las torres de departamentos parecen -así, solo empujadas por el alumbrado público- una entrada al infierno. Pero alguien grita que vamos Boca, que pongan huevo. Otro insulta como si insultara al demonio. Y los bombos suenan más fuerte y todo vuelve a ser un partido de fútbol.  Los policías están nerviosos porque saben que van a tener que despejar el camino para el ómnibus visitante. Algunos toman mate en la puerta de la comisaría local, que parece un cuartel. Fuman y miran los teléfonos. Ninguno habla. Arranca el segundo tiempo y River opta por una estrategia defensiva; resiste la avanzada de su rival y el estadio se desespera y se enoja. Afuera, sobre la calle Iberlucea, los guardias de seguridad desactivan los molinetes y se apiñan para observar -aunque sea en la mitad de la pantalla gigante del estadio- lo que queda del partido. Más cigarros, platillos y mucho ruido. Dos borrachos se agarran a las piñas. Y de repente, Hurtado convierte; miles festejan un triunfo que no alcanza, pero que no es derrota ni empate. La Boca se vacía y los autos pasan a toda velocidad; un inmenso operativo de seguridad garantiza que dos o tres peleas de pocos golpes sean los incidentes más peligrosos. Y, aunque el partido terminó hace casi dos horas, todavía pasan laburantes con el torso desnudo que ni saben por dónde caminan, o dónde irán ahora, pero gritan: \"¡Dale, Boca!\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-visita-del-italiano-materazzi-del-cilindro-nid2299780","date":"23  de octubre de 2019  • 10:07","title":"La visita del italiano Materazzi: del Cilindro de Avellaneda a la Bombonera","abstract":null,"author":"","key_words":"","body":"Visitas a amigos que le dejó el fútbol, paseos, asado y el Superclásico en la Bombonera. Ese es el resumen de la estadía \r\nen la ciudad de Buenos Aires del defensor italiano \r\nMarco Materazzi. El italiano campeón del mundo en el Mundial de Alemania 2006 estuvo de visita en Argentina por el Superclásico entre Boca y River por la semifinal de la Copa Libertadores para alentar al Xeneize, pero, especialmente, a su compatriota y amigo Daniele De Rossi, que formó parte del banco de suplentes.  What else // Love Football Quando chiedi a tuo figlio di esprimere un desiderio per i suoi 18 anni .... e lui ti risponde , voglio andare alla BOMBONERA !!! [R]Grazie @nicolasburdisso y @bocajrsoficial @universobocajrs #superclassico #bocariver #copalibertadores Una publicación compartida de \r\n Marco Materazzi (@marcomaterazzi) el \r\n23 Oct, 2019 a las 5:03 PDT En la previa del partido se hizo un lugar en su agenda para pasar a saludar a Diego Milito, director deportivo de Racing y conocer el Cilindro. También recibió una camiseta con su tradicional número 23. El exdefensor compartió plantel con el exdelantero en Inter entre los años 2009 y 2011.  CALLE DIEGO ALBERTO MILITO DETTO IL PRINCIPE [R][R]!!! @diegomilito @inter @racingclub #TRIPLETE Una publicación compartida de \r\n Marco Materazzi (@marcomaterazzi) el \r\n22 Oct, 2019 a las 11:46 PDT Además estuvo de paseo por La Boca y visitó el museo del club vestido con una casaca del Xeneize que también lleva el 23 estampado en la espalda. Todos los momentos que vivió los fue publicando en sus cuenta personal de Instagram en la que también publicó una foto donde compartió un asado con Daniel Osvaldo y algunos de sus amigos.  Che Banda [R][R][R][R][R]#prontiperlabombonera #danistone #asadoincreible @daniosvaldobv Una publicación compartida de \r\n Marco Materazzi (@marcomaterazzi) el \r\n22 Oct, 2019 a las 4:52 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-anillo-mas-grande-historia-nid2299766","date":"23  de octubre de 2019  • 09:45","title":"Diamantes y rubíes: cómo es el anillo más grande la historia de la NBA que recibieron los Raptors","abstract":null,"author":"","key_words":"","body":"El anillo que les entregaron a los jugadores de \r\nToronto Raptors por el título de campeones de la \r\nNBA se convirtió en el más grande de la historia de la competencia y el segundo de más tamaño en todo el deporte estadounidense, solo por detrás del que la pasada temporada se realizó para New England Patriots (NFL), tras su sexto título de campeones.  La empresa Baron Championship Rings, encargada de realizar los anillos, contó con la colaboración del base de los Raptors, \r\nKyle Lowry para el meticuloso diseño. Se usaron un total de 650 diamantes para cada pieza con uno de 1.25 (6,90 mm), el mayor que se haya usado en el deporte estadounidense, como la representación del trofeo Larry O'Brien que se lleva el campeón. En el diseño también se destacan 16 rubíes que representan los partidos que los Raptors tuvieron que ganar durante los playoffs para alcanzar por primera vez el título de la NBA y además tiene los números de todos los jugadores que estaban en la plantilla.  También aparecen el skyline de la ciudad de Toronto con la torre CN, seis diamantes en representación de 'The 6ix', nombre coloquial de la ciudad, y la palabra \"North\" (norte) en referencia a \"We The North\", el lema del equipo canadiense. Incluso, en el interior de los anillos cada jugador tiene su firma o su apellido para terminar de personalizarlo.  Para completar la escena, la franquicia demostró cuán importante es el logro con un regalo muy particular para cada uno de los aficionados que asistieron al primer partido de la temporada: una réplica del anillo de campeón de los Raptors."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-la-tapa-lebron-james-30-puntos-nid2299757","date":"23  de octubre de 2019  • 09:23","title":"NBA. La tapa de LeBron James, los 30 puntos de Kawhi Leonard, el éxito de los Raptors y el anillo más grande la historia","abstract":null,"author":"","key_words":"","body":"El comienzo de la NBA resultó tan atrapante como se prometía. El campeón, \r\nToronto Raptors ofreció más que el show de la premiación, con el triunfo en tiempo suplementario sobre \r\nNew Orleans Pelicans por 130-122. Mientras que el duelo en Los Ángeles se quedó en las manos de los Clippers de \r\nKawhi Leonard que en su primera función se despachó con 30 puntos, 6 rebotes y 5 asistencias. La jornada comenzó en Canadá, con la entrega de los anillos de la coronación para los Raptors, y con un partido que demostró el equilibrio que hay en la competencia. Sobre el final del partido aparecieron los campeones de la mano de los jugadores que le dieron el único título a la franquicia canadiense: Pascal Siakam (34 puntos y 18 rebotes), Kyle Lowry (22 tantos) y Fran VanVleet (34 puntos).  La tarea de Siakam fue tan importante que con su producción de anoche se unió a Vince Carter como los únicos jugadores en la historia de Toronto Raptors en registrar al menos 30 puntos, 15 rebotes y 5 asistencias en un juego. En el segundo partido de la apertura de la NBA, todo quedó concentrado en el duelo entre Kawhi y LeBron. El choque de planetas entre Lakers y Clippers se resolvió para el equipo de Leonard que, sin Paul George, otra de sus estrellas, se impuso por 112-102.  Lo mejor de la jornada quedó en manos de las estrellas de cada equipo, The King no pudo imponer sus condiciones (18 puntos, 9 rebotes y 8 asistencias), pero dejó una tapa de colección que se viralizó en la redes sociales. Si bien se esperaba un éxito de los Lakers, a LeBron no le alcanzó con tener a su lado a Anthony Davis y a Dwight Howard.  Mientras que Kawhi tuvo una noche fiel a su estilo, se quedó con las cámaras por los 30 puntos que marcó y hasta quedó en el centro de la escena por una tremenda tapa a Dwight Howard. \"Creo que Kawhi eligió a los Clippers porque quiere ganar de forma independiente a LeBron\", dijo Kobe Bryant."}
