{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/incendios-los-angeles-desesperacion-agradecimiento-famosos-se-nid2301658","date":"29  de octubre de 2019  • 01:53","title":"Incendios en Los Ángeles: la desesperación y el agradecimiento de los famosos se vieron obligados a abandonar sus hogares","abstract":null,"author":"","key_words":"","body":"Los \r\nincendios forestales que en las últimas horas mantienen en alerta a \r\nCalifornia obligó a varios famosos y empresarios a abandonar sus residencias. Según la agencia Reuters, las llamas habrían destruido al menos cinco mansiones en Brentwood, uno de los barrios más ricos de Los Ángeles. En total, se estima que son más de 3300 las casas que debieron ser evacuadas. Al igual que ocurrió en 2018, durante la madrugada del lunes fueron varias las estrellas residentes en Los Ángeles que debieron dejar sus casas ante el inminente peligro. En aquel momento, Gerard Butler, Miley Cyrus, Liam Hemsworth, entre otros, fueron algunos de los que directamente perdieron sus hogares. Ahora, son varias las personalidades que utilizaron las redes para llevarle tranquilidad a sus seguidores, pero también para advertir sobre la complicada situación que atraviesa la zona. Una de ellas fue \r\nKate Beckinsale: \"Estamos a salvo. Gracias a todos los que se preocuparon. Les enviamos amor y esperanza a todos los que salieron de sus casas a las 3 de la mañana por esto. Amor y admiración para el Departamento de Bomberos de Los Ángeles\". \"Agradezco a todos los que me ofrecieron un lugar para quedarme a pesar de que estaba junto a mis cuatro animales, incluyendo a un gato epiléptico. Gente angelada. Estoy muy agradecida\", escribió la actriz, junto a una foto en el que puede apreciarse que las llamas se encuentran peligrosamente cerca.  We are safe. Thank you so much to everyone who checked in. Sending love and hope to everyone else who walked out of their house at 3 am to this, love and admiration to the @losangelesfiredepartment and most of all to David and Dorothy who didn't need to remember in the middle of the night that I can't drive but did. And to everyone who has offered me a place to stay despite my rolling with four animals including an epileptic cat. Angel people . So grateful x Una publicación compartida por \r\n Kate Beckinsale (@katebeckinsale) el \r\n28 de Oct de 2019 a las 6:38 PDT Otro de los evacuados fue \r\nArnold Schwarzenegger, quien recurrió a su cuenta de Twitter para contar su vivencia durante la dramática madrugada. \"Fuimos evacuados a las 3.30 de la madrugada. Si estás en una zona de evacuación, no te quedes dando vueltas. Salí. Estoy agradecido a los mejores bomberos del mundo, los verdaderos héroes que se arriesgan para proteger a sus hermanos californianos\", expresó el exgobernador.  Además, la avant premier de la nueva película de Schwarzenegger, \r\nTerminator: destino oculto, que iba a realizarse este lunes en el Teatro Chino, fue cancelada. La comida de la fiesta que iba a concretarse tras la proyección fue donada a los refugios de la Cruz Roja en los que se encuentran los evacuados, según informó Paramount Pictures. La actriz \r\nCamilla Belle no dio precisiones sobre su situación personal, pero decidió utilizar sus redes para dar información sobre las ubicaciones de los distintos centros de refugiados.  [R] Evacuation Centers for people: Westwood Recreation Center, 1350 South Supulveda Palisades Recreation Center, 851 Alma Real Dr. Van Nuys/Sherman Oaks Recreation Center, 14201 Huston St.(Will close at 8 p.m.) Stoner Recreation Center, 1835 Stoner Ave.(Will close at 8 p.m.) Cheviot Hills Recreation Center, 2551 Motor Ave. (Will close at 8 p.m.). Evacuation centers for animals : West Valley Animal Shelter, 20655 Plummer St. West L.A. Animal Shelter, 11361 W Pico Bl. Large Animals: Hanson Dam Recreation Center, 11770 Foothill Blvd. Una publicación compartida por \r\n Camilla Belle (@camillabelle) el \r\n28 de Oct de 2019 a las 6:44 PDT Esa información resulta de suma importancia para que quienes se ven obligados a abandonar sus hogares puedan reconocer el lugar más próximo sin atravesar zonas de peligro. \r\nLeBron James, por ejemplo, reveló en su cuenta de Twitter: \"Estos incendios en Los Ángeles no son ninguna broma. Tuve que evacuar de emergencia mi casa y estuve dando vueltas con mi familia, tratando de encontrar una habitación. Por el momento, no hemos tenido suerte\". Minutos más tarde, informó que habían conseguido un lugar donde hospedarse, y dijo estar \"rezando por todas las familias de la zona que pudieran verse afectadas por estos incendios\". El basquetbolista de Los Ángeles Lakers vive en una mansión valuada en 23 millones de dólares junto a su esposa y sus tres hijos. El actor de \r\nAgents of S.H.I.E.L.D., \r\nClark Gregg, escribió en Twitter: \"A salvo en una habitación de hotel con mi familia y mis perros. Nos despertaron y evacuaron gracias al increíble sistema de alerta de los Bomberos de Los Ángeles. Agradecido\". Kristen Bell, en tanto, expresó: \"Estoy muy agradecida a todos los Bomberos de California. Gracias a todos estos valientes hombres y mujeres que están luchando para mantener a California a salvo del fuego\".  Feeling very grateful for all the fire fighters in CA today. Thank you to all the Brave men and women who are fighting to keep California safe from the [R]. @losangelesfiredepartment Una publicación compartida por \r\n kristen bell (@kristenanniebell) el \r\n28 de Oct de 2019 a las 12:55 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/abracadabra-pelicula-perjudicada-dinosaurios-revivio-gracias-repeticiones-nid2301408","date":"29  de octubre de 2019  • 00:38","title":"Abracadabra, la película perjudicada por los dinosaurios que revivió gracias a las repeticiones","abstract":null,"author":"Tomás Balmaceda","key_words":"","body":"  En 1993, Disney tenía todo listo para volver a romper la taquilla con una película que tenía todos los elementos para ser un éxito: un elenco de estrellas, canciones pegadizas y una historia que entretenía a grandes y chicos. Sin embargo, nada salió como esperaba: el boom de \r\nJurassic Park dejó en el olvido a \r\n\r\nAbracadabra, un film de \r\nbrujas protagonizado por \r\nBette Midler,\r\n Sarah Jessica Parker y\r\n Kathy Najimy. Pero los años de repeticiones en canales de cable le dieron una segunda oportunidad y lograron convertir a esta comedia para toda la familia en un \r\nclásico que pronto tendrá su secuela. A comienzos de la década del 90 el productor David Kirschner era padre de dos niñas muy inquietas a las que les costaba ir a la cama. Luego de probar con distintos métodos, decidió contarles una historia de terror con ellas de protagonista. De inmediato tuvo su atención y durante semanas las dos exigían que su padre les continuara la historia que iba inventando a medida que pasaban las noches. \"Obviamente los chicos quieren escuchar historias así, ¿por qué no hacés una película sobre eso?\", le sugirió su mujer. Y así lo hizo. Llamó al guionista Mick Garris y le contó la idea: \"Me dijo que era sobre chicos de la ciudad de Salem, Massachusetts, que debían enfrentar a tres poderosas brujas hermanas que habían sido quemadas en 1692, y de inmediato tuvo toda mi atención\". Garris cerró rápidamente una primera versión del libro, titulada \r\nHalloween House y envió una copia a los estudios Disney. Pero en una cena informal se encontró con Steven Spielberg y le contó la idea. Al realizador de \r\nET simplemente le fascinó la trama y quiso llevarla él a la gran pantalla. \"Spielberg quedó loco con la historia pero a Disney también le había gustado y lo cierto es que en esa época su estudio, Amblin Entertainment, era competencia, y por eso no pudo participar\", \r\nrecordó Garris. El estudio del ratoncito compró los derechos y eligió como director a Kenny Ortega, quien venía de ser el coreógrafo de \r\nNewsies y que, años más tarde, se volvería el \r\nalma mater de la saga \r\nHigh School Musical y \r\nDescendants. Mientras que Kirschner quería que la protagonista fuera Cloris Leachman, una actriz de gran trayectoria televisiva que había tenido su gran éxito cinematográfico tiempo antes con \r\nEl joven Frankestein, los ejecutivos de Disney impusieron a Bette Midler, un nombre de mayor peso y ligada a la comedia musical, el género en donde estaba más cómodo Ortega.  Esto hizo que el guion original, pensado para un público adolescente que buscaba asustarse, girara hacia un tono más infantil e incluyera un gran número musical titulado \"I Put A Spell On You\", para descontento del creador del proyecto. \"Cuando me dijeron que la iban a convertir en un musical simplemente creí que habían arruinado mi historia para siempre. Se suponía que era una cinta que te diera miedo.. ¿Cómo iba a suceder eso con gente cantando y bailando?\" reconoció David Kirschner, quien escribió la trama original. No fue, claro, ninguna canción cualquiera: se trató de una composición que el creador de la adaptación de Broadway de \r\nHairspray escribió específicamente para Midler. \"Sin dudas tiene la onda y el estilo de un número de Bette, lo hice pensando en algo que le calzara como un guante. Y como había trabajo con ella y su coro The Harlettes, incorporé a las otras actrices en el estribillo\", confesó el compositor.  Esas actrices eran nada menos que Sarah Jessica Parker y Kathy Najimy, quienes completaban el trío de hermanas brujas que regresaban a la vida para cumplir su venganza contra los niños del pueblo que las había quemado. Atentas a que ninguna de las dos podía competir con Midler en el terreno musical, su participación es acotada pero muy graciosa. A pesar de las resistencias iniciales, la idea de incorporar una gran canción fue un acierto y hoy el tema es uno de los que más suena en las fiestas de Halloween en los Estados Unidos. El mismo Kirschner, quien se había negado a la propuesta, lo reconoce: \"Estaba equivocado en un mil porciento. De hecho, me alivia sentir que estaba errado, mis hijas y mis nietos cantan cada año el tema y es obvio que Kenny vio lo que otros no podíamos: Bette está hecha para los musicales. Sarah y Kathy no están mal, pero nadie duda de que es el momento en el que Bette brilla más\".  En el elenco se destaca también una muy joven \r\nThora Birch, que en ese momento tenía 11 años, y que más tarde protagonizaría Belleza Americana. Quien estuvo a punto de sumarse fue Leonardo DiCaprio, que había sido elegido para el rol de Max pero sabiamente optó por ser parte de \r\n¿A quién ama Gilbert Grape?, un trabajo que le daría su primera nominación al Oscar. Abracadabra llegó a los cines estadounidenses en julio de 1993 y, si bien fue acompañada por una fuerte campaña de marketing por parte de Disney, fue un fracaso. Quedó cuarta en recaudación en la semana de su estreno y poco tiempo después directamente desapareció de los rankings. Si bien uno de los factores que podría haber influido fue la extraña estrategia de no esperar a octubre, mes de Halloween, para hacerla debutar, lo cierto es que jamás pudo competir con aquel que primero había apostado por ella, Spielberg.  En 1993, todos los cines del mundo estaban invadidos con \r\nJurassic Park, el mega éxito del realizador que había desatado una fiebre por los dinosaurios. \r\nAbracadabra no pudo con este fenómeno y se convirtió en un fracaso hasta que la señal Disney Channel comenzó a pasarla cada mes de octubre. Como su edición en VHS y DVD tampoco fue exitosa, pronto la única manera de ver la cinta era por el cable y el rating fue creciendo cada vez. De a poco, los disfraces vinculados con la cinta se convirtieron en más y más populares, y también el \r\nstreaming de su banda de sonido. Hoy \r\nAbracadabra es considerado un clásico de Halloween, \r\ncasi tanto como El extraño mundo de Jack, por ejemplo. Su suceso es tal que Disney+ acaba de anunciar que hará una secuela que posiblemente tendrá a las hermanas originales en un pequeño papel."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/jazmin-stuart-en-telar-abundancia-estuve-solo-nid2301392","date":"29  de octubre de 2019  • 00:13","title":"Jazmín Stuart: \"En el Telar de la Abundancia estuve sólo tres semanas y no gané ni un peso\"","abstract":null,"author":"Gustavo Lladós","key_words":"","body":"  Comenzó su carrera en la televisión en un programa súper exitoso del género juvenil (\r\nVerano del 98), y su belleza y ductilidad actoral le vaticinaban un futuro importante e inequívoco en la pantalla chica. Pero al poco tiempo\r\n Jazmín Stuart decidió tomar riesgos y recorrer otros caminos menos certeros y desde entonces alterna periódicamente entre el cine, el teatro y la tele a través de todas las facetas artísticas que ha sabido aprender y desarrollar en el tiempo: tanto la de actriz como la de autora y directora teatral y, principalmente, la de guionista y directora de cine. Su curiosidad y humanismo la han conducido, también, al activismo feminista, hoy encarnado en su participación en el colectivo Actrices Argentinas. Ahora, luego de tres laureadas películas como directora, vuelve como intérprete a la televisión con un personaje que dará que hablar en \r\nTu parte del trato, la serie de ocho capítulos que hoy empieza a emitir TNT a las 23, mañana lo hará eltrece a partir de las 22.45 y desde el jueves estará completa en \r\non demand en Flow. Esta flamante ficción es un thriller con condimentos de comedia negra y suspenso, de alto voltaje erótico, encabezado por un elenco que integran también Nicolás Cabré y Eleonora Wexler. La historia transcurre en el mundo financiero y se desencadena cuando un empleado - al que su jefe le niega injustamente un ascenso- intima con una intrigante mujer que le propone un pacto para cumplirle sus deseos de reconocimiento. Y él lo acepta, claro, pero sin saber el costo que luego ella le hará pagar... -¿Qué es lo que más te interesó de Patricia, el misterioso personaje de la serie? -Cuando me llegaron los guiones de la serie lo que más me atrapó fue el personaje. Pocas veces una encuentra un personaje con ese nivel de complejidad, que a la vez toca distintas fibras; porque es un personaje que puede por momentos tener un tinte de comedia medio oscura; por momentos un dramatismo feroz y por momentos es un personaje que inspira mucho miedo. Esa complejidad me resultaba muy atractiva. Me parecía que Patricia era un personaje para interpretar desde la audacia y al mismo tiempo desde la profundidad. Así que no lo dudé.  -En general, se te convoca para interpretar roles más angelicales y acá sos una \r\npsicokiller. -Sí, sí,sí. En general la televisión no ofrece mucha variedad en cuanto a los colores y al abanico de los personajes. Eso suelo encontrarlo más en el cine. Por eso me pareció tan poco habitual, tan fuera de serie encontrar un personaje así para interpretar en televisión. Así que de ninguna manera podía decir que no, era una oportunidad que no podía dejar pasar. Es una puerta para jugar cosas muy extraordinarias y fuera de lo habitual. Porque a las mujeres, en general, nos ofrecen roles más convencionales. Los personajes femeninos están más estereotipados. -Tu personaje parece remitir, en parte, a la protagonista de \r\nla saga Millennium. -Un poco sí. Cuando empecé a pensar en referencias aparecieron varias cinematográficas, porque el cine extranjero suele construir personajes femeninos con este nivel de complejidad. Y entonces sí, apareció la chica de \r\nMillennium. -Además esta serie tiene una estética muy cinematográfica. -Sí, la tiene. Yo empecé a grabar una semana después del inicio del rodaje o sea que cuando yo llegué al set por primera vez ya había material editado; y cuando lo vi me dije: \"Me entrego ciegamente a este proyecto porque esto está muy bien filmado, muy bien iluminado\". Había como un trabajo profundo y cinematográfico y eso para los actores es como una superficie sobre la cual trabajar con más comodidad y entrega. -Sin \r\nspoilear, ¿qué más podés contar de lo que hará tu personaje? -Es un personaje muy divertido, a pesar de lo que el público verá en el primer capítulo... Es muy raro lo que pasa con ella, porque es terrorífica y al mismo tiempo muy divertida. Dentro de su oscuridad, hay cierta dosis de humor, de desparpajo y de delirio que es muy interesante. Y después va apareciendo todo un trasfondo emocional fuertísimo, en donde uno empieza a ver el interior del personaje y esto te sacude emocionalmente. Te lo anticipo. -La serie contiene escenas de sexo bastante jugadas, ¿te costó protagonizarlas? -No suelen ser escenas muy cómodas. Me cuestan, pero con un buen equipo, un buen director y un buen compañero se pueden sobrellevar más fácilmente.  -¿Cómo te llevás con la exposición de tu cuerpo? ¿Sos de las actrices que no tienen problema a la hora de trabajar con el cuerpo o solés tener tus reparos? -Nunca hago algo que me haga sentir incómoda. A esta altura de mi vida, ya no y además me parece que históricamente fue sucediéndose un cambio muy grande respecto de la comodidad de los actores en el set. No es como antes cuando había que hacer lo que el director mandaba o el guion disponía. Hoy en día hay una consideración distinta con los actores. Me parece que ya todos entendimos que hay como ciertos cuidados que tienen que estar presentes, cierto respeto y, al mismo tiempo, ya se sabe que si el actor está cómodo actúa mejor y que las escenas de sexo no están puestas solamente en busca de lo escandaloso. En general, si las escenas de sexo están bien escritas son escenas que sirven para contar algo que está detrás y que tiene que ver con la intencionalidad de los personajes y lo dramático. Si están encaradas desde ese lugar no es necesario exponer tanto porque lo más importante es contar por qué esos personajes están ahí y qué es lo que se está jugando dramáticamente en esa escena de sexo. -Cuando decís que ahora los actores tienen más poder de decisión con respecto a las escenas de sexo, ¿te referís a todos o a las actrices específicamente? Te lo pregunto porque a lo largo de la historia del cine y la televisión los desnudos han sido mayoritariamente femeninos. -Me parece que las actrices siempre estuvimos más expuestas y vulnerables y que dentro de todo un conjunto de reivindicaciones que se fueron dando una fue poder poner un límite, decidir hasta dónde, físicamente, queremos exponernos y hasta dónde no, poder pedir ciertas condiciones para sentirnos más protegidas o más cuidadas. Y creo que por propiedad transitiva esto favorece también a los actores varones, porque ese límite nos cuida a todas y todos. -Y los equipara a la hora de los desnudos... Porque en el primer capítulo de \r\nTu parte del trato llama la atención la proporción idéntica, tanto en planos como en duración, de los desnudos femeninos y masculinos. -Sí, se podría decir que en ese aspecto ahora estamos en pie de igualdad. -¿La historia de \r\nTu parte del trato concluye definitivamente o hay posibilidades de una segunda parte? -Escuché algo al respecto, pero no tengo ninguna certeza. Yo creo que sí puede haber una segunda parte, narrativamente puede haberla, el argumento lo permite porque hacia el final de la historia hay un giro que podría permitirlo. -Además de actriz sos guionista, dramaturga, directora de teatro y de cine. ¿Cómo congeniás todas estas actividades? -Me hacen muy feliz porque soy muy inquieta y necesito ir cambiando de roles como para no aburrirme. Son energías muy distintas. Cuando actúo la energía es de más exposición y extroversión; y dirigir para mí es como irme detrás de cámara, saber que no soy vista, que sólo es visto mi guion y mis herramientas de dirección. Para mí es muy placentero desaparecer por momentos de la pantalla y dedicarme a contar historias. Me encanta dirigir actores, me gusta mucho trabajar con ellos, siento que actuar me enriquece para dirigir y dirigir me enriquece para actuar porque voy descubriendo los problemas que suceden de un lado y del otro y voy encontrando herramientas muy artesanales para terminar los diferentes oficios. Y cuando estoy escribiendo es directamente un retiro de la vida, un estado de introspección total. Son distintos roles que me permiten tocar distintas fibras de mi misma y eso me sirve para todas las áreas.  -¿Te gusta repartirte entre todas esas actividades a la vez o ir alternando? -Ir alternando, aunque muchas veces se me superponen. Por ejemplo, mientras empezaba a grabar como actriz \r\nTu parte del trato estaba terminando los guiones de una serie de 72 capítulos (para el mercado extranjero); por eso llevaba la computadora al set y en el horario de almuerzo me quedaba trabajando en el motorhome y era guionista. Tenía un \r\ndeadline y no me podía retrasar, tenía que entregar los guiones sí o sí. Y, luego, mientras seguíamos grabando la serie, se estrenó en Flow una que dirigí (\r\nCartas a mi ex) y tuve que estar atenta a la postproducción. -Además tenés una importante actividad militante a través del colectivo de Actrices Argentinas. ¿Siempre te interesó la militancia o fue algo que surgió específicamente al calor del #MeToo y del #TimesUp? -En realidad siento que siempre fui feminista de una manera muy intuitiva. Siempre me interesó la temática feminista y leer al respecto y aprender, pero no encontraba o no se me había presentado un espacio de militancia, un espacio de trabajo en conjunto. Y cuando surge Actrices Argentinas siento que encontré mi lugar, mi espacio de debate y de aprendizaje compartido. Mi espacio de acción como activista porque yo siento que lo que estamos haciendo es activismo. Militante es una palabra que vale también, pero en realidad lo que hacemos nosotras es activismo, estamos accionando para transformar una realidad. -¿Cuánto creés que se avanzó en la Argentina y cuánto aún falta por hacer en materia de reivindicaciones de género? -Yo siento que en los dos últimos años se avanzó mucho, pero que todavía falta bastante por hacer; y al mismo tiempo la historia nos demuestra que los derechos ganados hay que seguir defendiéndolos y cuidándolos siempre, porque el mundo suele tener esas contraofensivas contra ciertos movimientos y ciertas transformaciones; por eso nunca hay que bajar la guardia y seguir atentas y atentos para preservar lo que logramos.  -A tu criterio, ¿cuánto han prosperado y cómo creés que van a terminar las causas por violación contra Juan Darthés y por acoso sexual contra \r\nDiego Pimentel, el exdirector del Centro Cultural San Martín\r\n? -Son dos causas que están judicializadas y van avanzando muy bien. De todos modos, y al margen de lo judicial, creo que lo importante es reconocer cómo hay algunos casos que son emblemáticos y paradigmáticos y hacen que muchísimas mujeres que han pasado por lo mismo o están pasando por ello, cobren una conciencia de cuál es la situación real y empiecen a animarse a hablar y a denunciar. Que se desnaturalicen ciertas situaciones que antes teníamos absolutamente programadas desde lo cultural. Por eso creo que más allá de los casos puntuales y del acompañamiento que nosotras damos con Actrices Argentinas, siempre la intención es generar conciencia para que eso resuene en todos los otros casos que aún no salieron a la luz. -¿Qué opinás del \r\ncaso Axel\r\n? -No estoy al tanto, sé que hubo una denuncia, ¿no? -¿Actrices Argentinas sólo se ocupa de los casos sufridos por actrices o podría, también, involucrarse en otros, como el de la denunciante de Axel? -Públicamente, hasta ahora hemos acompañado casos que tienen que ver con el ámbito artístico y cultural, porque sentimos que son los espacios que mejor conocemos. Al mismo tiempo hay todo un trabajo y una tarea inmensa que hacemos en forma cotidiana y de manera anónima, donde acompañamos a un montón de casos que no tienen que ver con el ámbito donde nosotras trabajamos. -Hablemos de otra de tus actividades extra profesionales, que en su momento emparentaste con \"el feminismo\" y tus deseos de \"empoderamiento femenino\", porque lo considerabas un sistema de apoyo entre mujeres basado en \"lo emocional\": tu participación en el Telar de la Abundancia. Hubo mucha controversia acerca de ese tema. ¿Qué pasó en realidad? -Pasó algo muy distinto a lo que los medios replicaron. Estuve tres semanas conociendo esa experiencia y terminé yéndome. No gané un peso, perdí mucha plata y aún así conocí mujeres muy bien intencionadas y muy respetuosas, intelectuales y profesionales que participan de esa experiencia. Me hago cargo de que participé fugazmente y de que perdí, de eso me hago responsable, pero no del manejo que luego hubo del tema, fue algo muy desprolijo e irrespetuoso. Se está hablando de un movimiento que funciona desde hace décadas alrededor del mundo, en muchísimos países y en la Argentina, sin ir más lejos, hay un montón de mujeres de distintas áreas que participan a repetición. Yo pasé por esa experiencia sólo tres semanas, no me fue bien y los medios lo replicaron como si fuera un sistema prácticamente inventado por mí; lo cual me hace pensar que quizás no fue una iniciativa del todo inocente por parte del medio que disparó todo esto. De hecho el mismo medio unos días después echó a correr la noticia de la fractura de Actrices Argentinas cuando en realidad nada de eso era cierto; y luego sacó una editorial bastante paupérrima y terrible con tintes antiderechos...; ahí empecé a preguntarme si de verdad había una investigación respecto del tema del Telar o si había otra intencionalidad. -El hecho de que esta red funcione en todo el mundo, ¿significa que no es una estafa? -Ese debate yo no lo puedo dar. ¿Cómo voy a opinar sobre algo tan inmenso si lo único que hice fue participar tres semanas? No tengo la experiencia ni el conocimiento suficiente para hacerlo. A lo sumo te puedo decir que es algo debatible y que creo que si había una investigación que pretendía debatir el tema tendría que haberlo hecho en vez de terminar de la manera en que terminó. Porque eso no es una investigación sino otra cosa.  -Estás casada con un chef. ¿Quién cocina en tu casa? -No, ya no estoy más casada. Me separé hace como un año. Nadie lo sabía porque no suelo hablar de mi vida privada. Pero es el padre de mi hijo y nos llevamos muy bien. Hoy somos muy amigos. -Ah, entonces esa es la noticia: te separaste. -Sí, y que la que ahora cocina soy yo. [Risas] -En tus comienzos, despuntabas como futura heroína de televisión, pero luego tu carrera viró para otro lado, ¿a qué se debió el volantazo? -A pesar de que estudiaba actuación desde los 12 años, elegí como carrera universitaria la dirección de cine. Hice la carrera de dirección y me gradué a los 20 años. Y en ese momento no había demasiado trabajo detrás de cámara, entonces decidí empezar a trabajar como actriz. Entré a trabajar en televisión, un poco sin entender el código, un poco con dudas y fue un espacio en el que estuve trabajando seis años ininterrumpidos en tiras diarias, lo cual me dio una entidad como actriz y me permitió irme a vivir sola y un montón de cosas muy buenas, pero en un momento me di cuenta de que me estaba desviando de mi búsqueda original que tenía que ver más con lo autoral, pero no con lo autoral solamente desde el guion sino desde la dirección sino con lo autoral que hay dentro de un actor, que a veces dentro de una tira diaria es muy difícil encontrar. Necesitaba encontrar espacios para actuar desde un lugar más profundo y exploratorio, en donde se pudiera debatir un poco más. La televisión tiene una inmediatez, sobre todo la tira diaria que es bárbara porque la adrenalina que conlleva te entrena mucho, pero yo siento que a veces hay que poder retirarse de ese espacio para poder navegar aguas más complejas. -¿Hoy estás conforme con el devenir de tu carrera o te arrepentís de aquella decisión? -No, no me arrepiento. Creo que tenía que ser así, yo tenía que conocer esa manera reglada e industrial y comercial del trabajo, porque es necesario entender esa disciplina y esos tiempos para después poder valorar otras formas de trabajo y también entender que puedo ir a un espacio y al otro y que son cosas que se pueden combinar y alternar, que puedo ser autora y puedo dirigir y actuar en piezas que yo elija específicamente y que también puedo participar en un proyecto grande, comercial, masivo y disfrutarlo. Estoy en un momento en el que me doy cuenta que puedo transitar todos esos espacios en paralelo y me siento muy libre y eso es muy lindo. -¿Algún día alguno de esos espacios le ganará a los otros? -No, no creo. Ningún rol le va a ganar a otro porque yo descanso de la directora cuando actúo y descanso de la actriz cuando dirijo y si no tuviera esos descansos sería todo demasiado intenso. Me parece que la vida del actor es de mucha entrega y vulnerabilidad, no sólo a la hora de actuar sino a la de transitar el espacio de trabajo, esa cuestión de esperar que a uno lo llamen o que a uno lo elijan. Yo no puedo estar solo entregada a eso, necesito también gestionar y producir desde mi propio deseo y desde mi propia voluntad. Y a la vez después de filmar un largometraje, que por ahí es un proceso de tres años y de estar empujando un proyecto, necesito descansar en manos de una producción ajena y entregarme como actriz. Como ahora, en \r\nTu parte del trato."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/pablo-duggan-reemplaza-marcelo-zlotogwiazda-c5n-nid2301508","date":"29  de octubre de 2019","title":"Pablo Duggan reemplaza a Marcelo Zlotogwiazda en C5N","abstract":null,"author":"Pablo Montagna","key_words":"","body":"Tras la muerte del periodista Marcelo Zlotogwiazda, los dos medios en los que se desempeñaba resolvieron cómo continuar con sus ciclos en el aire. En el caso de\r\n Desafío 2019, el ciclo político en \r\nC5N, continuará (incluso durante 2020) con la conducción de\r\n Pablo Duggan que hasta hace unos días conducía \r\nNos vemos junto a Daniela Ballester, el noticiero del mediodía, y los viernes, a las 23, \r\nDebate abierto. De esta manera, \r\nAntonio Fernández Llorente dejó la conducción de \r\nEl diario (de 17 a 20) para conducir de 12 a 15. \r\nEl diario quedó a cargo de Julián Guarino, junto a Luli Trujillo y equipo. Por el lado de la radio, donde \r\nZloto conducía\r\n El horno está para bollos, de lunes a viernes, de 13 a 17, en Radio Con Vos, quedará en grilla hasta fin de año en modo homenaje, encabezado por Patricio Barton junto a Carla Czudnowsky, Fernando Cicutti y Teresa Donato, al que se suman los columnistas Ingrid Beck, Sol Quiroga y Walter Garbarino. Siguen los programas políticos en El Nueve Si bien en un principio serían once envíos para reflejar el período de campaña electoral, El Nueve y 4D Producciones llegaron a un acuerdo para continuar hasta fin de año con el ciclo político de los sábados, a las 23, \r\nLaboratorio electoral, \r\ncon la conducción de Nuria Am junto a Eduardo Paladini y Diego Corbalán. Quien también confirmó su continuidad hasta fin de año en la señal palermitana con posibilidad de renovar -con otro formato de programa- es \r\nViviana Canosa, quien conduce allí \r\nNada personal.  Sin Mariana Fabbiani, la tarde de eltrece se reforma Después de confirmarse que a fin de año termina El diario de Mariana, eltrece rearmará su programación de la tarde para los tres primeros meses de 2020 con la extensión del noticiero del mediodía y los ciclos \r\nCorte y confección y\r\n El gran premio de la cocina. Por otro lado, la emisora de Constitución les solicitó a varias productoras, como Mandarina TV, Laflia y Boxfish, ideas y formatos para renovar sus tardes. Marcela Godoy y su pase libre en Internet Free Pass, el programa conducido por \r\nMarcela Godoy, que se emite todos los jueves de 19 a 20 en radioberlin.com.ar (\r\nla radio online, con contenidos on demand). Una agenda para planear el fin de semana, con las mejores recomendaciones del espectáculo: cine, teatro, recitales y ferias, entre otros eventos. A su vez, Godoy conduce\r\n Los títulos de CNN, de 6 a 7, y la columna \r\nCafé con Pepe, de 7 a 10.  Se espera el desembarco de Fantino en ESPN A comienzos de este mes se supo que el animador y periodista \r\nAlejandro Fantino, \r\nsin dejar América, en 2020 sería parte de la pantalla de la señal deportiva ESPN. Aunque desde ESPN no lo anunciaron, es un hecho que Fantino será una de las caras visibles en la próxima temporada. Días atrás participó en un programa que se basó en la previa de Boca-River con el ciclo \r\nESPN Fútbol Club."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/marcelo-tinelli-resultado-elecciones-estoy-mucha-esperanza-nid2301596","date":"28  de octubre de 2019  • 23:39","title":"Marcelo Tinelli, sobre el resultado de las elecciones: \"Estoy con mucha esperanza\"","abstract":null,"author":"","key_words":"","body":"Este lunes, antes de dar comienzo a la ronda de homenajes en la pista del \"Súper Bailando\", \r\nMarcelo Tinelli se puso serio. Como suele hacer cada vez que se produce un hecho político importante, el conductor de \r\nShowMatch compartió con sus televidentes su \r\nanálisis y su mirada sobre los \r\ncomicios de este domingo. En este caso, eligió empezar por una cuestión familiar y cotidiana: \"Vivimos ayer un momento hermoso, una elección muy linda. Me encanta votar en la Argentina. Me encantó haberla llevado a votar a Juana [su hija] por primera vez y que todos los fiscales de mesa aplaudan\". Luego, más analítico, expresó: \"Felicitaciones a todos. Es hermoso votar. Fue una elección divina que demuestra que los argentinos podemos resolver las diferencias de nuestros puntos de vista de una manera madura. Votamos masivamente. A mí me encanta votar. Les dejamos un mensaje a nuestros políticos, que tiene que ver con el equilibrio que necesita toda la sociedad, así que disfruté muchísimo este hermoso acto democrático\". \"Así que fue maravilloso. Ver a los chicos y a las chicas, a los padres, a las madres, a los abuelos en las mesas yendo a votar aunque no sea obligatorio para ellos. Es inolvidable. Es enorme el poder que tememos en la democracia y lo hemos ejercido con tanta responsabilidad\", continuó. Luego, reveló: \"Estoy con mucha esperanza. Espero que este mensaje reflexivo de las urnas les llegue a los políticos y nos representen con ese estado de ánimo. Me encantó verlo a Alberto Fernández en su encuentro con Mauricio Macri hoy a la mañana. Creo que tiene que ser parte de este acuerdo nacional; este encuentro es el primer paso. Ojalá sigamos con esta actitud tan constructiva\". \"Los felicito a todos, a los ganadores y a los perdedores. Deseo lo mejor para ellos, porque lo necesitamos todos los argentinos. Estamos todos en este mismo barco, que es nuestro querido país. Ojalá tengamos una Argentina mucho mejor\", finalizó. Después, mientras dialogaba con Karina \"La Princesita\", volvió sobre el tema: \"Le mando un saludo muy grande a Alberto Fernández. Ojalá que tengamos una excelente presidencia. Lo necesitamos los argentinos para salir de esta situación tan complicada que tenemos y para lograr finalmente un país más justo, mucho más igualitario, con más laburo, con más fuentes de trabajo para toda la gente. Que se termine la bicicleta financiera y todas esas cosas que han pasado últimamente. Ojalá que podamos salir adelante. Fundamentalmente, deseo que esté bien iluminado Alberto para que pueda andar bien nuestro país\". \"Ayer ví dos cosas que me sorprendieron. Quiero primero felicitar a María Eugenia Vidal, que dio para mí un discurso espectacular que me hizo emocionar mucho. Y para mí el mejor discurso desde que lo conozco lo dio Mauricio Macri. Fue el mejor, lejos, con una simpleza y una humildad que hasta acá no le había visto\", señaló. El domingo por la noche, Tinelli ya \r\nhabía utilizado su cuenta de Twitter para compartir sus pensamientos sobre los resultados de los comicios y los discursos de los candidatos. Así, sobre las primeras palabras del presidente electo, indicó: \"Los argentinos tenemos que estar dispuestos a colaborar desde el lugar que nos toque, porque esta situación la podemos dar vuelta, sin grieta y entre todos. Mi admiración, mi cariño y respeto \r\n@alferdez  y ahí estaremos para ayudar y hacer crecer a este país que tanto amamos\". Con respecto al presidente Mauricio Macri, expresó: \"Excelente \r\n@mauriciomacri con sus palabras. Reflexivo, autocrítico, tranquilo. Reconoce la derrota, se muestra más humano que nunca al decir que llamó a @alferdez para felicitarlo e invitarlo a desayunar mañana y comenzar la transición. El mejor discurso de los últimos 2 años\". También tuvo elogios para la gobernadora bonaerense, María Eugenia Vidal: \"Que buen mensaje el de @mariuvidal. Sin grieta. Emocionada, sincera, humilde. Felicita a @Kicillofok . Pide perdón. Una mina que vale\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tras-fotos-junto-luciana-salazar-martin-redrado-nid2301425","date":"28  de octubre de 2019  • 21:23","title":"Tras las fotos junto a Luciana Salazar, Martín Redrado habló sobre su vínculo con Matilda","abstract":null,"author":"","key_words":"","body":"Recién aterrizado de Nueva York,         \r\n        \r\nMartín Redrado\r\n        \r\n habló con \r\nIntrusos sobre \r\nlas fotos de hace una semana que lo muestran junto a su ex Luciana Salazar en su casa de Nordelta  y negó las especulaciones que surgieron en torno a la \r\nposibilidad de que la pequeña Matilda sea su hija. Después de varios intentos frustrados por evadir a la prensa, el economista contó los motivos por los cuales viajó a Manhattan. \"Fue todo trabajo. Una semana muy intensa, sabés que hay mucha preocupación o ganas de saber qué es lo que va a pasar en la Argentina. Fui a trabajar como economista profesional, que es por lo que se me requiere habitualmente\", contó mientras se dirigía en busca de su auto. Acompañado por su novia \r\nLulú Sanguinetti, el economista se refirió a las fotos que se filtraron junto a su ex, y negó una \r\nposible reconciliación.\"Mi vida personal está muy tranquila. Estoy muy bien con todo, con mis hijos, no tengo más nada para comentar\", señaló.  [R][R] @Intrusos único medio con Martín Redrado en su regreso de NY junto a su pareja Lulu Sanguinetti ¿Es el padre biológico de Matilda, la hija de Luciana Salazar? ADELANTO [R] Una publicación compartida de \r\n #Intrusos (@intrusos) el \r\n28 Oct, 2019 a las 7:11 PDT Sin querer ahondar en detalles, Redrado dijo desconocer los motivos por los cuales se filtró el material. \"No hago especulaciones sobre eso. A mí me avisan sólo de temas económicos\", lanzó, y dio a entender que él no recibió advertencias sobre la existencia de estas fotografías \r\ncomo sí le pasó a la modelo. Sin embargo, la pregunta más fuerte del cronista de América llegó casi sobre el final de la entrevista. \"¿Sos el padre de Matilda?\". \"No, no. Eso ya lo dije, chicos; creo que está perfectamente aclarado. No lo soy\". Y, tras negar haber hablado con Luli sobre la aparición de las fotos, agregó: \"Sólo estuve trabajando y concentrado en esto\". Tras negar los rumores que hablaban de una crisis entre ella y Redrado, Lulú Sanguinetti contó que \"está todo muy bien con Martín\" y dio a entender que no le molesta el vínculo que su pareja mantiene con Luciana Salazar. Sin embargo, y por las declaraciones de la participante del \"Súper Bailando\", al parecer las rubias no se llevarían nada bien. \"Yo quería (tener un vínculo con ella) en su momento pero no, del otro lado no. No importa, no fue una cosa mía. Yo sé que hice las cosas bien\", expresó Salazar en su momento sobre la actual pareja de su ex. Además, confesó que Lulú no sabía de la visita del economista a Matilda, aunque prefirió no meterse en el tema. \"Es una cuestión que no me corresponde a mi\", señaló. En cuanto a las fotos que se filtraron sobre su encuentro con Redrado, advirtió: \"Saben que no quiero hablar de este tema. Esto destapó otra cosa que prefiero manejar con los abogados, está mi hija de por medio\". Sin embargo, lo que sí aclaró fue que ella enseguida se comunicó con el economista para contarle de la existencia de este material. \"Yo lo hablé con Martín a esto, no puede decir que no. Lo hablé el Día de la Madre, así que dudo que lo pueda desmentir\", indicó molesta. \"No puedo creer que no haya dicho la verdad, es imposible que diga que yo no le avisé. Estábamos hablando y le comenté el tema: 'mirá me están mandando esto, está pasando esto otro'. Si hay alguien que no es mentirosa soy yo\", recalcó indignada. Luego, se refirió a los rumores de que el economista sería el padre de su hija. \"En su momento nosotros ya lo dejamos en claro, todas las veces tenemos que estar aclarando lo mismo. Yo no miento, no mentí nunca. La gente cree lo que quiere creer. Siento que tengo un ojo crítico constante sobre mí, aunque ya a esta altura estoy curada de espanto\", disparó. Por último, dejó bien en claro que es imposible una reconciliación amorosa con Redrado. \"De mi lado está todo muy claro. No volvería con él. Redrado nunca va a ser mi amigo, fue una pareja mía. No podría ser nunca amiga de mis exparejas\", remató sin querer tampoco dar detalles sobre su estado sentimental actual."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/quien-es-guido-mazzoni-empresario-fanatico-del-nid2301496","date":"28  de octubre de 2019  • 21:08","title":"Quién es Guido Mazzoni, el nuevo novio de Sol Pérez","abstract":null,"author":"","key_words":"","body":"Sol Pérez era una de las solteras más codiciadas del ambiente, sin embargo, su corazón fue conquistado. La modelo presentó oficialmente en sus redes sociales a \r\nGuido Mazzoni, su nuevo novio, después de que los descubrieran juntos este domingo yendo a votar. Fue Ángel de Brito quien mostró las primeras imágenes de la pareja, las cuales llegaron a sus manos a través de una seguidora de Twitter. La mujer le contó al periodista que vio a Sol junto al hombre muy mimosa mientras esperaba para emitir su voto. A los pocos minutos, fue ella misma la que subió fotos de la pareja a Instagram. Mazzoni es un empresario del mundo del deporte, dueño de una famosa cadena de gimnasios especializados en crossfit. A través de sus redes sociales, el hombre comparte fotos entrenando o posando con los famosos que concurren a sus locales.  [R][R][R] Una publicación compartida por \r\n Guido Tomas Mazzoni (@guidotmazzoni) el \r\n26 de Oct de 2019 a las 2:40 PDT Jésica Cirio, Ivana Nadal, Cande Ruggieri, Mariano Martínez y Nacho Viale son algunas de las celebridades que entrenan en sus gimnasios. De hecho, Sol también suele ir a la cadena y subir a sus redes sociales videos de las rutinas de ejercicio que tiene allí. Amigo de Pico Mónaco, Agustina Casanova, Floppy Tesouro y Cinthia Fernández, Guido mantiene un alto perfil en redes sociales, en dónde además sube fotos de viajes con amigos y salidas lujosas.  Lo que estoy jugando a este deporte !! Una publicación compartida por \r\n Guido Tomas Mazzoni (@guidotmazzoni) el \r\n21 de Abr de 2019 a las 2:42 PDT \"Con los hombres no tengo mucho éxito\", \r\nle había dicho Pérez a \r\nLA NACION a principios de septiembre, al comentar que estaba soltera. \"Hoy prefiero estar sola, llegar a mi casa, no pelearme con nadie, desenchufarme de lo mediático, tirarme a ver una película, en pijama, con mi perrita. Ir a comer con mis hermanos, ver a mis padres, salir con mis amigas. Hay gente que no entiende el juego de la televisión y a mí me divierte jugar. Por el momento estoy sola y quiero quedarme así\". La última pareja de Sol había sido Rodrigo Luna Benítez, un profesor de equitación para nada mediático. La modelo también había sido vinculada al empresario \r\nGuillermo Marín, sin embargo fue ella misma quien salió a desmentir el romance: \"Guillermo es lo más. No es mi pareja, nada que ver, es mi productor. Hace tres temporadas que trabajo con él en teatro y estoy recontenta. Este verano también me convocó para hacer una comedia con Carmen Barbieri. Todavía no firmamos nada porque hay, además, una propuesta para Carlos Paz\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/ginette-reynal-revelo-que-elige-mal-amor-nid2301472","date":"28  de octubre de 2019  • 19:37","title":"Ginette Reynal reveló por qué elige mal en el amor: \"Me gustan los 'vaguitos'\"","abstract":null,"author":"","key_words":"","body":"\"Elijo pésimo. Me gustan los vaguitos, los cancheritos. Y me entrego entera a una relación si me enamoro. Y últimamente siempre me equivoco, me doy los dientes contra el piso\", confesó \r\nGinette Reynal este lunes, en el diván de \r\nCortá por Lozano, al ser consultada sobre por qué esta sola. Luego, dio más detalles sobre su manera de amar: \"Soy adicta, y es una enfermedad, y creo que si entiendo y amo profundamente, el otro se va a conmover. También soy omnipotente y creo que voy a cambiar a la otra persona, y el vago es vago y no cambia. Por otro lado, soy una mujer grande ya, y las balas no penetran tan profundo. Soy resiliente, me puedo levantar y seguir, pero también soy aventurera y me gusta 'comerme' la vida\", contó la ex modelo. Reynal quedó viuda hace nueve años, cuando su marido Miguel Pando murió víctima de un cáncer, en el 2010. Hace apenas algunas semanas, se animó a contar que fue adicta. \"La muerte de mi marido fue una piña tremenda y lo negué durante mucho tiempo; en lugar de encarar el duelo, tirarme en una cama a llorar y ser una viuda, me dio mucho miedo y me zambullí a en las drogas. Consumía drogas duras, no es que me fumaba un porro. Y lo pasé mal\", confesó entre lágrimas.  La actriz explicó también que sus hijos la ayudaron a salir del infierno de las drogas. \"\r\nFueron mis hijos los que me rescataron; me sentaron un día y me dijeron: 'Mamá, basta'. Durante mucho tiempo creí que la montaña rusa de la vida era esa, que me estaba divirtiendo. Pero no te estás divirtiendo nada. Entonces recurrí a un amigo uruguayo, que yo sabía que había entrado en los grupos... Empecé a ir a Narcóticos Anónimos. El primer mes que entré lloré todo lo que no había llorado, me blindé, me encerré, le conté a mis hermanos. Literalmente me encerré y no salí de mi departamento durante seis meses\", recordó, notablemente conmovida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/mrs-fletcher-kathryn-hahn-se-luce-historia-nid2301395","date":"28  de octubre de 2019  • 18:55","title":"Mrs. Fletcher: Kathryn Hahn se luce en una historia de exploración sexual","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"Mrs. Fletcher (EE.UU., 2019). \r\nCreador: Tom Perrotta. \r\nElenco: Kathryn Hahn, Jackson White, Owen Teague, Cameron Boyce. \r\nHorario: lunes, a las 0.30, por HBO. \r\nNuestra opinión: Muy buena. El nido vacío abre una puerta hacia una etapa de experimentación para la Sra. Fletcher. En el primer episodio de la miniserie creada por Tom Perrotta y dirigida por Nicole Holofcener, Eve Fletcher tiene que lidiar con la partida de su hijo Brendan a la universidad. A la tristeza por la separación se le suma todo el trabajo que le lleva la mudanza del chico, quien no se hace cargo de nada y se muestra reticente ante el cariño de su madre. Mientras tanto, un padre que estuvo ausente todo este tiempo, se limita a llamar por teléfono y felicitarla por haberlo criado tan bien, justo antes de avisarle que no va a poder ir a ayudarlos. Así todo está establecido para que Eve vuelva a poner el foco en sí misma y a explorar sus deseos. Incluidos, o más bien en primer plano, los sexuales.  El panorama de la vida de Eve que retrata el primer episodio es bastante gris y Kathryn Hahn es la actriz perfecta para revelar en miradas y pequeños gestos a una mujer con mucho más de lo que su imagen de madre abnegada revela en un principio. Hahn es una gran intérprete que en el cine ocupó muchas veces el lugar secundario de la amiga de la protagonista que resultaba mucho más interesante que ésta (por ejemplo, al lado de Kate Hudson en \r\nCómo perder a un hombre en diez días). Un flamante interés por las historias sobre otro tipo de mujeres le dio a la actriz la posibilidad de encarar papeles que necesitaban justamente de su particular talento para expresar lo excéntrico dentro de lo común. Esa característica la convierte en una Mrs. Fletcher ideal, acorde al tono que impone la dirección de Holofcener, una realizadora especialista en la profundización sobre lo cotidiano. La miniserie se perfila como la historia de Eve, pero también de su hijo. El primer episodio no despierta mayor interés en esta subtrama porque Brendan resulta un personaje antipático y opaco, un claro ejemplo de la masculinidad tóxica que no tiene nada muy atractivo. Tal vez en los próximos episodios su incursión en la vida universitaria ofrezca un contrapunto o complemento interesante para la trama de la protagonista. El creador de la serie y autor de la novela de la que fue adaptada se merece el beneficio de la duda sobre el interés de esta subtrama. No sólo por sus antecedentes, (Perrotta es el autor de las novelas en las que se basaron la película \r\nElection y la serie \r\nThe Leftovers, ente otras) sino también por la calidad de la escritura demostrada en este primer episodio, desde su estructura hasta los diálogos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/jennifer-aniston-revelo-elenco-friends-esta-trabajando-nid2301467","date":"28  de octubre de 2019  • 18:12","title":"Jennifer Aniston reveló que el elenco de Friends está \"trabajando en algo\"","abstract":null,"author":"","key_words":"","body":"25 años después de que se estrenara la primera temporada de \r\nFriends, sus protagonistas siguen estando en el ojo público y generando el mismo fanatismo de siempre. Las especulaciones sobre si habrá o no una nueva temporada de la serie son constantes, y los actores deben responder a la pregunta sobre un posible reencuentro en cada entrevista. En esta oportunidad, fue \r\nJennifer Aniston quien habló al respecto. Durante su visita al programa de \r\nEllen DeGeneres, la actriz aseguró que la temporada número once de \r\nFriends es algo que no sucederá, sin embargo le dio una esperanza a todos los fanáticos de la tira. \"Nos encantaría que hubiese algo, pero no sabemos qué exactamente\", expresó la actriz, encendiendo las luces de alarma. \"Simplemente \r\nestamos probando, trabajando en algo\", dijo luego, sorprendiendo a todos los presentes. \"Una gran, gran, gran película\", bromeó cuando Ellen le consultó de qué se trataba, aclarando segundos después de que no saben aún cuál será el proyecto que los llevará a trabajar juntos una vez más. \"No lo se aún y no quiero decirle mentiras a la gente\", indicó.  Hace unos días, \r\nAniston inauguró su cuenta de Instagram con una foto junto a \r\nLisa Kudrow (Phoebe), \r\nMatt LeBlanc (Joey), \r\nCourteney Cox (Monica), \r\nMatthew Perry (Chandler) y \r\nDavid Schwimmer (Ross), sus compañeros de elenco, con quiénes se juntó a cenar en Los Angeles. \"Lo hicimos porque nos extrañábamos, y coincidió que todos estábamos en el mismo lugar del mundo\", explicó sobre el reencuentro. \"Nos hemos juntado todos antes, no recuerdo bien cuando había sido la última vez, si hace meses o años\", agregó sacándole presión a la reunión. Lo cierto es que la foto fue todo un éxito y ya tiene más de 14 millones de \"me gusta\", lo que demuestra el cariño que la gente aún tiene por la serie. Friends se estrenó por NBC en el otoño boreal de 1994, duró toda una década con un promedio de entre 25 y 30 millones de espectadores por semana, y a veces más. A pesar de que ya pasaron 15 años desde que se emitió el último episodio, la tira sigue siendo una de las más vistas de la televisión mundial."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/a-pura-nostalgia-se-volvio-reunir-elenco-nid2301487","date":"28  de octubre de 2019  • 18:02","title":"A pura nostalgia: se volvió a reunir el elenco de Montaña Rusa","abstract":null,"author":"","key_words":"","body":"Un Gastón Pauls imberbe, un Esteban Prol con el cabello bien largo al mejor estilo noventoso, o la inconfundible voz de Hilda Lizarazu cantando \r\nTodo cambia de Man Ray. Esas son algunas de las imágenes que se le vienen a la cabeza a una generación entera al escuchar las palabras \r\n\r\nMontaña Rusa. El pasado fin de semana se volvió a reunir todo el elenco de la exitosa tira juvenil, que fue furor desde su estreno en 1994 hasta su final en 1996. En marzo de este año, fue \r\nel aniversario número 25 desde que se emitió su primer episodio, por Canal 13. Fue justamente \r\nGastón Pauls quien subió una foto a su cuenta de Instagram, en la que se lo ve rodeado de los actores \r\nNancy Dupláa, Diego Rivera, Sebastián de Caro, Esteban Prol, Eric Grimberg, Betina O'Connell, Malena Solda, Celeste Pisapia y Claudia de la Calle. También estaba Fernando Espinosa, director integral de El Trece.  25 años después. A días del final de la repetición de Montaña Rusa por Volver. Viene algo nuevo? #montañarusa #todocambia #volver #amigos Una publicación compartida de \r\n Gastón Pauls (@gastonpauls22) el \r\n26 Oct, 2019 a las 2:09 PDT En solo unos días llegará a su fin la repetición de \r\nMontaña Rusa, por el canal Volver. Ante este panorama, Pauls lanzó un guiño hacia el futuro. \"25 años después. A días del final de la repetición de Montaña Rusa por Volver. ¿Viene algo nuevo?\", escribió el actor.  Hay un hermoso elenco que quiere volver a Jugar será posible? Una publicación compartida de \r\n Fernando Espinosa (@ferespinosatv) el \r\n27 Oct, 2019 a las 1:35 PDT Y Espinosa hizo lo propio. \"Hay un hermoso elenco que quiere volver a jugar. ¿Será posible?\", escribió el directivo del canal, tentando a miles de fanáticos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/que-hacian-david-beckham-courteney-cox-friends-nid2301477","date":"28  de octubre de 2019  • 17:54","title":"Qué hacían David Beckham y Courteney Cox de Friends juntos en un jacuzzi","abstract":null,"author":"","key_words":"","body":"Las actrices y los actores de Friends nunca pasan de moda. Los últimos días, \r\nJennifer Aniston \r\nrompió récords al abrir su perfil de Instagram, mientras \r\nMathew Perry apareció en todos los sitios de noticias \r\npor poner en venta el penthouse más caro de Los Ángeles. Esta vez la que se hizo viral fue \r\nCourteney Cox, Monica en la ficción, por compartir un video en un jacuzzi con nada más y nada menos que \r\nDavid Beckham. Fue el sábado a la noche que con el epígrafe \"Too hot in the hot tub\" (demasiado calientes en el jacuzzi) compartió un video en bikini junto al ícono del fútbol inglés, quien, igual que ella, no pierde su encanto con la edad. Los comentarios se llenaron de celebridades confundidas y con ganas de participar como la misma Aniston, mejor amiga de Courteney: \"Esperen...¿QUÉ ESTÁ PASANDO?!!\".  Una publicación compartida de Courteney Cox (@courteneycoxofficial) el \r\n25 Oct, 2019 a las 12:42 PDT La actriz Julianne Moore preguntó, \"¿Qué???\" y la comediante Whitney Cummings exigió ser invitada. El comentario más celebrado fue el de un fan de Friends que dijo: \"Todo esto pasa porque Chandler no está en Instagram\". Sin embargo, no se trató de una cita ni nada parecido. Tampoco de un encuentro entre amigos, sino de una grabación de una participación en la comedia \r\nModern Family. Todo indica que los dos harán de una pareja que se encuentra con la de Cameron y Mitchell."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/dady-brieva-triunfo-alberto-fernandez-me-quede-nid2301437","date":"28  de octubre de 2019  • 17:46","title":"Dady Brieva, sobre el triunfo de Alberto Fernández: \"Me quedé con sabor a poco\"","abstract":null,"author":"","key_words":"","body":"Dady Brieva habló con \r\nErnesto Tenembaum en su programa\r\n ¿Quién podrá ayudarnos? por Radio Con Vos, sobre los resultados de las \r\nelecciones del domingo. El actor sorprendió al contar que aunque estaba contento por el \r\ntriunfo de\r\n Alberto Fernández, se quedó con\r\n sabor a poco. \"Pensé que íbamos a ganar 6 a 0\", sentenció. Desde el comienzo de la entrevista, Brieva se mostró desilusionado y confundido por el 40,37 por ciento de los votos que obtuvo \r\nMauricio Macri. \"Es el día después de cuatro años, de haber pasado algo importante en la vida para mí. Todavía tengo un cúmulo de sensaciones, no sé cómo encaminarlas o encolumnarlas\", explicó. Tenembaum le pidió que explayara el por qué de su sentimiento de preocupación, y el ex Midachi fue claro con su respuesta: \"Tengo la misma sensación que tuvo Boca en la Libertadores: ganó pero no entró. \r\nSiento que tendría que haber sido más contundente por cómo está el país. No alcanzó\", confesó. \"Es como con esos platos que como en Palermo Hollywood: estaba rico pero me quedo con hambre\", agregó.  Después elogió al actual Presidente: \"La sorpresa de estos resultados fue Mauricio Macri, quien hizo una gran elección. \r\nNo sé qué cambió en el país para que en 46 días haya 2.500.000 votos más\". En este sentido, en la charla radial también esbozó el posible motivo del cambio en los porcentajes: \"Sin dudas, los que votaron a Macri, votaron por el odio, no por lo económico\". El actor volvió a insistir en su sorpresa por el hecho de que sólo haya 8 puntos de diferencia entre el Frente de Todos y \r\nCambiemos: \"No es contundente con la realidad que yo veo. Por cómo está el país, pensé que íbamos a ganar por mucho más; eso me daba tranquilidad como para que se puedan hacer cambios más profundos y tener más poder\". \"\r\nTendríamos que haber ganado por goleada. Me extrañó lo que pasó en Entre Ríos, la cantidad de votos que sacaron, cuando un montón de productores vinieron a hacer un frutazo en Constitución\", reflexionó. Finalmente, el conductor le preguntó: \"¿Vos confiás en Alberto Fernández?\", y luego de un breve silencio, Brieva aseguró: \"Sí, claro. He compartido algunas charlas con él y me parece un hombre que sabe donde está parado\". Y cerró: \"De todas formas yo le advertí sobre los medios, que se cuide de la exposición, porque todo cambia en un segundo, ahora todo importa: si dice algo que se malinterprete, si la mujer trabaja o no, qué hace el hijo, todo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/murio-robert-evans-legendario-productor-el-padrino-nid2301413","date":"28  de octubre de 2019  • 17:34","title":"Murió Robert Evans, el legendario productor de El padrino y Chinatown","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Robert Evans, uno de los más exitosos productores de Hollywood de los últimos cincuenta años, murió a los 89 años el pasado fin de semana en Los Ángeles. Un actor mediocre, seductor empedernido y agudo creador de fenómenos cinematográficos, la vida de Evans fue durante décadas sinónimo de la industria del cine y símbolo del sueño americano. Una leyenda que él mismo se ocupó de alimentar con su autobiografía, T\r\nhe Kid Stays in the Picture, que luego fue adaptada en un fascinante documental de 2002 en el que Evans desplegaba el considerable carisma. El mismo que lo llevó a presidir los estudios Paramount en el pico de su popularidad.  Productor de películas como \r\nBarrio Chino, \r\nEl bebé de Rosemary, \r\nMaratón de la muerte y \r\nEl padrino, entre muchas otras, Evans pasó de ser un actor apuesto pero poco dúctil a uno de los hombres más poderosos del cine y responsable de la realización de algunos de los films más importantes de las décadas del 60 y 70 en Hollywood. Sus éxitos en la pantalla lo hicieron tan famoso como sus peleas con \r\nFrancis Ford Coppola durante la filmación de \r\nEl padrino y sus enredos amorosos que incluyeron un matrimonio -se casó siete veces-, con \r\nAli MacGraw, protagonista de uno de sus producciones más taquilleras, \r\nLove Story. Una relación que se transformó en obsesión para los Estados Unidos cuando la actriz lo dejó por Steve McQueen durante el rodaje de la película \r\nLa fuga. Nacido en Nueva York como Robert Shapera, Evans trabajó en más de 300 radioteatros e hizo ocasionales apariciones en TV durante su adolescencia. Aunque algunos problemas de salud lo alejaron un tiempo del mundo del espectáculo, años después fue, según contaba él, \"redescubierto\" en la pileta del hotel Beverly Hills, lo que lo llevó a tener varios papeles en cine y a participar en 1957 de la adaptación cinematográfica de \r\nFiesta, la novela de Ernest Hemingway, que protagonizaron Eva Gardner y Tyrone Power. Más hábil para las relaciones públicas que para la actuación, Evans avanzó hacia la producción a finales de los años 60 con películas como exitosas \r\nEl bebé de \r\nRosemary , \r\nRomeo y Julieta, \r\nLove Story y \r\nEl padrino, por supuesto. Sobre el film de Coppola, Evans siempre aseguró que había sido él y no el director quién había tomado las decisiones que convirtieron a la adaptación de la novela de Mario Puzo en un fenómeno cultural. Un punto de vista que lo enfrentó al director, que hoy despidió a su viejo adversario con cariño y sin rencores.\"Recuerdo el encanto, la belleza, el entusiasmo, el estilo y el sentido del humor de Bob Evans. Tenía un fuerte instinto, como resulta evidente por la larga lista de grandes films que hizo en su carrera\", recordó Coppola, quien mencionó que fue Evans quien se dio cuenta de que \r\nEl padrino podía ser una película de dos horas y cuarenticinco minutos. La eventual caída en desgracia del productor fue precipitada por su adicción a las drogas y los cambios en el sistema de estudios de cine que no encajaban con su megalomanía. Antes de transformarse en paria de la industria, produjo \r\nMaratón de la muerte, protagonizada por su amigo Dustin Hoffman, que años después se inspiró en su figura para encarnar al productor encantador y algo inescrupuloso de \r\nMentiras que matan.  Después de enfrentar problemas con la ley por posesión de drogas, Evans decidió realizar su película soñada y la que resultó en su peor pesadilla: \r\nCotton Club. Con un presupuesto de cincuenta millones de dólares en constante expansión que lo obligó a buscar financiación de origen dudoso (la muerte de uno de los actores en pleno rodaje alimentó los rumores sobre el involucramiento de la mafia en la película), el productor le rogó a su viejo enemigo íntimo, Coppola, que se hiciera cargo de la dirección del musical de gánsteres que perjudicó tanto su carrera que nunca logró recuperar su lugar en la industria. Algunos fracasos de taquilla como \r\nSliver - Invasión a la privacidad (1993) y \r\nJade (1995) y unos cuantos escándalos personales, incluido su vínculo con el servicio de prostitución de Heidi Fleiss -conocida como la \"madama de Hollywood\"- relegaron a Evans a los márgenes de la industria que alguna vez lo consideró una mezcla perfecta entre el Rey Midas y el príncipe encantado de los cuentos de hadas para adultos, que con su impecable olfato llevaba a la pantalla grande."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-mensaje-juan-darthes-ser-imputado-nicaragua-nid2301457","date":"28  de octubre de 2019  • 17:22","title":"El mensaje de Juan Darthés, tras ser acusado en Nicaragua: \"Las cosas se van a ir acomodando\"","abstract":null,"author":"","key_words":"","body":"En el día de su cumpleaños número 55, en el ciclo \r\nPamela a la tarde difundieron un audio de \r\nJuan Darthés, en el que da a conocer cómo se encuentra tras haber sido imputado por el delito de \r\nviolación agravada en Nicaragua. El contexto del \r\nmensaje tiene que ver con el saludo que el actor recibió de parte de su amigo, el estilista Rubén Orlando. \"Las cosas se van a ir acomodando. El tiempo hace eso. Me da polenta tu mensaje, mucha fuerza. Gracias por todo, Rubén, por este mensajito que me ayudó mucho\", dice Darthés en un tono de voz que lo muestra tranquilo y de buen humor, a pesar de que su abogado, \r\nFernando Burlando, señaló la semana pasada que estaban \"esperando lo peor\". Darthés \r\nfue denunciado en diciembre pasado por violación por la actriz Thelma Fardin, por un hecho que habría ocurrido en el 2009, mientras ambos estaban haciendo una gira en Nicaragua con la puesta infantil \r\nPatito feo. Por entonces, ella tenía 16 años, y él, 44. Según contó Fardin, durante una conferencia de prensa en la que estuvo acompañada por el colectivo de Actrices Argentinas, Darthés habría abusado de ella en la habitación del hotel en el que se hospedaban. La semana pasada, la fiscal Sandra Dinarte acusó formalmente a Darthés por violación y pidió su captura internacional, para que esté detenido durante todo el proceso judicial. Sin embargo, el actor está en Brasil, país en el que nació y que no tiene convenio de extradición con Nicaragua. Asimismo su abogado en aquél país centroamericano, \r\nCésar Guevara, presentó un escrito en el cual el actor se declara inocente y asegura que, en principio, no se presentará en la justicia. \"Siempre esperamos lo peor. Creemos que es una gran movida política porque no hay elementos de prueba serios. Están los dichos de ella [en referencia a Fardin], que con contradictorios, y no se evaluaron nuestras pruebas. Se ha tirado un lance, pero lo que hacen es impresentable\", destacó Burlando la semana pasada. En una entrevista con Moria Casán en \r\nIncorrectas, el abogado de Darthés habló sobre las últimas novedades del caso. \"Juan es un chivo expiatorio, no me cabe ninguna duda. Quieren demostrar que en ese país hay justicia cuando no la hay. No es que no le crea a Thelma, no sé qué paso; lo que me interesa es que pasó con Darthés. Tal vez todo esto fue parte de una gran estrategia donde ellos pretendían que Juan no se presentara nunca en la justicia de Nicaragua\", aseguró Burlando, quien también advirtió que la única posibilidad de que el actor regrese al país está supeditada a \"que se demuestre su inocencia\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/andres-ciro-martinez-es-abuelo-su-hija-nid2301397","date":"28  de octubre de 2019  • 15:25","title":"Andrés Ciro Martínez se convirtió en abuelo: su hija Katja fue mamá por primera vez","abstract":null,"author":"","key_words":"","body":"Andrés Ciro Martínez se convirtió en \r\nabuelo. Su hija, \r\nKatja, la actriz de 24 años que participó de \r\nArgentina, tierra de amor y venganza, fue \r\nmadre por primera vez. La joven lo confirmó en sus redes sociales y le dio la bienvenida a su \r\nbeba, a quien llamó \r\nHelena. \"Te deseé, te soñé tanto, y hoy te tengo en mis brazos. Ahora mi mundo pasa por otro lado, dormí una hora anoche porque no podía dejar de mirar a esta personita que salió de mí y de la persona que amo, y aunque tengo ojeras y me duele la post cesárea, nunca fui tan feliz ni viví más el 'ahora' que en este momento\", escribió la joven, emocionando a todos sus seguidores. Luego, la hija del exlíder de \r\nLos Piojos se mostró nostálgica: \"Extraño sus pataditas en la panza, 9 meses adentro mío y ahora es de ella, de la vida. Mi mundo sos vos, Helenita, juntas siempre\",escribió junto a dos postales que la muestran con la recién nacida.  Te desee, te soñe tanto, y hoy te tengo en mis brazos[R] Ahora mi mundo pasa por otro lado, dormi una hora anoche porque no podia dejar de mirar a esta personita que salio de mi y de la persona que amo, y aunque tengo ojeras y me duele el post cesarea, NUNCA fui tan feliz ni vivi mas el \"ahora\" que en este momento. Extraño sus pataditas en la panza, 9 meses adentro mio y ahora es de ella, de la vida. Mi mundo sos vos Helenita, juntas siempre [R] Una publicación compartida de \r\n Katja Martinez (@katumartinez) el \r\n27 Oct, 2019 a las 2:59 PDT La actriz, que también tuvo su paso por Soy Luna, siempre compartió postales de amor con su novio Mateo en sus redes sociales, y hace algunos meses contó cómo fue el momento en que le reveló que estaba embarazada. En el programa \r\nFans en vivo, de \r\nMTV, explicó: \"A la tarde había tenido como una premonición, vi a un bebé mientras caminaba y presentí que podía estar embarazada. No tenía ningún atraso, pero me compré un test y me dio positivo. Llamé a mi novio y le dije la noticia. No lo podíamos creer\". Algunos meses atrás, la flamante mamá había compartió un video del momento en que \r\nsu padre dio la noticia de la dulce espera en pleno concierto, y escribió: \"Anoche viví uno de los momentos más emocionantes de mi vida (estaba tan emocionada que ni pude filmarlo), por suerte encontré algunos videos y acá está la noticia. No sabía bien cómo contarlo (en algún momento había que hacerlo) así que acá lo dijo mi papá. Voy a tener una bebita, y estoy pasando el momento más feliz de mi vida\". Luego cerró conmovida: \"Toda mi vida soñé con esto. Los que me conocen lo saben. La esperamos con todo el amor del mundo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/jorge-rial-triunfo-del-peronismo-no-hay-nid2301412","date":"28  de octubre de 2019  • 15:08","title":"Jorge Rial, sobre el triunfo de Alberto Fernández: \"La gente demostró que no se puede mentir descaradamente\"","abstract":null,"author":"","key_words":"","body":"Este mediodía, \r\nJorge Rial comenzó su programa con un fuerte \r\ndiscurso político y confesó estar \r\nfeliz por \r\nla elección de Alberto Fernández como próximo presidente de los argentinos. Luego de reivindicar una vez más la importancia de vivir en democracia, el conductor de \r\nIntrusos expresó: \"Fue una votación hermosa. Muchos estamos felices porque vuelve el peronismo porque es algo que te atraviesa y es cultural, histórico, político, social. Uno sueña con venir a compensar todo lo oscuro de estos cuatro años. Se hicieron mal las cosas y hay que venir a recomponerlo\", opinó, aunque reconoció que fue una elección muy medida, donde la gente mantuvo un voto equilibrado. \"Tal vez nos estén dando una muy buena señal, sobre todo a nosotros los periodistas, sobre esa grieta que inventamos\". Intentando dar un mensaje pacificador para terminar con la división en la sociedad, advirtió: \"Creo que ayer la gente demostró que nadie tiene el voto comprado, demostró que hay que hacer las cosas bien, demostró que no se puede mentir descaradamente, demostró que se escucha y se cree en las propuestas de los políticos. La gente cree en ustedes hasta que deja de creer, como le paso a Mauricio Macri\", reflexionó, al tiempo que compartió un dato histórico: \"Es el primer presidente que no logra su reelección. Es un dato fuerte, un llamado de atención\". En cuanto a los que auguraban un \"lunes negro\" para hoy, reflexionó: \"Hoy fue el día más normal desde las PASO hasta acá. Abrieron los negocios, los colectivos funcionaron, la gente fue a laburar temprano, se juntó el presidente electo con el saliente, no pasó nada. Esta cosa que los periodistas agitaban como el fantasma del lunes, que íbamos a ser Chile, Venezuela... Somos Argentina, muchachos. Votamos, cada uno al que quiso y salimos a laburar, esto es un país normal\". Más allá de su alegría por los resultados, aseguró que se vienen tiempos difíciles y le dio un mensaje a toda la sociedad: \"No se crean que este señor, Alberto Fernández, va a arreglar todo de un día para el otro. Va a ser muy difícil, va a haber que remarla más todavía, pero no como nos pedían. No se les puede pedir a los que menos tienen que sigan dando, a esa gente hay que pedirle disculpas, cuidarlos, protegerlos y sacarlos de la miseria, más allá de cualquier ideología\", indicó. Por último, llamó a cerrar la grieta de una vez por todas. \"No hay que buscar venganza, no hay que pasar factura, hay que cerrar la grieta de una vez\", concluyó mientras se solidarizó con todos los colegas que se quedaron sin trabajo en estos años."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/nicolas-cabre-laurita-me-desperto-ganas-volver-nid2301435","date":"28  de octubre de 2019  • 15:05","title":"Nicolás Cabré, enamorado: \"Laurita Fernández me despertó las ganas de volver a ser padre\"","abstract":null,"author":"","key_words":"","body":"A lo largo del 2019, \r\nNicolás Cabré y \r\nLaurita Fernández tuvieron que salir a desmentir en más de una oportunidad rumores de embarazo. \"Sería una hermosa noticia si fuese verdad, pero no\", \r\ndecía ella hace un mes, cuando las versiones de un bebé en camino volvían a surgir. Invitado a la mesa de \r\nMirtha Legrand, el actor se refirió al tema. \"¿Te gustaría ser papá?\", le preguntó la conductora. \"Sí\", respondió el sin dudarlo ni un segundo. \"Qué suerte que lo tomó bien\", expresó la Chiqui entre risas, en alusión a lo reacio que suele mostrarse Cabré a hablar de su vida privada. \"Yo lo digo cuando me preguntan, porque no tengo dudas de que quiero. Ya nos embarazaron 20 millones de veces este año\", agregó él, sonriendo. \"Cuando fui a ver la obra le pregunté a ella si estaba embarazada porque la vi un poquito más gordita\", contó Mirtha. \"En el momento en que nos saludamos le dije, 'Laurita, ¿vos estás embarazada?', y me respondió que no\", agregó, antes de que el actor se explayara sobre el tema. \"Es que nos embarazaron 70 mil veces, de hecho ahora lo dijeron otra vez\", explicó el actor. \"Estoy seguro de que quiero que nos pase. Con Lau estoy agarrado de la mano y me encanta caminar así, sin saltar ningún paso. Disfrutamos y soy feliz, quiero absolutamente todo con ella porque me hace muy bien. Cuándo será es algo que decidiremos nosotros, la ganas están y estoy seguro de que es con ella. Laurita me despertó las ganas de volver a ser padre\". El romance entre los protagonistas de la obra de teatro \r\n\r\nDepartamento de Soltero avanzó a pasos agigantados, al punto que hace siete meses decidieron comprar una casa juntos y apostar por la convivencia.  Soy una Mujer Feliz [R][R][R] Una publicación compartida por \r\n Laurita Fernández (@holasoylaurita) el \r\n21 de Ene de 2019 a las 2:10 PST La bailarina y actriz \r\nno duda en manifestarle su amor a Cabré en las redes sociales. \"Es hermoso compartir escenario con vos. Te amo y te admiro. Nos sacaron esta foto espiando desde un agujerito en la escenografía\", escribió Fernández hace unos días en su Instagram, junto a la imagen en la que se los ve en una de las escenas, en el Teatro Lola Membrives. Cabré también se mostró muy enamorado de su novia en \r\nla entrevista conjunta que le brindaron a LA NACION hace unos meses: \"Pienso que nuestro amor se traslada inevitablemente al escenario. Si bien estamos contando una historia, que obviamente no es la nuestra, por momentos yo la miro y me pasan cosas que con una compañera normal no me sucederían nunca. Me encanta detenerme, verla y admirarla\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/titi-fernandez-celebro-triunfo-alberto-fernandez-descorchando-nid2301436","date":"28  de octubre de 2019  • 15:02","title":"Tití Fernández celebró el triunfo de Alberto Fernández descorchando un champagne de alta gama","abstract":null,"author":"","key_words":"","body":"No es la primera vez que el periodista deportivo se pronuncia a favor de la fórmula presidencial integrada por \r\nAlberto Fernández y Cristina Fernández de Kirchner, que \r\nresultó ganadora este domingo. Por este motivo, \r\nTití Fernández brindó con su esposa Nora. Y compartió el video a través de Twitter. \"Acá hay un champagne bárbaro, no lo puedo comprar todos los días. Le dije a Norita, 'esta botella la vamos a abrir algún día que tengamos que festejar algo muy importante'\", dice a cámara, con un espumante francés de alta gama en mano.  Seguido a eso, descorchó la botella y sirvió dos copas, mientras de fondo se escuchaban los resultados finales de la votación que ungió a su \"tocayo\" Fernández. Además del video, escribió un contundente mensaje de apoyo.  Más allá de su actitud festiva, hubo quienes cuestionaron al periodista y lo criticaron por el precio del \r\nchampagne con el que festejó. Se trata de un Pommery de la añada de 1999 que le regalaron al periodista hace dos años. \r\nBotellas de esta categoría pueden llegar a venderse por más de cinco mil pesos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-twitter-julian-serrano-pidio-legalizar-marihuana-nid2301422","date":"28  de octubre de 2019  • 14:03","title":"En Twitter: Julián Serrano pidió legalizar la marihuana y después borró el posteo","abstract":null,"author":"","key_words":"","body":"El actor Julián Serrano, muy popular entre adolescentes por su canal de YouTube, pidió el viernes pasado a través de su cuenta de Twitter legalizar el consumo de cannabis y luego eliminó el mensaje. \"La marihuana debería ser legal\", escribió a sus dos millones y medio de seguidores. Y agregó: \"No tenemos que vernos condicionados por nuestro entorno, nuestro entorno debe estar condicionado por nosotros\". La Ley número 27.350 se promulgó el 29 de marzo de 2017, en la que se incentiva el Uso Medicinal de la Planta de Cannabis y derivados. Dos años después, en abril de 2019, el Gobierno reglamentó a través de una resolución en el Boletín Oficial la \"producción, difusión, manejo y acondicionamiento\" del uso. Serrano suele hacer públicas sus luchas sociales, hace poco compartió un mensaje en contra del maltrato animal, dijo que quiere \"penas duras contra el maltrato animal y no una multita de mierda. Cansado de ver cagones que le pegan a los animales con total impunidad\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/jimena-baron-al-borde-censura-desnudo-cubrio-nid2301410","date":"28  de octubre de 2019  • 13:51","title":"Jimena Barón evitó la censura de Instagram: cubrió su pezón con el celular","abstract":null,"author":"","key_words":"","body":"Jimena Barón vive su mejor presente: de gira, apostando a su música, componiendo hits para sus fanáticos y creciendo artísticamente día a día. A una semana de recibir el disco de platino por \r\nLa Cobra, la cantante contó que firmó contrato con Sony.  Agradeciendo a las personas que siguen su camino desde hace años, la cantautora no dejó pasar la oportunidad para brindar palabras de amor a sus seguidores y contar el modo en que está creciendo profesionalmente. Ya instalada en el viejo continente con el objetivo de volver a crear canciones, Jimena no se resistió a \"bebotear\" desde su cuarto de hotel. En el espejo, sin corpiño y tapando sus pezones tan solo con el celular, Jimena reflexionó sobre las ojeras y la sensualidad. \"Hay algo de las ojeras de la mañana que me parece sexy no sé, digo\", escribió semidesnuda dejando en evidencia el tatuaje de la cobra que elevó la temperatura de Instagram. La foto mañanera no tardó cosechar comentarios y alcanzó en cuestión de horas casi 150.000 likes por parte de sus fanáticos.  hay algo de las ojeras de la mañana que me parece sexy no sé, digo . . . @meliabcnsky @fplusfc #meliabarcelonasky #soulmatters #fplusfc Una publicación compartida de \r\n J MENA (@baronjimena) el \r\n28 Oct, 2019 a las 5:05 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/griselda-siciliani-renuncia-al-super-bailando-nid2301382","date":"28  de octubre de 2019  • 13:25","title":"ShowMatch 2019: ofendida, Griselda Siciliani tiene un pie fuera del \"Súper Bailando\"","abstract":null,"author":"","key_words":"","body":"El lunes por la mañana, Ángel de Brito interrumpió su programa para anunciar una primicia: \r\nGriselda Siciliani habría \r\nrenunciado al \"\r\nSúper Bailando\", \r\nmolesta con algunas situaciones que se dieron en el certamen y que no habrían resultado de su agrado. \"Una de las participantes más famosas habría renunciado. ¿Por qué?\", le pregunto el conductor a Yanina Latorre, panelista en \r\nLos ángeles de la mañana. \"Ego. Desde el principio tuvo problemas con los camarines, con la puntuación, con el trato del jurado hacia ella y bueno, ahora le habría molestado mucho el último ritmo\", explicó Yanina Latorre. \"Le pareció una falta de respeto su trato en el 'Súper Duelo'. Fue como una falta de respeto a su estelaridad. No es la primera vez que intenta renunciar\", disparó la mediática en tono enigmático. Tras varios intentos de las angelitas por averiguar de quién se trataba y la advertencia de De Brito (\"Está mirando el programa pero no me contesta. Está en línea\"), Latorre reveló la identidad de la participante: \"La señora Griselda Siciliani, muy molesta por estar sentada en un banquito en la pista del Bailando, habría renunciado\".  Frente a la sorpresa de todas sus compañeras, la mujer de Diego latorre bromeó: \"\r\nLa reventó a mi hija en el duelo. Me hubiera ahorrado todas esas lágrimas, ese dolor\". Y enseguida aseguró que su decisión la sorprendió como a todos: \"Cuando me enteré que renunció dije: 'Pero si la rompió'. La trataron con respeto pero parece no le gustó estar sentada esperando, perdió mucho tiempo y ella está muy ocupada\", señaló con tono irónico. Minutos antes de que termine el programa, el conductor finalmente confirmó la noticia: \"Primicia confirmada por una alta fuente. Griselda Siciliani se despide en el ritmo homenaje del Bailando 2019. Los motivos los va a contar en la pista\", concluyó De Brito."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/sonrisas-abrazos-looks-alfombra-primeros-oscar-temporada-nid2301352","date":"28  de octubre de 2019  • 13:21","title":"Sonrisas, abrazos y looks, en la alfombra de los primeros Oscar de la temporada","abstract":null,"author":"","key_words":"","body":"                      "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-confesion-andrea-del-boca-besos-osvaldo-nid2301351","date":"28  de octubre de 2019  • 13:18","title":"La confesión de Andrea del Boca sobre los besos de Osvaldo Laport","abstract":null,"author":"","key_words":"","body":"Después de protagonizar innumerables novelas de amor, e incluso de estudiar \"clases de besos\", \r\nAndrea del Boca puede dar cátedra sobre las diferentes formas y estilos dentro del apasionado arte del encuentro entre labios. Ella es experta en \"besos de ficción\", tanto que no duda en calificar a los galanes por su forma de besar, como fue el caso de \r\nSilvestre, quien luego sería su novio, a quien caracterizó como el peor de los besadores de ficción. \"Antes de comenzar nuestro noviazgo besaba con la boca dura, de manera fraternal, feo\", sostuvo. \"No es lo mismo el primer beso, tímido, que el beso robado, o el beso apasionado o de calentura\", dijo Del Boca a la revista Caras, y reveló que se estudió todas las técnicas en un mes, y que esto le sirvió para poner límites y evitar \"situaciones desagradables\".  Si bien afirmó que nunca se sintió acosada, reveló que un actor se emocionó más de la cuenta y que ella debió \"enfriar\" la situación. \"De inmediato le paré el carro y él se excusó diciéndome que no se había dado cuenta. ¿Quién fue? ¿Tengo que decirlo? Osvaldo Laport\", disparó la actriz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/de-cindy-crawford-demi-lovato-mejores-disfraces-nid2301366","date":"28  de octubre de 2019  • 12:53","title":"De Cindy Crawford a Demi Lovato: los mejores disfraces de los famosos en Halloween","abstract":null,"author":"","key_words":"","body":"Muchos \r\nfamosos se disfrazaron para festejar \r\nHalloween con amigos y familia. Como cada año, Casamigos celebró una de las fiestas de \r\ndisfraces más exclusivas en Beverly Hills y nadie quiso perderse la oportunidad de divertirse con llamativos \r\natuendos. \r\nHeidi Klum y su marido brillaron con mucha purpurina, \r\nDemi Lovato hizo un viaje en el tiempo con su elección, y \r\nStormi, la\r\n hija de\r\n Kylie Jenner, se disfrazó de su mamá. Aquí, un repaso por algunos de los mejores looks de las celebrities en esta especial ocasión. Justin Timberlake está casado desde 2012 con \r\nJessica Biel, y siempre se muestran muy divertidos en Instagram. Esta vez se robaron todas las miradas por su gracioso disfraz. La actriz se vistió como su esposo, en su época dorada como cantante de la \r\nboy band NSYNC. Biel escribió muy divertida en sus redes sociales: \"Esto es lo que sucede cuando admitís en televisión que no conocés ninguna canción de NSYNC y estás casada con @justintimberlake. Bien jugado, esposo, bien jugado\", refiriéndose a que recientemente confesó en un programa que no recordaba las canciones que cantaba Timberlake en los años 90.  This is what happens when you admit on TV that you don't know any NSYNC songs and you're married to @justintimberlake. Well played, husband, well played. Una publicación compartida de \r\n Jessica Biel (@jessicabiel) el \r\n26 Oct, 2019 a las 2:11 PDT Cindy Crawford y su esposo, \r\nRande Gerber, se mostraron muy divertidos con sus disfraces de los años 70. La pareja lleva dos décadas juntos, y cada año disfrutan de las fiestas de Halloween con muchos amigos.  [R][R][R][R][R] #CasamigosHalloween Una publicación compartida de \r\n Cindy Crawford (@cindycrawford) el \r\n26 Oct, 2019 a las 12:43 PDT Heidi Klum y su esposo, el músico \r\nTom Kaulitz, disfrutan de un gran momento juntos. Luego de su boda y su luna de miel, se muestran muy felices. Para este especial evento, eligieron un original disfraz: con mucha purpurina de varios colores, imitaron fuegos artificiales. Como metáfora de lo que sienten cada vez que están juntos, una explosión de felicidad, sellaron su atuendo con un beso.  FIREWORKS [R] [R][R][R] Una publicación compartida de \r\n Heidi Klum (@heidiklum) el \r\n25 Oct, 2019 a las 12:33 PDT Kylie Jenner disfrazó a su hija -fruto de su amor con Travis Scott- de ella misma. El disfraz de \r\nStormi fue uno de los más comentados en las redes sociales, y el que causó más ternura. La niña posó con el mismo look que usó su madre en la gala MET.  My baby!!!!!!!! [R][R][R][R][R][R][R][R][R][R][R] i cant handle this!!!! Una publicación compartida de \r\n Kylie [R] (@kyliejenner) el \r\n27 Oct, 2019 a las 5:54 PDT Elizabeth Hurley se disfrazó del personaje que interpreta Uma Thurman en el film \r\nKill Bill. La actriz de 54 años imitó algunas de las poses de la protagonista, y sus seguidores le elogiaron su figura.  [R][R][R][R][R][R] Una publicación compartida de \r\n Elizabeth Hurley (@elizabethhurley1) el \r\n26 Oct, 2019 a las 2:29 PDT Miley Cyrus mostró su disfraz de Halloween, y apostó a lo típico de estas fiestas: el terror. Acompañada de su novio,\r\n Cody Simpson y varios \"monstruos\", posó divertida tratando de infundir miedo a su alrededor.  Spook Squad [R] Una publicación compartida de \r\n Miley Cyrus (@mileycyrus) el \r\n27 Oct, 2019 a las 4:23 PDT También le rindió un pequeño tributo a sus fans, compartiendo en las redes todos los atuendos que eligieron sus fanáticos en honor a ella. Muchos imitaron los videoclips de la artista, o reprodujeron algunas fotos de la cantante con amigos.  Some Halloween favvvvvs ! Fucking loooooove seeing this! Keep tagging me and imma keep posting! #AshleyO #MothersDaughter #DontCallMeAngel [R][R][R] Una publicación compartida de \r\n Miley Cyrus (@mileycyrus) el \r\n27 Oct, 2019 a las 4:09 PDT  Don't call me angel. But definitely be me for Halloween. Una publicación compartida de \r\n Miley Cyrus (@mileycyrus) el \r\n27 Oct, 2019 a las 7:30 PDT La actriz \r\nMolly Sims se disfrazó del personaje de la popular serie \r\nMi bella genio. Su atuendo fue uno de los más aplaudidos por su gran parecido con Barbara Eden, quien interpretaba a la protagonista. Su esposo, el productor de cine \r\nScott Stuber, la acompañó disfrazado del comandante Nelson, quien era su enamorado en la ficción.  Your wish is my command [R][R][R] #idreamofjeannie #casamigoshalloween #mymajor Una publicación compartida de \r\n Molly Sims (@mollybsims) el \r\n26 Oct, 2019 a las 11:21 PDT Patrick Schwarzenegger está en pareja con la modelo \r\nAbby Champion desde 2006. Muy enamorados, posaron con sus disfraces inspirados en la película \r\nAustin Powers.  Ohhhhh behave. U look smashing baby Una publicación compartida de \r\n Patrick Schwarzenegger (@patrickschwarzenegger) el \r\n26 Oct, 2019 a las 12:11 PDT Demi Lovato optó por un disfraz que invitó a sus 70 millones de seguidores a un viaje en el tiempo. La cantante se caracterizó como María Antonieta y fue aplaudida por sus fans: con un corsé adornado con flecos y un maquillaje pálido con algunos toques de color, hizo su propia versión de la reina francesa.  Halloween round 1... I told y'all I don't play on Halloween!! It's my time to shine [R][R] glam team killed it [R][R][R][R] @etienneortega & @paulnortonhair [R][R][R] Una publicación compartida de \r\n Demi Lovato (@ddlovato) el \r\n25 Oct, 2019 a las 1:05 PDT Luego tuvo un segundo disfraz, de payaso, un poco más a tono con el terror típico de Halloween.  Last night was so sick.. thanks to @hydesunset @sbecollection @umamiburger [R][R]??[R][R][R][R] Una publicación compartida de \r\n Demi Lovato (@ddlovato) el \r\n27 Oct, 2019 a las 8:15 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-baile-hot-al-natural-bella-thorne-nid2301378","date":"28  de octubre de 2019  • 12:51","title":"El baile hot y al natural de Bella Thorne que acumula millones de reproducciones","abstract":null,"author":"","key_words":"","body":"Bella Thorne es la ex chica Disney de 22 años que desde hace meses se roba toda la atención por sus \"polémicas\" decisiones en las redes. Desde el consumo de distintos tipos de drogas hasta sus expresiones respecto a sus orientaciones sexuales (así, en plural). \"Soy pansexual\" fue la declaración más viralizada meses atrás al introducir esta expresión popular entre los más jóvenes pero no tan común que describe que le interesa \"cualquier humano indistintamente sea su sexo\". La joven actriz y cantante es muy solicitada en Hollywood por el sin fin de facetas que puede encarar. \r\nSu último trabajo tuvo que ver con una película de adultos, donde debutó como directora de cine y de este modo expandió sus horizontes laborales. Bella siempre da tela para cortar, por utilizar sus redes de forma controvertida y polémica. Una de sus últimas publicaciones jugó con la sensualidad y el combate de estereotipos femeninos al mismo tiempo, lo que generó una división de comentarios . Mientras que se lució en bikini bailando twerk y masticando frutillas con miradas subidas de tono a la cámara, mostró sus axilas llenas de pelo dejando lejos el tabú de la \r\nno depilación. Romper cánones de belleza con la exposición del cuerpo tal como desea dividió las aguas. La publicación alcanzó en menos de un día 4 millones de visualizaciónes, un millón de \"Me Gusta\" y más de 18 mil comentarios. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/premios-oscar-2020-david-lynch-geena-davis-nid2301353","date":"28  de octubre de 2019  • 12:29","title":"Premios Oscar 2020: David Lynch y Geena Davis, entre los primeros ganadores","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Para algunos, la mejor fiesta es la de los Globo de Oro, que reúnen a las estrellas del cine y la TV y les permiten relajarse con una buena cantidad de champán en cada mesa. Para otros, son los Independent Spirit, que celebran lo mejor del cine independiente desde una carpa instalada cerca de la playa en Santa Monica, mientras que los más sectarios eligen los galardones del gremio de actores como su celebración favorita de Hollywood. Pero para los expertos dedicados a monitorear y evaluar la temporada de premios, no hay ceremonia más esperada y divertida que\r\n la entrega de los Oscar honorarios, que se celebró anoche en uno de los salones del centro de convenciones que también alberga el Teatro Dolby, donde se llevará a cabo la entrega de las estatuillas más codiciadas del mundo del espectáculo el \r\n9 de febrero de 2020.  Sin transmisión televisiva y con una lista de invitados que incluyó a potenciales nominados al Oscar como Quentin Tarantino, Leonardo DiCaprio, Brad Pitt, Antonio Banderas y Tom Hanks, entre otros, la fiesta de anoche, considerada la apertura \"no oficial\" de la temporada de premios, también sirvió como un muestrario de las aspiraciones de diversidad e igualdad de la Academia de Artes y Ciencias Cinematográficas.  Algo que evidenció el cuarteto de artistas premiados. Por un lado, fue reconocida la nonagenaria realizadora italiana \r\nLina Wertmüller -la primera mujer en la historia de la Academia en recibir una nominación a la mejor dirección, en 1977, por \r\nPascualino Siete bellezas-, que fue presentada por Sophia Loren y que tuvo a Isabella Rosselini como intérprete de lujo para el público anglohablante en el teatro. Desprejuiciada y sin filtro sobre el escenario, Wertmüller aseguró que Loren, de 85 años, es tan bella porque hizo un pacto con el diablo, retó a Rossellini por usar un vestido violeta -color considerado en Italia de mala suerte para los actores-, y abogó por una alternativa más femenina, el premio Anna, a los masculinos Oscar. Un pedido muy en sintonía con el reconocimiento que recibió \r\nGeena Davis. La actriz, que ya tenía un Oscar a la mejor actriz de reparto por su papel en la película \r\nUn tropiezo llamado amor (1988), sumó ayer otro por su labor humanitaria en pos de la igualdad de género en la industria del cine.  Presentado por Rossellini, Laura Dern y Kyle MacLachlan y Laura Dern, \r\nDavid Lynch también recibió un Oscar por su trayectoria mientras que el actor \r\nWes Studi (\r\nDanza con lobos) se convirtió en el primer nativoamericano en ganar la estatuilla que recibió de manos de su compañero de elenco en la película \r\nHostiles, Christian Bale.  \"Como artista, él ha tenido una profunda influencia en como es percibido su pueblo\", dijo Bale sobre Studi, que agradeció el reconocimiento con una frase contundente, \"Me gustaría decir que ya era hora\", que recibió uno de las ovaciones más largas de la noche. Una fiesta en la que los aspirantes a candidatos para los próximos Oscar aprovecharon para hacer relaciones públicas con los votantes de la Academia, brindar con sus colegas y felicitar a los homenajeados sin tener que preocuparse por que las cámaras los enfocaran en un mal momento. Una noche ideal para las estrellas para empezar a recorrer el largo camino tapizado de alfombras rojas que los conducirá, con suerte y mucho lobby, hasta el final, el próximo 9 de febrero."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luciana-salazar-fotos-redrado-la-persona-publico-nid2301373","date":"28  de octubre de 2019  • 12:20","title":"Las sospechas de Luciana Salazar, sobre la persona que difundió las fotos con Martín Redrado","abstract":null,"author":"","key_words":"","body":"Durante las elecciones del día de ayer,\r\n Luciana Salazar reapareció con sus tuits políticos y aunque sus números no coincidieron con los finales, \"la pitonisa\" acertó, una vez más, en varias de sus predicciones. Y hoy fue consultada al respecto, pero además la rubia habló sobre \r\nlas sospechas que tiene en torno a la difusión de fotos de \r\nMartín Redrado en su casa de Nordelta. Esta mañana, la vedette habló en \r\nInvolucrados y se defendió de quienes la criticaron. \"Los números que yo puse son de la provincia de Buenos Aires, me quisieron tergiversar las cosas. Está muy bien explicado, pasa que no siguieron el hilo de mis tuits\", aclaró.  Luego se cruzó con el Mago sin dientes, férreo defensor del gobierno de Mauricio Macri, quien la acusó una vez más de \"operadora política\". \"Yo desde el día uno dije que tengo tres informantes. Se nota que no me seguís y no me escuchás\", lanzó furiosa la modelo y enseguida justificó su accionar en la red social del pajarito: \"Yo pongo lo que quiero poner, nadie me obliga a escribir. A mí nadie me manipula ni me dice lo que tengo que decir, lo que pongo tiene que ver con mis ideas y creencias\". \"Yo estoy en contra del Gobierno. Hay mucha gente desilusionada, enojada con la situación económica del país. Las medidas económicas fallaron todas. Yo me sentí hostigada por este Gobierno\", contó justificando su posición política y agregó: \"La gran ganadora de esta elección fue Cristina Fernández de Kirchner y el gran perdedor Marcos Peña\".  \"¿Te gustaría que Martín Redrado sea funcionario de esta gestión?\", disparó uno de los periodistas del ciclo de \r\nAmérica. \"No voy a hablar de Martín Redrado, chicos\", expresó. Sin embargo, y pese a todos los intentos por escapar del tema, la mamá de Matilda terminó hablando de \r\nlas fotos que hace unos días aparecieron en los medios, donde se lo ve al economista de visita en su casa de Nordelta. Dando a entender que se trata de una operación política en su contra (por sus tuits), opinó: \"No te lo puedo garantizar cien por ciento, pero me llamó la atención entrando al perfil de la persona que las publicó que tenía una especie de afinidad con el macrismo\". Y si bien aclaró que es muy difícil saber cómo fue todo el proceso (\"quizá la persona que las sacó no fue quién luego las publicó\"), afirmó que fue un claro llamado de atención hacia ella."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/investigan-nicolas-tottis-presidente-del-festival-jesus-nid2301347","date":"28  de octubre de 2019  • 12:05","title":"Investigan a Nicolás Tottis, presidente del festival de Jesús María, por supuesto abuso sexual","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- La Justicia investiga una denuncia por supuesto\r\n abuso sexual con acceso carnal contra \r\nNicolás Tottis, presidente del Festival de Doma y Folclore de Jesús María. Hasta hoy no se avanzó en la imputación aunque la denuncia contra Tottis fue radicada el 3 de este mes; se lo citaría a declarar en las próximas horas, según indicaron fuentes judiciales a \r\nLA NACION. Guillermo Monti, el fiscal a cargo de la causa, espera el resultado de unas pericias para citar a Tottis. La Oficina de Violencia de Género de Jesús María confirmó que existe una orden de restricción en su contra, por lo que el directivo no puede acercarse a menos de 200 metros de la denunciante. Se extiende por seis meses y es \"preventiva\". La denuncia apunta a un hecho que habría ocurrido en enero de 2018 fuera del anfiteatro José Hernández donde se realiza el festival, una semana después de finalizado el encuentro folclórico. La joven tenía 18 años al momento en que, según su presentación ante la Justicia, habría sucedido el abuso. Tottis, de 40 años, se reunió el jueves último con la comisión organizadora de Jesús María. \"Los asistentes manifestaron su apoyo y en ningún momento se habló de pedir la renuncia. Se aguarda que la Justicia investigue el caso\", dice un comunicado firmado por los participantes de la reunión. La familia de la denunciante se presentó como querellante particular mientras que Tottis designó a los abogados Luis Gutiérrez y Florencia González, quienes lo defienden en la faz civil (ya que fue notificado de la orden de restricción) mientras esperan que lo citen a declarar para poder acceder al expediente. Por ahora, Tottis no realizó declaraciones. Según algunos trascendidos, la joven integraba la comisión como colaboradora; hay pericias ordenadas por la Fiscalía en marcha."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/la-historia-la-delio-valdez-banda-cumbia-nid2301355","date":"28  de octubre de 2019  • 11:28","title":"La historia de La Delio Valdez, la banda de cumbia que llena teatros por afuera del circuito de la bailanta","abstract":null,"author":"Gonzalo Bustos","key_words":"","body":"\"¿Qué nos pasó?\", pregunta Pablo \"Oso\" Broire un viernes de mayo en el camarín de La Delio Valdez en el Club Tucumán de Quilmes, donde la banda va a dar el primero de los dos shows de este fin de semana, ambos sold out. Está frente a una mesa larga con frutas, agua, café, té, gaseosas y algunas cervezas, una visión opulenta del presente del grupo. Entonces el Oso, un gigante de rulos, barba y ojos claros que toca el saxo tenor y parece un vikingo amistoso, agarra una manzana y se responde: \"Diez años, nos pasaron\". A lo largo de esa década, La Delio, una orquesta de cumbia clásica pero moderna conformada por más de una docena de músicos, construyó un presente de shows agotados, giras por el interior, un premio Gardel a Mejor Álbum de Música Tropical por \r\nSonido subtropical (2018), presencia en festivales y aumento de fans, un ascenso vertiginoso que se coronó en agosto pasado, cuando tocaron por primera vez en el Gran Rex. El show de hoy en Quilmes está pautado para las dos de la madrugada, pero ahora, durante la prueba de sonido, unas cinco personas chequean que todo esté bien con los micrófonos e intrumentos, otras acomodan luces y ultiman detalles como el horario de apertura de puertas, la venta de merchandising, la cena de la banda. \"Hay como 30 personas que forman parte del grupo, más allá de nosotros\", dice el Oso, mientras le alcanzan su juego de auriculares. Esto incluye sonidistas, stages, productores, fotógrafos, filmmakers, DJ, manager, prensa y más. \"Somos detallistas con algunas cosas, porque queremos que la experiencia funcione bien... para nosotros y para la gente\". \"¡Salsa brava, rumba, punky!\", grita Pedro Rodríguez, el timbaletero, mientras la banda toca una cumbia caribeña en la prueba. De alguna manera, está definiendo la personalidad del grupo. \"Escuchamos desde Aniceto Molina hasta Lee Perry y Led Zeppelin\", dice más tarde. \"Muchos venimos del palo del ska y el reggae\". En ese sentido, La Delio es una síntesis suburbana de cumbia folclórica con potencia de rock. Esa identidad, que emergió como un intento de reinterpretación de los clásicos colombianos, encontró su primer gen propio al meter bombo y bajo eléctrico en la banda, dos instrumentos que en el formato tradicional de orquesta no encajan. \"Al principio fue tocar cumbia colombiana con vientos\", dice Santiago Moldovan, clarinetista y uno de los fundadores de la banda. \"Con el tiempo, el grupo adquirió oficio para agarrar una canción y hacerla propia. La contundencia de nuestro sonido se volvió una marca\". Así llegaron a \r\nSonido subtropical, su primer disco compuesto enteramente por canciones propias, que funciona como la apertura definitiva a una sonoridad más amplia. En las once canciones del álbum -y también en el vivo- la mixtura entre potencia rítmica, espesura del swing, profundidad orquestal y melodías pop se expande en modo experimental. \"Vamos, naturalmente, hacia una música más global\", dice Santiago. \"Pero siempre con una impronta bailable\".  *** Ahora Santiago está en su bar preferido de Villa Crespo, un negocio con mesas en la entrada y una arcada que se abre hacia un salón amplio detrás. \"El lugar donde tocamos por primera vez se parecía a este\", dice. \"Era un local peruano: adelante servían comida y en el fondo había un escenario\". Santiago, de 30 años (la edad promedio de LDV), empezó con el saxo -que aprendió a tocar en clases particulares- y estuvo en bandas de covers de rock nacional, reggae, ska y swing, donde descubrió el clarinete. En medio de todo eso, en Almagro, a unas cuadras del bar en el que estamos ahora, conoció a Tomás Arístide (güiro) y a Manuel Cibrián (guitarrista), con quienes formaría La Delio después de una fallida banda de reggae que dio apenas un show en un cumpleaños familiar. Fue en esa época cuando, mientras investigaban sonidos latinoamericanos descargando canciones de blogs, Tomás llegó a \"Navidad negra\", el clásico del colombiano José Barros y la canción que cambió las cosas para ellos. \"Cuando la escuché, me enloquecí\", recuerda Santiago, que a partir de ese momento se sumergió en la cumbia de las orquestas colombianas. \"Ahí torcimos el rumbo. Pensá que nosotros nos criamos con Volcán, Sombras, Green, Red y Rodrigo\". Empezaron a tocar hits de cumbia colombiana y peruana, armaron la primera formación de La Delio -de la que hoy quedan ellos tres, León Podolsky en bajo y Pablo Reyna en trompeta- con \"amigos de amigos\" y salieron a tocar en clubes, cenas de jubilados y fiestas universitarias. En ese proceso se sumó Pedro -heredero de una familia de músicos dedicada a los ritmos latinos y la salsa-, que tocaba en la calle Florida con Culo de Mandril, una banda de ska, y hoy es una pieza clave: lleva el pulso de cada canción y es el showman de agite desde los timbales, en el fondo del escenario. Al tiempo se sumó el Oso, un saxofonista que había estudiado en la Escuela de Música Popular de Avellaneda y también venía de una banda de ska. Era fines de 2011, la época del primer disco homónimo, y el verano se convirtió en el momento ideal para terminar de consolidarse. Se fueron a El Bolsón por tres semanas, donde tocaron tres veces al día: en los campings -para pagar el hospedaje-, en la plaza y en bares. \"Fue un momento de organización\", dice Pedro. \"De convivencia, compromiso y asumir que todos queríamos hacer eso\".  El viaje sentó las bases del grupo más allá de lo musical. Consolidó, por ejemplo, la idea de autogestión, que llevaron a otro nivel al formar una cooperativa. \"Esa forma de trabajo estuvo siempre\", dice el Oso a un costado del escenario del Club Tucumán, mientras una productora pasa a su lado y le pregunta por unas listas de invitados, que aparentemente él se olvidó de traer. \"¿Ves?\", dice. \"Estas cosas más administrativas son parte del laburo de la cooperativa y nos ayudan a trabajar mejor\". La cooperativa en cuestión se llama Delio y desde hace unos días tiene la matrícula que la oficializa. \"En general, la industria de la música trabaja en muy malas condiciones\", dice el Oso. \"Así que esta es una forma de trabajar en condiciones razonables: podemos generar laburo, protegernos y organizarnos\". También es el método que encontraron para dividir los ingresos y vivir de esto. Antes de \r\nSonido subtropical y el inicio del proceso de expansión, La Delio tuvo que reconfigurarse. En 2014, después de grabar \r\nLa rueda del cumbión, Gladys \"Negra\" Sarabia, la cantante desde 2011, se bajó del proyecto. \"Se fue, creo, por sensibilidad con cosas del grupo. Siempre fuimos una cooperativa, pero al principio lo éramos a las trompadas. Nos juntábamos una vez por semana y nos sacábamos la mierda: canalizábamos frustraciones\", recuerda Santiago sobre una salida que se dio \"intempestivamente\", de un día para otro. \"A la distancia, me parece que salió como pudo\". En medio de esa crisis, la banda tuvo que presentar su nuevo disco sin la voz que se escuchaba en las canciones. \"Hubo mucho runrún ahí: que no éramos lo mismo sin la Negra, esas cosas\", sigue Santiago. \"Fue difícil, pero nos acomodamos\". Para volver a establecerse, cambiaron su lógica. En palabras de Pedro: \"Ahora la orquesta le da el espacio al cantante y no al revés, como era antes\". Se incorporaron -primero como invitados y luego como cantantes estables- Black Rodríguez Méndez, un cantor de tango con incursiones en la cumbia clásica y la salsa (que es el padre de Pedro y el trombonista Milton) e Ivonne Guzmán, la ex Bandana, que llegó sugerida por Sergio Pappi, sonidista de La Delio y ex Todos Tus Muertos y Actitud María Marta. \"No pensaba cantar cumbia profesionalmente\", dice ella desde Colombia, donde pasa unos días de visita familiar. \"Pero, cuando me contactaron y me dijeron que querían que hiciera 'Amargo y dulce', una de las primeras canciones que grabé de niña, lo tomé como una señal\". La Delio creó sus propios espacios por fuera del circuito de la movida tropical. Mientras que la cumbia sigue con su lógica de años con giras de cuatro o cinco shows exprés por noche, ellos gestaron su universo de fiestas propias (El Cumbión) y ajenas (La Mágica) en salas de conciertos, y shows más extensos. Son noches que atraen a un público diverso y que, en muchos casos, no va a los bailes. Es la gestión de otra cumbia. \"La bailanta tiene su propia lógica y eso significaba cambiar nuestra esencia\", dice Santiago, recordando los intentos fallidos del grupo por ingresar en el circuito. Cuando les ofrecieron ir a \r\nPasión, el programa de TV de la movida tropical, se negaron. \"Siempre tuvimos una manera de pensar y militar algunas cosas\", dice. \"Y en \r\nPasión hay minas bailando en culo\". ***  Son las nueve de la noche del viernes 16 de agosto y adentro del Gran Rex las 3.000 personas que agotaron los tickets del show están de pie. Los acomodadores van de una fila a la otra intentando que la gente se siente, pero parece un batalla perdida: todos aplauden, filman y bailan entre las butacas. También cantan: \"Deliooo Valdeeez, Deliooo Valdeeez\", como invocando a un dios. \"No recuerdo ningún show donde la gente no bailara\", decía Santiago hace unas semanas. No será esta la noche que resetee ese recuerdo. Cuando la banda aparece, suena una intro con percusiones de ritual que antecede a \"El niño\", uno de los hits de\r\n Sonido subtropical. El clarinete de Santiago se carga la canción con una secuencia de acordes suaves que tienen un efecto encantador. Después, la melodía parece estacionarse hasta que entra el canto de Ivonne Guzmán con su característico registro ancestral. Por detrás se acopla el resto de los instrumentos de la orquesta. La canción se agranda y la cumbia vuelve a encenderse. Abajo del escenario, se canta como si se tratara de un clásico. Ivonne -los rulos moviéndose, la figura contoneándose entre sombras- repite la misma estrofa una, dos, tres veces y baila como si hubiera nacido para esto. Con una body claro y botas por encima de la rodilla, la ex Bandana pisa firma y comienza a girar sobre su eje y el resto del grupo la imita en una coreo de sincronía perfecta. Con ella en escena, LDV se completa. Después, el timbal de Pedro marca un corte con un golpe seco. El güiro acompaña, aparecen los vientos, la guitarra caribeña, el bajo pulsando, los tambores. En la primera repetición todo es leve y en la segunda todo crece: la fuerza, el sonido, la energía. \"Ivonne trajo algo muy contudente\", explica Santiago al recordar el ingreso de la colombiana. \"Nuestro crecimiento fue muy gradual y sostenido, nunca paró, y nuestra voluntad siempre fue hacer un show mejor. Sumar a Ivonne fue una decisión que iba en esa misma dirección. Ella la clavaba siempre y la banda tenía que responder. Nos cambió un poco el perfil\". Ahora, cuando Pedro avanza al frente del escenario, ya pasó la primera de las tres horas que va a durar el show. Detrás suyo, la pantalla con forma de pirámide se vuelve multicolor, como su camisa: cumbia y psicodelia. La guitarra empieza con una melodía dulce, entre típica y pop. \"La cancioncita\" crece. Se carga de ritmo y sustancia latina con una percusión andina y el registro grave de Pedro, que lo hace parecer un chamán. Cuando el tema se llena de voces, los tambores se cruzan con los vientos y la guitarra se funde con el clarinete. Hay un aire encantador a la par del crescendo, un momento perfecto de comunión en el que la cumbia explota, la gente explota y La Delio explota."}
