{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-reconstruccion-pumas-no-puede-obviar-lecciones-nid2294522","date":"5  de octubre de 2019  • 21:42","title":"La reconstrucción de los Pumas no puede obviar lecciones del pasado","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El kintsugi es una práctica originaria de Japón que consiste en soldar una pieza de cerámica rota insertando polvo de oro, plata o platino en las grietas con el fin de repararla y al mismo tiempo subrayar las junturas de manera de exponer la avería. \"Las fracturas y su reparación quedan expuestas en vez de ocultas, y pasan a ocupar un lugar central en la historia del objeto. Poner de manifiesto esa memoria lo ennoblece. Aquello que ha sufrido daños y sobrevivido puede considerarse entonces más valioso, más bello\", escribe Andrés Neuman en su novela \"Fractura\". El kintsugi no es sólo una técnica de orfebrería: también es una filosofía de vida. La pronta y casi segura eliminación de \r\nlos Pumas del \r\nMundial de rugby de Japón 2019, por resultados pero sobre todo por rendimientos colectivos e individuales, dejó en evidencia que algo se rompió en el equipo. ¿Qué se rompió? Sólo ellos lo saben. Surgieron muchas versiones que se viralizaron rápidamente. Algunas serán ciertas, otras exageradas, otras falsas. Hoy eso es secundario. Lo que importa es que jugadores y entrenadores tengan primero la capacidad de reconocer dónde está la fractura. Sobre todo, que la solución no la excluya, sino que la exalte. Para no cometer los errores del pasado, que parecen reavivarse cada cambio de ciclo. Mario Ledesma es un entrenador particular. Su capacidad técnica no está en discusión, como tampoco su carácter frontal, cuasi militar. Tanto, que a veces pone a sus dirigidos en una situación incómoda, aún frente a terceros. Los expone sin miramientos. ¿Es una falla de Ledesma por no entender la idiosincrasia de los jugadores o de éstos por dejarse turbar por cuestiones ajenas al rugby? Respuesta: es indistinto. Probablemente sea un poco y un poco. Lo que está fuera de discusión es que el estado de situación actual no permite que los jugadores rindan al máximo de sus posibilidades. El resultado, en este caso, es inferior a la suma de las partes. Poco importa en este contexto si la exclusión de \r\nNicolás Sánchez fue una decisión táctica o si entraña cuestiones extradeportivas. Lo cierto es que hace rato no juega a la altura de sus condiciones. No es un caso aislado. También \r\nPablo Matera, Agustín Creevy, Ramiro Moyano, Jerónimo de la Fuente, entre otros jugadores de elite, estuvieron lejos de su potencial. A partir del entretiempo del partido ante Australia en Salta en 2018, los Pumas entraron en una curva descendente que los llevó a perder 11 de los últimos 12 partidos. Ni siquiera pudieron capitalizar la maduración que ganaron con la camiseta de Jaguares este año, alcanzando la final del Súper Rugby. Cuando las fallas se esconden, la historia se repite. Daniel Hourcade hizo dos depuraciones apuntando a este Mundial. Primero en 2014, cuando marginó a Patricio Albacete, Julio Farías, Manuel Carizza, Santiago Fernández y Marcos Ayerza, entre otros. Luego en 2016, con el ingreso en el Súper Rugby, quedaron a un lado Juan Martín Fernández Lobbe, Juan Imhoff, Marcelo Bosch, por nombrar a algunos. El equipo quedó sin liderazgos más allá del capitán y entró en una crisis que precipitó el fin de ciclo anticipado.  Ledesma se dio el lujo de dejar sin Mundial a Juan Imhoff, Santiago Cordero y Facundo Isa. \"El Mundial que viene empezó hoy\", dijo tras el partido. No es difícil presagiar que en el corto plazo Sánchez, Creevy, Tuculet, Lavanini cederán su lugar. ¿Qué pasará con Matera, el capitán, que se va a Stade Français? Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Los jugadores también tienen su grado de responsabilidad. Cuando llegó Ledesma a Jaguares con un estilo novedoso, la falta de comunión con Hourcade se acentuó y Ledesma quedó al mando. Cuando encontraron en Gonzalo Quesada una voz más comprensible, dejaron de responderle a Ledesma, aunque más no sea inconscientemente. La revisión que debe hacer el rugby argentino de selecciones excede los nombres. Una opción es rever la concepción de Jaguares y limitarlo a un equipo de desarrollo. Sin resignar competitividad, debe estar enteramente subordinado al seleccionado, aunque más no sea para un amistoso con Georgia. En 2021 se sortea el Mundial de Francia y seguir debajo del 8° lugar del ranking ya se sabe cuán problemático es. Otra es flexibilizar la política de convocatorias a los jugadores europeos. Si la falta de recambio es un problema, ¿por qué prescindir de los que actúan en Europa? Le daría aire al equipo, sobre todo en lo anímico. Una de las premisas con las que trabajó Ledesma desde su asunción es que el equipo tuviera identidad, que el público se identificara con lo que hacía dentro de la cancha. En Japón 2019, esto no ocurrió nunca. Será necesario, entonces, reconstruirla. Juntar las piezas que quedaron dispersas y volverlas a unir. Resaltando las curaciones para que no vuelvan a abrirse, para que las causas no queden en el olvido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/es-dificil-identificar-que-quieren-jugar-pumas-nid2294495","date":"5  de octubre de 2019  • 20:00","title":"Es difícil identificar a qué quieren jugar los Pumas","abstract":null,"author":"Patricio Albacete","key_words":"","body":"En la columna anterior hablaba de hacer cuestionar a los ingleses en sus puntos fuertes para generarles dudas y finalmente fueron ellos quienes lograron hacerlo con los nuestros. Durante todo el partido buscaron someternos con el line, con el maul y en especial, con el scrum; incluso hasta antes de la expulsión de \r\nTomás Lavanini y aún siendo 15 contra 15, nos robaron una pelota de scrum que no \r\nhookeamos bien y hasta el primer try del partido se gestó luego de un maul perfectamente estructurado por los ingleses en el que nos empujaron varios metros. Esto es un signo que marca a cualquier equipo, ya que \r\nlos Pumas venían sintiéndose fuertes desde el principio del Mundial en esas formaciones. Inglaterra manejó el ritmo y en ningún momento se desesperó. Defendió bien durante todo partido con gran presión y una excelente organización defensiva, utilizó espaldas en ataque para poder juntar a la defensa argentina y luego aprovechar los espacios que generaba por afuera capitalizando la velocidad de sus wines, y tuvo un excelente juego con el pie que le permitió mantener alejado de su ingoal al equipo argentino. Esto es algo que evidentemente tenían planeado y deben haber preparado específicamente para ejecutar contra los Pumas. Los ingleses son así: entran en la cancha y recitan exactamente todo lo que prepararon. Es como si se programaran y siguieran el plan a la perfección. Incluso, cuando se quedaron con un jugador más no dejaron de patear en ningún momento y no se salieron un segundo de su libreto, manejando los tiempos de juego a su antojo. Prueba de esto es el último try que marcaron en el primer tiempo: estando arriba 10-3 (raro que Owen Farrell errara tantas patadas a los palos), jugaron repetidos \r\npicks and go de un metro sin volverse locos durante dos o tres minutos y con perfecto control, obligando al equipo argentino a cometer infracción, y ya jugando con ventaja, fueron pacientes hasta que se les abrió el espacio. Es difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Del otro lado, \r\nes difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Es cierto que jugaron contra una gran presión de Inglaterra perfectamente organizada, pero nunca llegaron a mostrar cuál era su intención de juego. Más allá de las formaciones fijas y algunos arrestos individuales, no se notó un plan de juego definido como sí lo tenía perfectamente identificado Inglaterra.  Con respecto a la expulsión de Tomás Lavanini, hice justamente alusión en mi anterior columna de la necesidad de tener la mente fría y el corazón caliente, sobre todo en este tipo de partidos definitorios. Hablé de la importancia de no pasarse de rosca y, lamentablemente, fue lo que sucedió. La agresividad, cuando es mal controlada, lleva a una decisión que se toma en una milésima de segundo y de la cual uno suele arrepentirse por el resto del partido, y en este caso por el resto del Mundial seguramente. Es inevitable remarcar que la tarjeta roja aplicada a Lavanini fue un punto de inflexión. Si ya iba a ser difícil jugar con 15 contra un gran equipo con la organización de Inglaterra, con un hombre menos se complicó demasiado todo. A pesar de esto, los Pumas reaccionaron rápidamente y dejaron de meter jugadores en los rucks en defensa para no involucrar jugadores inútilmente y poder defender afuera, pero todo esto generaba un desgaste y un cortocircuito importante que contra un rival de este nivel es dar mucha ventaja. La expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. Sería demasiado duro atribuirle la derrota a Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. La sanción estuvo bien aplicada; en el rugby internacional está clarísimo que esa acción implica expulsión. En la cámara lenta se aprecia cómo Lavanini pegó un hombrazo justo a la altura de la mandíbula y los árbitros tienden a sancionar rigurosamente los golpes del cuello hacia arriba. Fue una infracción grave que no se puede discutir, y menos a un árbitro con la experiencia de Nigel Owens, uno de los mejores del mundo en mi opinión. Una bronca tremenda, porque los Pumas venían jugando tal vez el mejor partido en este Mundial, pero los jugadores saben que todas las acciones como ésta son sancionadas de la misma manera. \r\nLa expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. De todos modos, sería demasiado duro atribuirle la derrota a Tomy Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. Seguramente el desarrollo del partido hubiera sido un poco más ajustado, pero Inglaterra estaba mucho más preparada y, sin dudas, es un equipo superior al argentino.  Tal vez, lo único que se podría objetarle al juez es no haber puesto una tarjeta amarilla en los primeros minutos, cuando el pilar Kyle Sinckler tackleó sin utilizar los brazos y dio lugar al penal que convirtió Urdapilleta. Owens le habló al capitán Farrell y le indicó que habían cometido tres infracciones seguidas en la misma jugada, pero sinceramente no sé si esa acción llegaba a merecer una amonestación. Más allá de esto, el árbitro no influyó en el juego y Lavanini fue bien expulsado. Ante jugadas como esa no hay muchas dudas y se sabe que conllevan tarjeta roja. Apuntar al árbitro sería buscar excusas... Ya en la segunda mitad y con el partido prácticamente definido, los jóvenes que ingresaron lo hicieron con muchas ganas pero en un contexto complicado, de completa desorganización del equipo y con Inglaterra controlando perfectamente los tiempos del partido. A tal punto, que daba la impresión que los ingleses dejaban pasar el tiempo para no jugar más... Parecen tener entrenado en qué momentos del partido deben acelerar: los primeros y los últimos minutos de cada período. De hecho, si nos fijamos bien, fueron en estos momentos donde marcaron tries. Después, durante el desarrollo, suelen privilegiar el juego con el pie y aunque siguen presionando con la defensa, hacen más lento el juego, aún en este caso, cuando contaban con un jugador más. Es como si tuvieran la capacidad y la frialdad para manejar los ritmos y evitar generar desgaste.  De los ingleses me gustó mucho la tercera línea, y sobre todo el 7, \r\nSam Underhill. ¡Un animal! Muy completo. Joven, pero muy agresivo y con gran despliegue. Estuvo en todos lados, tackleó a destajo, se hizo sentir y fue ofensivo durante los 80 minutos. Se manejó siempre con una excelente posición del cuerpo en el contacto y ganó metros cada vez que tuvo la pelota en sus manos. Me sorprendió. Algo malo para remarcar, fueron los varios tumultos que se ocasionaron en el partido. Si existieron cargadas, hay que hacerse respetar y no dejarlas pasar, ya que no deben aceptarse de ninguna manera. Es una falta de respeto. Ahora, si no las hubo, debemos evitar este tipo de reacciones por impotencia. Dan una mala imagen. Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Es cierto que matemáticamente hay chances de clasificarse todavía, pero debemos tener demasiada suerte. Dicen que la esperanza es lo último que se pierde y con Francia puede pasar cualquier cosa. Pero lo normal sería que para los Pumas el Mundial se termine luego del partido contra Estados Unidos. Francia sabe que debe ganarle a Tonga para clasificarse a los cuartos de final. Ya vivió una derrota en el pasado contra Tonga en el Mundial de 2011 y, teniendo en el staff jugadores que participaron aquel día, me sorprendería que vuelvan a cometer los mismos errores como para faltarle el respeto a los tonganos y no llegar preparados a un partido tan importante para ellos. De no ganarle a los tonganos, Francia terminaría jugándose contra Inglaterra el pase a cuartos. Los Pumas necesitan prácticamente un milagro. Pero todavía le queda un partido al equipo argentino para tratar de mostrar otra cara. Se viene una semana corta, ya que el choque contra Estados Unidos será el miércoles. Hay pocos días para digerir esta derrota... Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Creo que eso es motivación suficiente para enfocarse y terminar de la mejor manera. Sería irrespetuoso afrontar el último partido sin darle la importancia que merece. Uno tiene que dar siempre el 100% con la camiseta argentina, por el honor que implica llevarla y defenderla, por el respeto a la rica historia del seleccionado y a toda la gente que representa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-domingo-superliga-clasico-nid2293867","date":"5  de octubre de 2019  • 21:37","title":"La agenda de la TV del domingo: River y Boca en la Superliga y fútbol europeo con Messi, Higuaín y Lautaro Martínez","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/busico-nid2294474","date":"5  de octubre de 2019  • 09:53","title":"Un calvario: los Pumas empezaron a perder mucho antes","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLos Pumas no estaban listos para que la gloria los llevara en andas en este \r\nMundial de Japón. La noche del sábado 5 de octubre de 2019 en \r\nTokio quedará clavada en el calendario como una de las fechas más negativas en la historia del seleccionado argentino. Todo lo que no tenía que ocurrir, sucedió. Casi como un sino fatal para un equipo que necesitaba un milagro deportivo y \r\nque terminó golpeado de la peor manera: goleado por \r\nInglaterra, con un jugador menos desde los 17 minutos (no se discute la roja a Tomás Lavanini, pero sí la diferencia de criterios que hay para este tipo de acciones) y afuera de la pelea -aunque haya que esperar Francia-Tonga- cuando aún le queda un partido por jugar. Pero fue antes y no hoy que los Pumas empezaron a dar señales de que este trayecto tenía corta duración. Es imposible abstraerse de lo que pasó en la cancha para ir más allá en el análisis global de todo lo que fue la excursión de los Pumas al continente asiático. Porque la expulsión de Lavanini resultó determinante. No se podrá saber nunca si los argentinos podían con los ingleses 15 contra 15; lo que sí está claro es que en este nivel es imposible ganar con uno menos. No es el fútbol, en el cual un equipo puede aguantar de distintas formas. Aquí no hay manera. Y con todo lo que se jugaba el seleccionado, sabiendo que no existía otra posibilidad que la victoria para seguir en carrera, una tarjeta roja, encima de un segunda línea, ya liquidó el partido cuando recién se estaba acomodando. En el momento en que Nigel Owens, a instancias del TMO, decidió la expulsión, ya se supo que los Pumas se quedaban afuera con un tiempo y medio por disputar. Lo que siguió fue un calvario.  Hay que rescatar lo que hizo el equipo en lo que quedó del partido. Lo peleó como pudo ante un equipo duro y clínico por donde se lo inspeccione. Pero era otra la cara que se esperaba de los Pumas en esta Copa del Mundo. Quedaron muy lejos de las expectativas que se centraron sobre ellos, aunque si se hilaba fino en lo que transcurrió del 2016 para acá, podía pasar lo que pasó. La actuación brillante de Jaguares en el último Super Rugby no se trasladó al seleccionado. Quizá haya que entender que son universos distintos. Pero ese es sólo un punto.  La UAR arrancó una nueva etapa a largo plazo en 2016 que tuvo consecuencias en el seleccionado. Para construir a futuro se tomaron decisiones que fueron en detrimento de los Pumas. Ejemplos: descartar a los que estaban en Europa de un día para otro y priorizar más a la franquicia de Jaguares. Esos elementos no entran en tela de juicio porque formaban parte de un proceso y los procesos son positivos cuando se piensa en el mañana y no en el resultado de hoy. En estos cuatro años que pasaron desde el cuarto puesto en Inglaterra 2015, los Pumas jugaron muy pocos partidos en buen nivel. Perdieron mucho, con los europeos especialmente (sólo una victoria ante Francia, en Tucumán, en 2016). Si bien a Japón llegaron 16 jugadores que nunca habían estado en un Mundial, el recambio no fue suficiente en número ni en calidad internacional. Se cambió el staff y también la manera de jugar. La lista de 31 también ofreció huecos. Entonces, había datos como para suponer que los Pumas iban a tener inconvenientes en pasar la primera rueda. Pero la historia del seleccionado, el grupo que ya venía jugando junto, un staff con condiciones y la oportunidad única que significa un torneo de este tipo prendían luces de esperanzas. Finalmente, en la cancha no sucedió nada distinto de lo que venía pasando. Peor aún: el rendimiento fue más deficitario.  No puede soslayarse todo lo que rodeó en estos días las concentraciones de los Pumas en Tokio y en Osaka. Aquí mismo y desde la Argentina se generó una usina de rumores para todos los gustos. Hubo de todo tipo de chismorreos: que buena parte del grupo estaba peleado con Ledesma; que los jugadores querían acá a Quesada; que Matera se había cruzado con el entrenador; que los jugadores estaban peleados entre ellos; que hubo trompadas. Todo lo que se puedan imaginar. Nada confirmado. Nada comprobable. Pero algo de esto se ventiló desde adentro mismo del plantel. Y eso, más los años que este cronista lleva cubriendo seleccionados y Mundiales, permitieron sospechar que no estaba todo lo bien que debería estar un equipo que apunta a tener un buen papel en una competencia de este tenor. Había un aire de que algo no venía bien desde antes. Que estaba roto. El partido con Francia lo ahondó. Las exclusiones de Sánchez y Creevy abonaron ese terreno de malestar. Hubo errores de conducción y jugadores por debajo de su nivel. Sólo Guido Petti -uno de los mejores del mundo en su puesto- sostuvo un gran rendimiento en los tres partidos. El trabajo profesional a nivel mental sigue siendo un tema pendiente para el grupo. Acá se volvió a fallar estrepitosamente. Hay muchas veces discursos uniformes y vacíos. Como si todos estuviesen programados.   Tiene razón Ledesma cuando dice que hoy empezó el próximo Mundial. Es un proceso el que viene llevando el rugby argentino. Pero habrá que hacer una profunda autocrítica. También entender que la Argentina todavía no tiene una infraestructura profesional acorde para pelear un campeonato. Habrá que dejar de lado personalismos, egos y revisar ciertos manejos. La UAR también. Un aspecto, por ejemplo, es el vínculo -más allá del negocio- con su sponsor para las plataformas de comunicación. Como poner un plantel a disposición a toda hora o llegar a la insólita exclusividad para la foto oficial de la delegación que vino a Japón. Un sistema del que también participan dirigentes y jugadores. En 2015, mientras los Pumas avanzaban, Inglaterra se iba del Mundial en su propia casa en idéntica situación a la que hoy viven los argentinos: a falta de un partido. Cuatro años después, la situación se revierte. Los procesos mundialistas son así, salvo para los All Blacks que siempre están en la pelea de arriba. No hay que dramatizar lo que pasó. Era posible. Los Pumas pueden ser candidatos en Francia 2023. Pero todos los involucrados deben mirarse en el espejo cuanto antes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-expulsion-lavanini-nota-negra-argentina-nid2294472","date":"5  de octubre de 2019  • 07:00","title":"Los Pumas-Inglaterra: la expulsión de Lavanini, una nota negra para Argentina en su historia","abstract":null,"author":"","key_words":"","body":"TOKIO.- \"Game over\". Game over para la Argentina. Eso entendieron varios usuarios de Twitter ni bien supieron de la tarjeta roja de Nigel Owens para Tomás Lavanini, a los 17 minutos del primer tiempo. Jugar contra Inglaterra con la necesidad de ganar ya era dificilísimo. Hacerlo durante 63 minutos con un rugbier menos, prácticamente imposible. Y más decepcionante se volvió la expulsión toda vez que hasta entonces los Pumas presentaban batalla, que Inglaterra no era el cuco que se avizoraba y que hasta entonces la desventaja era de dos puntos (5-3). Pero Lavanini hizo lo prohibido. Un hombrazo a la cara de Owen Farrell, inadvertido en general en primera instancia pero que despertó un \"¡uuuhhh!\" de asombro y de reprobación cuando fue repetido en las pantallas gigantes del Estadio Tokio, cambió el partido. El capitán inglés corría con la pelota y se topó con el intento de tackle del monstruoso segunda línea argentino, que con sus 2 metros de estatura está obligado a bajar el cuerpo para tacklear prudentemente. El abrazo de oso a Farrell nunca se completó: el impacto volteó al pateador británico. Y para el árbitro, aunque repasó varias veces la acción, no hubo dudas: expulsión, sin más.  Lavanini la aceptó sin emitir palabra. Los rugbiers saben que no pueden hacer eso y el topetazo ilegal fue más que evidente. \"Lengua\" se quitó el casco, salió abatido y se sentó entre los suplentes. Dejar a sus compañeros con uno menos era casi la sentencia de eliminación para los Pumas en el Mundial de Japón.  Existieron también algunas acciones peligrosas de los ingleses, como tackles sin las manos (Kyle Sinckler) y a destiempo (a Emiliano Boffelli en la recepción aérea de una patada), pero no fueron sancionadas con amonestaciones. Tampoco hubo muchos cuestionamientos, ciertamente. La de Lavanini es la quinta tarjeta roja en un Mundial en que se está castigando severamente lo que conlleva alto riesgo físico, y la segunda que \"logró\" Farrell: en el debut, al back británico lo frenó en seco el estadounidense John Quill, con un golpe de hombro muy similar al del argentino. La ausencia de su número 5 dio dos alternativas a los Pumas en situaciones de scrum: formar con siete jugadores para no quedar con hombres por fuera, y alinear a ocho para no perder en el empuje, a costa de dejarle más campo descubierto al rival. El conjunto argentino eligió la primera, y tuvo problemas ante un pack inglés que, más que ganarle metros, le extrajo unas cuantas infracciones en el scrum. La dificultad de jugar con un rugbier de menos se potenció con el correr del tiempo, cuando fue menguando la energía de los 14 que quedaron en la cancha y debían correr más. Si bien ingresaron todos los suplentes de los Pumas (ocho), seis titulares permanecieron durante los 80 minutos sobre el césped.  Todo, derivado de una nueva tarjeta roja a Lavanini en el seleccionado. En el Rugby Championship de 2017 había sido expulsado en Salta frente a Sudáfrica, una de las penas más salientes de una carrera atestada de suspensiones que llevó a destacar a un medio inglés que el exforward de Hindú es \"el jugador más sancionado en la historia de los Pumas\". Un par de ejemplos. En septiembre de 2014, por el Championship, aplicó en Napier un empujón antirreglamentario en un ruck consolidado a Richie McCaw, el capitán de Nueva Zelanda; la transgresión le costó una semana de ausencia y Lavanini no pudo jugar contra Australia en Gold Coast. En 2016, por el Súper Rugby, fue castigado de veces en poco tiempo: la suspensión por una carga en marzo contra un jugador de Cheetahs antecedió una otra por dos partidos a raíz de una acción ante Kings, que le impidió enfrentarse en junio con Italia y Francia. Ahora no podrá estar contra Estados Unidos, este miércoles, en el que sería el último compromiso de la Argentina en Japón 2019 (podía definirse en la madrugada de hoy, según el resultado de Francia vs. Tonga). Su castigo dependerá de la audiencia a la que debe comparecer mañana frente a un comité judicial independiente de World Rugby, compuesto por el australiano Adam Casselden, el exentrenador escocés Frank Hadden y el exreferí irlandés Donal Courtney. Se espera una pena de entre tres y seis semanas, aunque hay quien habla de tres partidos. Lavanini es un rugbier importante en el seleccionado, infaltable si no es por sanciones. Debutó en 2013, a los 20 años, y ahora, a los 26, acumula 47 presencias. Su carrera quedará marcada por esta expulsión, la segunda de la Argentina en los mundiales (el antecesor es Pedro Sporleder, por un incidente con Mata'afa Keenan en una derrota a manos de Samoa en Inglaterra 1991). Tras su paso por Racing 92, de Francia, pronto volverá a Europa: se incorporará a Leicester Tigers, club de la Premiership de... Inglaterra. Será su game over en el equipo argentino. En Jaguares, claro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-declaraciones-nid2294473","date":"5  de octubre de 2019  • 08:27","title":"Los Pumas-Inglaterra, Mundial de rugby: lo que dijo Mario Ledesma tras la derrota en Tokio","abstract":null,"author":"","key_words":"","body":"Se consumó la derrota de \r\nArgentina frente a \r\nInglaterra y \r\nMario Ledesma siente que no puede hacer un análisis claro de todo lo sucedido con los Pumas en el \r\nMundial de rugby Japón 2019. Necesitará tiempo para que surja la explicación de lo sucedido. Por eso, ante la primera pregunta que recibe en la entrevista con ESPN no bien terminado el partido, elige agradecer al público y los jugadores, antes que reflexionar sobre lo sucedido. \"Lo primero que se me cruzó fue pensar en los que vinieron acá y no les pudimos ofrecer el partido que estaban esperando. Pero los chicos nunca bajaron los brazos y es el comienzo de lo que se viene\", respondió. \"Hoy el análisis es difícil de hacer, jugamos 70 minutos con un jugador menos\", comentó después, apuntando a la tarjeta roja que recibió Tomás Lavanini. \"Inglaterra demostró la disciplina que tiene como equipo. Ellos siguieron el plan de juego más allá de nosotros. Si bien les costó hacer puntos en el segundo tiempo, dominaron. Pero nuestros jugadores siguieron metiéndole a pesar de todo. No tuvimos un line claro en el segundo tiempo. Pero sí tuvimos algunas buenas jugadas que no pudimos concretar. No digo de haberlo dado vuelta, pero si capaz haber sumado un puntito mas\", atinó a buscar algún punto positivo.  Ya llegarán tiempos de análisis profundos y cambios. Pero ahora queda un partido más, al que Ledesma apunta con la mirada puesta en el próximo Mundial, más allá de la remota posibilidad que todavía queda para obtener la clasificación a cuartos de final. \"De alguna forma el Mundial que viene empezó hoy. Hay muchos jóvenes que seguro sigan, por eso frente a Estados Unidos, vamos a jugar con algunos cambios. Los chicos se merecen oportunidades y nosotros estamos acá para dárselas, prepararlos\", apuntó el coach. Final del Mundial para Tomás Cubelli: sufrió un desgarro en el gemelo de la pierna izquierda y será reemplazado por Gonzalo Bertranou, que llegará este lunes, a las 15, a Kumagaya, ciudad donde L   Por el mismo camino fueron los jugadores. En ellos se vieron caras de dolor y tristeza. Esa sensación de haber dejado todo, pero no haber podido plasmar su juego. Así lo describió el capitán argentino tras la dura derrota frente a Inglaterra. Pablo Matera apuntó que una serie de errores, y jugar con uno menos, hizo el partido cuesta arriba. \"Es triste perder, sabíamos que teníamos que ganar este partido. Era clave, pero con un jugador menos se hizo difícil. Hay que destacar la actitud de este equipo que no bajó los brazos y luchó hasta el final\", dijo Matera. \"Sabíamos lo que ellos iban a hacer y por ese lado creo que no nos sorprendieron. Fueron lo que sabíamos que iban a ser, con sus formaciones fijas, el line\".  La expulsión de Tomás Lavanini cambió los planes de juego del conjunto argentino, que nunca se encontró dentro de la cancha. \"En el entretiempo buscamos ajustar nuestro juego, poner presión en el line, pero no fue suficiente. De todas maneras no dejamos de correr y de intentar\", describió el capitán. \"La expulsión de un jugador hace que anímicamente un poco te caigas, pero el equipo salió a redoblar en ese momento y nos podemos ir con la cabeza alta\", agregó Guido Petti.  En cuanto a cómo se maneja la cabeza y se prepara el último partido, ambos jugadores fueron claros. \"Esta derrota va a doler más de lo común. Nos va a doler pero habrá que hacer el duelo y preparar el partido del miércoles. Si los resultados nos ayudan sería un sueño, pero nosotros nos tenemos que enfocar en nosotros\", explicó Matera. \"Queda un partido y vamos a enfocarnos en eso. Lo importante somos nosotros, no los demás. Ahora a levantar la cabeza, analizar lo sucedido y preparar el próximo partido\", señaló Petti, una de las figuras del conjunto argentino.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-aldosivi-superliga-nid2294213","date":"5  de octubre de 2019  • 19:55","title":"Racing-Aldosivi, Superliga: la Academia ganó tiempo mientras Coudet sigue buscando el equipo ideal","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":" Racing necesitaba un cambio de cara. En esa búsqueda para volver a parecerse al último campeón, recibía por la 9° fecha de la Superliga a un debilitado \r\nAldosivi, que se había quedado sin entrenador por los malos resultados. Pero las luchas de los equipos varias veces son más internas, buscando solucionar falencias propias más que tomarlas con referencia al adversario de turno. Y la Academia pretendía reencontrarse con destellos del rendimiento que lo habían llevado a la vuelta olímpica, poder darle continuidad a los efectos positivos, más allá de los mostrados ante Arsenal, en la anterior victoria como local. \r\nEn el 2-0, con los goles de Cristaldo y Lisandro López, encontró algunas respuestas y así se ubicó a dos puntos del líder Boca\r\n. \"No lo encaramos como una derrota ni mucho menos lo vivido ante Central la fecha anterior, pero no me gustó como jugó Racing. Trabajamos en la semana para demostrar ante Aldosivi todo lo que puede dar este equipo. Estamos en búsqueda del equipo ideal\", dijo Eduardo Coudet en la previa.  Es cierto que Augusto Solari y el Pulpo González están lesionados, pero las modificaciones que se vieron ante Aldosivi fueron más generales, de fondo. Tuvieron que ver con un descontento de un Chacho al que encontrar el \"equipo ideal\" por estos tiempos le está costando más tiempo del pensado.  Por eso es que en el estadio de Avellaneda aparecieron como titulares Nery Domínguez (como primer central), Alexis Soto (en el lateral izquierdo), Walter Montoya (por la derecha), Matías Rojas (por la izquierda del medio campo) y Jonatan Cristaldo (como compañero de ataque de Lisandro López). Ellos ingresaron porque el Chacho hizo modificaciones buscando un funcionamiento mejor y así fue que Donatti, Barbona y Cvitanich estuvieron en el banco de suplentes, y Eugenio Mena se quedó al margen. Coudet es un DT pasional. Enseguida encajó con el ambiente que le brinda Racing, aunque así también toma decisiones sin (por momentos) tener mucha paciencia. Leyó enseguida que el empate de la última fecha con Rosario Central (1-1) había sido un espejismo desde el resultado y que desde el juego debían mejorar mucho si pretendían meterse en la pelea por el título. Por eso las modificaciones.  En el arranque se vio, desde la voluntad y algunas ejecuciones, esa intensidad que pretende el entrenador de Racing para atacar y defender, para achicar líneas y presionar; para desdoblarse por los costados con las subidas de ambos laterales (Pillud y Soto), con los internos Montoya y Rojas generando triangulaciones con los laterales y llegando a pisar el área rival. Lisandro López y Cristaldo entraban y salían del área, aportaban movilidad para que el circuito ofensivo sea eficaz. Y la apertura del marcador llegó por el desequilibrio de \"dos caras nuevas\", en función de los cambios que hizo Coudet: gambeta y desborde de Matías Rojas por la izquierda y un gran centro envenenado, con potencia y efecto al segundo palo, para el cabezazo goleador de Cristaldo, que le ganó en el salto a Villalba. Aldosivi, dirigido interinamente por Fabio Radaelli, llegó a Avellaneda con el objetivo de no perder. El planteo, desde el inicio, fue con cinco defensores (5-3-2) y tratando de ser sólidos para luego salir rápido de contraataque vía los veloces Gonzalo Verón y Sebastián Rincón. La defensa de Coudet debía estar atenta porque tenían que achicar presionando al lanzador. Cuando no sucedió eso, Gino le filtró un pase para la corrida de Verón y Arias terminó ganando en el mano a mano. Fue un aviso.  En el segundo tiempo, el desarrollo apuntó en la misma dirección: con Racing intentando hacerse fuerte con el protagonismo y Aldosivi esperando cerca de su arquero Pocrnjic. Y la Academia llegó al 2-0 por empuje y porque de un córner ejecutado por Montoya y que buscaba la cabeza de López el árbitro Vigliano vio mano de Gil Romero, aunque no pareció penal: el balón le rebotó en el brazo que no tenía extendido. Licha López lo cambió por gol. Con el 0-2, Radaelli metió dos cambios: dos delanteros (Federico Andrada y Nazareno Solís), por un defensor (Bazzana) y un volante que estaba amonestado (Maciel). Pero a todo Aldosivi le resultó cuesta arriba buscar revertir el resultado, más todavía después de la chance desperdiciada por Gil Romero y del remate que Arias le desvió a Rincón. El campeón de la última Superliga tuvo sus altibajos. Coudet todavía está lejos de encontrar el \"equipo ideal\", pero al menos consiguió tiempo para seguir buscándolo con más tranquilidad.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/festejo-vestuario-asi-celebro-gimnasia-primera-victoria-nid2294514","date":"5  de octubre de 2019  • 16:49","title":"\"El meneaíto\": así celebró Maradona tras la primera victoria de Gimnasia","abstract":null,"author":"","key_words":"","body":"De un lado, la tribuna popular del estadio\r\n Malvinas Argentinas despedía a los futbolistas de \r\nGodoy Cruz con una catarata de silbidos y críticas. Del otro, un puñado de futbolistas de \r\nGimnasia y Esgrima La Plata \r\nfestejaba el primer éxito con Diego Armando Maradona como entrenador. Fue una celebración mínima en el césped.   Ya en los vestuarios, sobrevino el desahogo. Maradona y sus ayudantes, Sebastián Méndez y Adrián González, se unieron a los futbolistas en la celebración, que incluyó el revoleo de camisetas y gritos desaforados. Pero Diego se animó a un baile al estilo \"el meneaíto\", una danza similar a la que hacía cuando dirigía a Dorados, en la segunda división mexicana. Para Gimnasia fue mucho más que un triunfo. El Lobo se sacó un peso gigante de sus espaldas: tres derrotas consecutivas eran un lastre demasiado grande en su lucha por mantener la categoría. \"Estamos pasando un momento muy difícil y no veníamos ganando\", dijo Víctor Ayala, autor de dos goles de tiro libre y gran figura del partido, a Fox Sports. Y agregó: \"Ahora, esto es meritorio. Hoy no jugamos tan bien, pero conseguimos la victoria. Relució la jerarquía de este equipo, que se propuso sacar esto adelante\". Del triunfo platense en Mendoza se hizo eco hasta el Napoli, club que encumbró Maradona en su época de jugador. \"Y todo el bosque cantó, Maradó, Maradó...\" Felicidades Diego Maradona por tu primer triunfo como DT de @gimnasiaoficial\", se leyó en el perfil oficial del equipo napolitano en Twitter. Gimnasia le respondió: \"Gracias, los esperamos en el Bosque para cantar juntos\".  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-central-cordoba-de-santiago-del-estero-superliga-nid2294211","date":"5  de octubre de 2019  • 16:00","title":"San Lorenzo-Central Córdoba, Superliga: el Ciclón buscaba la cima pero recibió una goleada","abstract":null,"author":"Fernando Vergara","key_words":"","body":" San Lorenzo buscaba la punta de la Superliga, pero recibió un duro golpe: Central Córdoba lo goleó 4 a 1 y no tuvo contemplaciones, más allá de que pelea por escaparle al descenso. El fútbol es tan imprevisible que suele ofrecer este tipo de sorpresas. Aunque ni el más optimista de los hinchas de Central Córdoba de Santiago del Estero lo hubiese imaginado. Para explicar el inesperado e histórico resultado habrá que echar mano a razones puntuales: la pésima tarea y las facilidades que exhibió el Ciclón, pero también una labor brillante de varios jugadores santiagueños. De su casa San Lorenzo se fue silbado por su público. Al cabo, fue una derrota alarmante para un equipo que quería llegar a lo más alto de la Superliga y acumula tres caídas en sus últimos cuatro compromisos. En sus propuestas, este San Lorenzo tiene un perfil ofensivo, ambicioso. Algo fue visible en la formación contra Central Córdoba: se encontraron muchos jugadores con capacidades y herramientas para atacar (Belluschi, Menossi, Ramírez, Blandi y los hermanos Romero). Sin embargo, mostró un muy pobre primer tiempo. Lució incómodo y no se impuso en ninguna de las facetas del juego: intentó con centros y al ras del piso, pero no encontró resultados. Los intentos de asociaciones no funcionaron y los jugadores más pensantes como Belluschi quedaron inmersos en la falta de creatividad.  Central Córdoba también había tomado sus precauciones en su excursión por el Bajo Flores, con un planteo ordenado y riguroso en la marca. No dudó en recurrir a las infracciones cuando no bastaba con su grueso tejido en la última línea. Por momentos, Ismael Quilez retrocedía y formaban una línea de cinco defensores. En una de esas jugadas en el área Pitana no vio una infracción sobre Blandi que debió ser penal. El conjunto visitante amenazó de entrada. Antes del primer minuto de juego Gervasio Núnez ya había contado con una chance de abrir el marcador. Los dirigidos por Coleoni apostaron al repliegue y a las transiciones rápidas. Y encontraban espacios inesperados. Otra buena maniobra de Alzugaray habilitó nuevamente a Núñez, que gambeteó a Navarro pero su disparo pegó en el palo. El Ferroviario, disciplinado y ordenado, perforaba. Hasta que a los 21 minutos, otro error de los locales en defensa dejó a San Lorenzo con 10 jugadores. Jonathan Herrera le ganó en velocidad a Ferrari, que tomó al atacante en la puerta del área antes de que llegara a definir cara a cara con Navarro. Fue una de las polémicas en una tarde cargada de tensión.  Muchas de las ocasiones de gol que sufrió el Ciclón se originaron en fallas o en distracciones propias. Sin dudas, un alto porcentaje para un equipo con pretensiones de ser campeón. Fueron varias las veces que Ferrari y Arias quedaron descompensados en la zaga, algo que tampoco se modificó cuando ingresó Gonzalo Rodríguez. Así llegó el gol de Jonathan Herrera a los 32 minutos. Alzugaray metió un pase profundo, una puñalada, y el atacante definió al primer palo tras la salida de Navarro. A partir de ahí la actitud de San Lorenzo fue todavía más pasiva. Confundido, parecía más aturdido por la expulsión de Ferrari que por el gol recibido. Blandi, que volvía a la titularidad, se vio demasiado solo en ataque y jugando de espaldas al arco. Hasta allí, el Ferroviario había generado las mejores situaciones. Obligado por el resultado, en el segundo tiempo San Lorenzo salió con una mayor convicción. El encuentro se sacudió un poco en varios aspectos. Central Córdoba contó con un par de contraataques que no pudo aprovechar. Y lo pagó: a los 23 minutos apareció Bruno Pittón, el goleador inesperado del torneo con 5 tantos. Vega perdió el baló en la mitad de la cancha y el lateral no perdonó.  Le duró poco la alegría al Ciclón. Cuatro minutos después quedó nuevamente desbordado en la defensa. Un pase exquisito de Núñez encontró por la derecha a Alzugaray, que corrió hacia el arco y definió con un lujo, picándole la pelota a Navarro. Una mezcla de astucia e inteligencia. Y vaya si cumplió con el pedido de Coleoni en la previa, mientras caminaron juntos por el césped del Nuevo Gasómetro: \"Mirá lo que es esta cancha, no pases desapercibido. Aprovechá esta oportunidad\". Es cierto que en este San Lorenzo hay unas cuantas materias pendientes: una de las cuestiones centrales será asegurarse el equilibrio. Muchas veces, en su afán de triunfo, el Ciclón se desprotege y queda a merced de adversarios astutos. De eso se aprovecharon Jonathan Herrera, Galeano y Núñez, por caso. Por eso también es importante rescatar la convicción y el carácter de Central Córdoba. El desenlace fue a pura orquesta y el propio Alzugaray, con su habilidad, se destacó como el mejor solista de un conjunto que festejó tras encadenar dos victorias en la Superliga, una situación que por el momento lo aleja de la zona roja del descenso. Regodeados entre tantas facilidades, el zurdo y Meli -con un golazo desde afuera del área- coronaron una tarde histórica para los santiagueños. Los jugadores de Central Córdoba se fueron aplaudidos por los simpatizantes de San Lorenzo. Una jornada que será difícil de olvidar.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-insolita-carrera-del-mundial-atletismo-chinas-nid2294540","date":"5  de octubre de 2019  • 23:59","title":"La insólita carrera del Mundial de atletismo: chinas corriendo hacia atrás por un error","abstract":null,"author":"","key_words":"","body":"En Juegos Olímpicos o en Mundiales, suele haber imágenes conmovedoras. Por un logro impensado de un protagonista, por la frustración de una derrota y también por los errores. Como le pasó a la posta femenina china en la final de los 4x100 metros del \r\nMundial de atletismo Doha 2019. No habrán faltado los que se preguntaban que hacían esas dos deportistas corriendo...en sentido contrario a las demás, a contramano de la lógica y saboteando sus chances deportivas. ¿Se volvieron locas antes de la recta final? La posta entraba en zona de definición, con cinco países peleando por los tres lugares del podio, entre ellos, China. Se terminaban los terceros 100 metros y faltaba la entrega del testimonio para la carrera hacia la gloria. Todo era normal hasta que...  Lingwei Kong se pasó de los límites de entrega del testimonio que debía recibir \r\nManqi Ge, porque esta última tomó demasiada velocidad antes de tiempo. Y mientras las demás atletas seguían su marcha hacia la línea de llegada, las dos chinas frenaron su carrera y empezaron a retroceder, envueltas en la desesperación, buscando el lugar exacto donde cumplir con el pase del implemento. La historia concluyó con la posta china descalificada por infracción al artículo 170.7 del reglamento de la Federación Internacional de Atletismo (IAAF) -entrega del testimonio fuera de los límites establecidos- y sus atletas desconsoladas, en especial Manqi Ge, que lloraba sin poder creer que tantos años de preparación se vieran frustrados por un error tan grosero y poco frecuente.   El oro quedó en manos de \r\nJamaica, con \r\nNatalliah Whyte, Shelly Ann Fraser-Pryce, Jonielle Smith y Shericka Jackson, con un tiempo de 41s44/100, nuevo récord. Completaron el podio Gran Bretaña, con 41s85/100, y Estados Unidos, con 42s10/100. Pero en medio de los flashes, las cámaras siguieron las lágrimas de las chinas. Sin dudas, una de las postales más conmevedoras de Doha 2019. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-arsenal-superliga-nid2294212","date":"5  de octubre de 2019  • 14:29","title":"Argentinos-Arsenal, Superliga: el Bicho se impuso 2-1 y alcanzó en la cima a Boca","abstract":null,"author":"","key_words":"","body":" Argentinos volvió a pisar fuerte en La Paternal, venció \r\n2-1 a \r\nArsenal y alcanzó en la cima a Boca con 18 puntos, aunque el equipo de \r\nDiego Dabove está con un partido más, está claro. Se enfrentaron por la novena fecha de la \r\nSuperliga; empezó arriba en el marcador el conjunto del Viaducto con un gol de Ezequiel Cérica y lo dio vuelta el Bicho con las anotaciones de Francis Mac Allister y Gabriel Hauche. Argentinos consiguió casi todos los puntos que disputó como local, con cuatro triunfos y una igualdad, ante River, por la primera fecha. Antes de vencer a Arsenal, se había quedado con los tres puntos de manera consecutiva ante Banfield (3-2), Gimnasia y Esgrima La Plata (1-0) y Central Córdoba de Santiago del Estero (3-1).  El compromiso tenía el atractivo de ser dos equipos que venían con buenas campañas, sumando más puntos en la Superliga de las que creían en el arranque incluso los más optimistas, pero confirmando que armando buenos planteles y con buenas intenciones ofensivas se puede armar animar a conseguir resultados positivos. El partido fue entretenido. Ambos apostaron al juego habitual. Y apostaron a ganar, a tal punto que entre los dos completaron 34 remates (20 de Argentinos y 14 de Arsenal). El desarrollo fue de ida y vuelta y hubo muchas más emociones que las que aportaron los goles. La figura del encuentro fue el zaguero central \r\nCarlos Quintana, que no solo se mostró firme en defensa y estuvo cerca de convertir de pelota parada, sino que también evitó un gol sobre la línea en el primer tiempo ante un derechazo de Torrent que iba directo al fondo de la red del arco defendido por Cháves.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-huracan-superliga-nid2294214","date":"5  de octubre de 2019  • 17:40","title":"Estudiantes-Huracán, Superliga: el Pincha se fue silbado y el Globo hizo negocio","abstract":null,"author":"Joaquín Sánchez","key_words":"","body":" Estudiantes de La Plata y Huracán igualaron 0 a 0, en el estadio Ciudad de la Plata, por la novena fecha de la Superliga. En un encuentro de flojo nivel en general, Estudiantes no pudo sumar el triunfo que necesitaba ni demostrar una idea de juego concreta como para borrar la mala imagen que viene mostrando en las últimas seis fechas -sólo sumó una victoria en ese lapso- en un pobre empate en cero ante el Globo, que cumplió con su tarea de sumar de visitante La primera media hora de juego tuvo al Pincha como protagonista, ante un rival que le cedió la posesión de la pelota para tratar de explotar el contraataque. Pero ese dominio no encontró correspondencia en la claridad para generar situaciones de gol.  Desde ahí, el encuentro bajó el nivel y abundaron las imprecisiones. Así, se sintió más cómodo Huracán, sin tanta necesidad de sumar los tres puntos. Todo lo contrario vivió Estudiantes, que vio como con el correr de la etapa inicial iba ganando en nervios. Sus hinchas primero intentaron levantar el ánimo de los jugadores y luego comenzaron a presionar, tras un cabezazo de Saul Salcedo que dio en el palo. El reflejo de la desesperación del equipo local fueron las tres amarillas casi consecutivas que recibieron sus jugadores, que tuvieron que soportar los silbidos con los que se fueron al vestuario.  En la segunda parte, se acrecentaron los errores en Estudiantes. Ya era evidente la carencia para generar juego, por lo que Milito intentó ser más directo con el ingreso de Mateo Retegui, quien apenas ingresó tuvo una chance tras un centro de González que no llegó a empujar. De nuevo se levantó el público exigiendo. Y lo tuvo García desde el punto del penal, pero le erró a la pelota increíblemente. Entre el apuro y el flojo nivel, el DT albirrojo buscó en el banco al debutante volante ofensivo Darío Sarmiento -sólo16 años- para que actuara de revulsivo en un momento caliente. Tampoco funcionó.  Del otro lado, Huracán no aprovechó el momento tenso del local, aunque pudo ganarlo con dos remates de Andrés Chávez que se fueron apenas desviados. El cierre fue otra vez con silbidos para el local, en el que el ciclo de Milito pende de un hilo. Del otro lado, Apuzzo volvió a sumar y sigue invicto tras tres encuentros.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/andrea-panzarini-figura-del-sic-es-incomparable-nid2294564","date":"5  de octubre de 2019  • 21:38","title":"Andrea Panzarini, figura del SIC: \"Es incomparable salir campeón en la cancha del CASI\"","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Ahí está la copa que acredita al \r\nSIC como nuevo campeón del \r\nTop 12 de la URBA. También las imágenes clavadas en un rincón del corazón. Se suceden unas a otras. El capitán Marcos Borghi paseando triunfal la bandera tricolor por \r\nla Catedral. Se lo ve a Juan Soares Gache dando la vuelta olímpica solo, lejos ya de todos los abrazos. Y al Negro Gastón Arias desafiando nuevos riesgos subido a una de las haches. Ahí están todos, hinchas y jugadores, dándole rienda suelta a un telón perfecto de temporada. Y no es para menos: es la primera vez, desde que se instrumentaron las finales, que sale campeón en la cancha de \r\nCASI. Después de largo ocho años, el SIC mostró la concentración y la contundencia con que hay que afrontar los partidos definitorios para sumar a sus vitrinas el título N° 26. \" Salir campeones en la cancha de clásico rival es incomparable. Es hermoso sufrir y ganar así\", exclamó \r\nAndrea Panzarini, elegido el jugador del partido. La celebración de este SIC campeón 2019 tiene varios puntos en común con la consagración de 2011, cuando le ganó a Alumni. Sobre todo, por el color de su gente en las tribunas y el triunfo agónico con un drop. Tal vez, las dos únicas diferencias estuvieron en el escenario y en el apellido del héroe. En aquélla Benjamín Madero se puso el traje de superhéroe; ayer fue por obra y gracia de Joaquín Lamas, otro apertura con excelsa pegada.  \"Después de todo lo hecho en el año nos merecíamos salir campeones. Fuimos muy regulares y siempre tuvimos clara la idea de juego. Cuando nos empataron sobre el final se me vino el mundo abajo, pero por suerte saqué ese bananazo y se hizo justicia\", dijo \r\nPaco Lamas, quien desató la locura de los 3000 hinchas \r\nzanjeros en las tribunas. La fiesta desenfrenada en la cancha del CASI representa el fruto de una campaña excelente: 24 partidos, 19 ganados, 5 perdidos; primero en la etapa regular, 693 puntos marcados y 83 tries a favor. \"Somos un justo campeón. Ratificamos todo lo bueno que hicimos durante la etapa clasificatoria\", comentó Gastón Arias, autor del único try del SIC. Ahí está el SIC, como un racimo de felicidad, apretando el corazón, liberando un grito de justicia en el crepúsculo de San Isidro. Festeja como loco lo que ganó en la cancha con actitud, con un planteo inteligente, con el aprovechamiento exacto de sus virtudes. Se ríe y se emociona como hace ocho años no lo hacía. Justo en la cancha del CASI."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/top-12-urba-el-sic-vencio-belgrano-nid2294525","date":"5  de octubre de 2019  • 18:38","title":"Top 12 de la URBA. El SIC venció a Belgrano y volvió a gritar campeón después de ocho años","abstract":null,"author":"Agustín Monguillot","key_words":"","body":"Sábado 5 de noviembre de 2011. Benjamín Madero clava un drop en tiempo suplementario que le da el título a San Isidro Club. Sábado 5 de octubre de 2019. Pasaron casi ocho años sin que volviera a una final del torneo de la URBA. La escena se repite, pero con nombres diferentes. Esta vez, el héroe es Joaquín Lamas, que recibe la pelota y mete el drop en muerte súbita. Otro final cargado de épica: el SIC vence a Belgrano por 22 a 19 y vuelve a lo más alto del rugby de Buenos Aires. Guiños del destino. El SIC es un campeón que desborda juventud. No hay ningún sobreviviente de ese campeonato de 2011 entre los 23 que juegan la final. Si se le empieza a preguntar a los jugadores, muchos se acuerdan que estaban en las tribunas cuando Madero se vistió de héroe en La Plata Rugby. \"Tenía 14 años cuando lo vi. Somos una generación de jugadores que sacrifican todo por entrar a la cancha y dejar la vida: cuerpo, tiempo, novia, familia y estudio\", dice Andrea Panzarini, el MVP de la final. Se saca una foto con sus cinco compañeros de la fructífera camada 96: Franco Moneta, Santos Rubio, Tomás Meyrelles, Carlos Pirán y Alejo Daireaux. Todos fueron titulares en, al menos, la \r\nsemi o la final.  Desafía la tesis del \"torneo aparte\". Los propios protagonistas insisten cada año en separar la etapa regular de los playoffs como si fueran dos competencias en una. El historial les daba en parte la razón: hace cuatro años venía pasando que el primero de la tabla no lo ratificaba cuando llegaban las finales. El club de Boulogne se aseguró la punta y la clasificación con un par de fechas de anticipación, gracias a un récord de 17 victorias y cinco derrotas. Lo que pasó después es historia conocida. En ningún momento sintió la falta de experiencia ante Pucará y Belgrano. Al contrario, jugó con la frialdad y el oficio de los que tienen mil batallas sobre el lomo. Fue una final típica de un torneo de la URBA. Poco juego y mucho golpe dentro de un contexto de paridad absoluta. Los dos se preocuparon por forzar el error del otro en lugar de asumir riesgos. Cada oportunidad para sumar con el pie valió oro. Así, llegaron a los últimos 10 minutos igualados en 12. Desde ese momento, empezó un partido vibrante. El SIC llegó al try después de un kick de Lamas a la espalda de la marca. Belgrano se metió de prepo en las cinco yardas y, a segundos de cumplirse los 80, Francisco Ferronato apoyó el try que forzó el tiempo extra.  Era una lotería. Belgrano, con uno más por la amarilla a Panzarini, tuvo su chance con Tomás Rosati, que había tenido una tarde impecable desde la conducción y la efectividad a los palos. El 10 probó con un drop que se fue muy cerca. La respuesta de SIC fue letal. Se acomodó, buscó el mejor ángulo y le dio la oportunidad a Paco Lamas, el apertura suplente, para que ejecutara el drop que valió el triunfo por 22 a 19 y el título número 26 para los de Boulogne. Tras ocho años alejado de los primeros planos de la URBA, el SIC se reencontró con la gloria con sus banderas históricas: vehemencia en los puntos de encuentro, buena obtención y, especialmente, una defensa infernal, la más efectiva del torneo con apenas 471 puntos recibidos (promedio de 19,6 por partido). \"El equipo nace de eso y lo sostuvimos más que nunca\", dice Marcos Borghi, el capitán, que no cae: \"Tengo una alegría que en mi vida sentí\". Tampoco sus compañeros. Ahora saben muy bien lo que se siente.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-nid2294515","date":"5  de octubre de 2019  • 20:04","title":"San Lorenzo en la NBA: los secretos que esconde el estadio en el que jugará el Ciclón frente a Cleveland","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- El \r\nRocket Mortgage FieldHouse es un complejo ubicado en la zona costera de esta ciudad, la más poblada del Estado, y está montado a un puñado de cuadras de la orilla sur del inmenso lago Erie. Allí es donde disputan sus partidos como locales el equipo de los \r\nCavaliers de básquetbol y los Monsters por la American Hockey League. Sobre la base de hielo se arma y desarma permanentemente el parquet sobre el que jugará \r\nSan Lorenzo este lunes, a las 19 (hora argentina) frente a los Cavs, en \r\nla segunda experiencia del equipo de Boedo ante una franquicia de la NBA. Ya casi van a cumplirse tres años de aquel desafío ante los Raptors, en Toronto, a la otra vera de los Grandes Lagos que comparten Estados Unidos y Canadá. De aquella noche apenas quedan Marcos Mata y Nicolás Aguirre. La casa de los Cavaliers luce nueva, transformada, resplandeciente. Desde adentro hacia afuera, algunos ventanales dejan ver la ciudad, con esas callecitas que parecen las que el Hombre Araña se descolgaba en los comics, aunque aquí aseguren que se trata de la tierra de Superman. Para adentro, internándose en los anillos por alguno de los múltiples ingresos, impactan las pantallas de led. En la entrada principal, el logo, su historia e imágenes de sus figuras se convierten de pronto en paredes y techos luminosos, con sonido musical estéreo. Quienes deambulan de un lado a otro siguiendo la liga norteamericana aseguran que se trata de uno de los estadios más modernos. Del otro lado de la calle, un estadio de béisbol, el de los Indians. Si coincide el día en el que juegan ambos conjuntos de local, la fiesta es compartida. Cuando baja el sol, todo gana en color y más vida.  El plantel de San Lorenzo ya pasó por allí en la semana, sintieron ese marco envolvente en lo que significó casi una excursión. El equipo está en la ciudad desde el martes, pero los entrenamientos los ha desarrollado en una Universidad, además de las actividades recreativas en el centro de entrenamientos de Cleveland. Incluso, el jueves estiraron los músculos con un entrenamiento de práctica ante un combinado local con jugadores libres de la NBA League, una escala casi obligada para los menores. La construcción del pabellón en el que jugará el Ciclón comenzó el 27 de abril de 1992, con un costo de 100 millones de dólares (y otros 160 millones permitieron ampliarlo desde 2018, tomando incluso parte de otra calle lateral). El estadio, con capacidad para 18.700 espectadores, fue inaugurado oficialmente el 17 de octubre de 1994, con un concierto de Billy Joel. Para entonces, tenía cerca de 24.000 localidades. Los Cavaliers debutaron allí el 8 del mes siguiente, en un juego frente a los Houston Rockets. Inicialmente fue denominado Gund Arena, en honor a los hermanos George y Gordon, que compraron la franquicia en los 80 y decidieron mantener el equipo en la ciudad. Por entonces, el magnate Ted Stepien había hecho renombrar al equipo como Ohio Cavaliers para hacerlo jugar como local no solo en la zona, sino además en Buffalo, Nueva York y Pittsburgh. Cuando los Cavs vivieron su debacle deportiva más importante, y promediaban los apenas 3900 espectadores, Stepien había amenazado mudar al equipo a Toronto. En aquellos tiempos, los Raptors no estaban ni en los planes. Los Gund permitieron que la ciudad no pierda lo que actualmente es un símbolo, el luego llamado Quicken Loans Arena. Allí, por estas horas los chicos disfrutan de los shows de Jurassic Park y el 11 del mes próximo, todos esperan por Elton John, por ejemplo.   El ingreso al Rocket Mortgage de Cleveland, donde el lunes jugará el equipo de la NBA ante San Lorenzo. #basquetbol Una publicación compartida por \r\n Carlos Gabriel Delfino (@carlosgdelfino) el \r\n5 de Oct de 2019 a las 8:35 PDT Anfitrión en 1997 del All Star Game, hoy Cleveland necesita volver a resurgir de sus cenizas, de las profundidades a las que cayó tras la segunda salida de \r\nLeBron James, el Messi que los llevó a la gloria en la temporada 2015/2016, el único título que han logrado, en la única final de la historia en la que el campeón levantó un 1-3 para quedarse con el anillo en el séptimo juego, ante Golden State en la cancha de los Warriors. Una réplica de ese anillo está en exposición junto a los videos y trofeos que recuerdan la gesta. Dan Gilbert, el filántropo que preside la empresa, por entonces le regaló la misma joya a cada empleado. Lo idolatran porque los hace sentir día a día como si fueran indispensables y se lo devuelven con mística y una gran identificación. Lo dicen desde los que abren las puertas del complejo hasta el director.   En Cavaliers, con sus intempestivas idas y vueltas, los fanáticos sí han ido del amor al odio y viceversa con su mayor emblema, actualmente en Los Ángeles Lakers. Hoy no se vislumbra ni un mural ni una foto de él por la ciudad. Tampoco se puede encontrar una camiseta (valen 110 dólares) suya con el tradicional número 23 en la tienda de dos pisos dentro del complejo, lo único que está abierto todo el día. Como si se hubiera convertido en un fantasma en medio de la ciudad industrial. Unos pocos, tímidamente, no dejan de repetir que volverá a retirarse en los Cavaliers, jugando junto a su hijo James Jr. De algo sí todos están seguros: el primer himno que sonará en la reinauguración de la cancha será el argentino, este lunes, en el inicio de la pretemporada ante San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-salen-cancha-otra-vez-aunque-nid2294524","date":"5  de octubre de 2019  • 22:06","title":"River y Boca salen a la cancha otra vez, aunque la pasión está en otro lado","abstract":null,"author":"","key_words":"","body":"¿Cómo convivir con la ansiedad, en el mientras tanto? ¿Cómo aceptar que lo que verdaderamente importa va a suceder dos partidos después? Desde hoy hasta la segunda semifinal de la Copa Libertadores, pasarán 16 días. \r\nEl martes 22, a las 21.30, en la Bombonera, Boca y River sellarán al finalista del torneo que se convirtió en una obsesión para el fútbol argentino, al menos, en los últimos 15 años. Siguen los debates, las polémicas, los análisis del triunfo por 2 a 0 del equipo millonario y, al mismo tiempo, las hipótesis de lo que ocurrirá en poco más de dos semanas. El problema es que, en el medio, se siguen resolviendo asuntos importantes. Después de la primera batalla, en el Monumental, volverán a salir hoy en la cancha, unos y otros. Habrá una fecha FIFA en el medio y, luego, otra aventura doméstica: la \r\nSuperliga sigue su camino. Y \r\nBoca es el líder, con 18 puntos, aunque pocos den cuenta de ello. Hubo un tiempo en el que los campeonatos locales lo eran todo. O, al menos, no eran despreciados con tal magnitud como en los últimos tiempos sucede en nuestro medio y no solo se trata de Boca y River. Les pasa a los poderosos, también a los humildes que sueñan con sacar la cabeza en tiempos en los que no solo se juega por el prestigio. El dinero (sobre todo, desde que el cambio del peso con el dólar es sustancial) también juega su partido. Entre esas historias, Boca debe defender la cúspide, en el choque de esta noche, desde las 20, contra Defensa y Justicia, en Florencio Varela.  Gustavo Alfaro, un entrenador elogiado por su sentido común y la lógica de la planificación largos meses después de la valentía ingenua de Guillermo Barros Schelotto, hoy sufre las consecuencias de su política. Ahora, ya nadie recuerda el récord de Andrada, que solo sufrió un gol en ocho encuentros. Lógicamente, no se trata de algo fortuito, sino de una estructura defensiva que lo acompaña. Bajó de la lista de concentrados al joven Marcelo Weigandt y al experimentado Eduardo Salvio y se inclinaría con recursos que no fueron utilizados en Núñez, como Buffarini, Fabra, Almendra, Hurtado y Zárate, entre los titulares. El exdelantero de Vélez intuye que solo depende de su potencial para volver a ser decisivo contra River. Marcelo Gallardo alimenta su ego con elogios de Pep Guardiola y un posible interés de Barcelona. Y en el choque contra Patronato, sabe que la explosión de júbilo no será igual al encuentro contra Boca, por eso debe recuperar la guardia alta, también, en el terreno doméstico. Está a cuatro puntos de Boca y se mantiene como el equipo más goleador, con 17. El sábado 19, apenas tres días antes del choque definitivo, Boca recibirá a Racing, en una Bombonera que posiblemente marque tendencia y River visitará a Arsenal, uno de los equipos que luchan por subsistir. Tal vez, ese día, el cuerpo transpire en la Superliga y la cabeza viaje con destino Santiago, la sede de la final, la que todos se desviven por jugar. Habrá, además, historias paralelas, como Lanús-Central, como el clásico de Santa Fe, con el magnetismo de Unión-Colón, y un choque fuera de serie, en un horario incómodo: Vélez-Independiente arrancará... a las 11."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-reconstruccion-pumas-no-puede-obviar-lecciones-nid2294522","date":"5  de octubre de 2019  • 21:42","title":"La reconstrucción de los Pumas no puede obviar lecciones del pasado","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El kintsugi es una práctica originaria de Japón que consiste en soldar una pieza de cerámica rota insertando polvo de oro, plata o platino en las grietas con el fin de repararla y al mismo tiempo subrayar las junturas de manera de exponer la avería. \"Las fracturas y su reparación quedan expuestas en vez de ocultas, y pasan a ocupar un lugar central en la historia del objeto. Poner de manifiesto esa memoria lo ennoblece. Aquello que ha sufrido daños y sobrevivido puede considerarse entonces más valioso, más bello\", escribe Andrés Neuman en su novela \"Fractura\". El kintsugi no es sólo una técnica de orfebrería: también es una filosofía de vida. La pronta y casi segura eliminación de \r\nlos Pumas del \r\nMundial de rugby de Japón 2019, por resultados pero sobre todo por rendimientos colectivos e individuales, dejó en evidencia que algo se rompió en el equipo. ¿Qué se rompió? Sólo ellos lo saben. Surgieron muchas versiones que se viralizaron rápidamente. Algunas serán ciertas, otras exageradas, otras falsas. Hoy eso es secundario. Lo que importa es que jugadores y entrenadores tengan primero la capacidad de reconocer dónde está la fractura. Sobre todo, que la solución no la excluya, sino que la exalte. Para no cometer los errores del pasado, que parecen reavivarse cada cambio de ciclo. Mario Ledesma es un entrenador particular. Su capacidad técnica no está en discusión, como tampoco su carácter frontal, cuasi militar. Tanto, que a veces pone a sus dirigidos en una situación incómoda, aún frente a terceros. Los expone sin miramientos. ¿Es una falla de Ledesma por no entender la idiosincrasia de los jugadores o de éstos por dejarse turbar por cuestiones ajenas al rugby? Respuesta: es indistinto. Probablemente sea un poco y un poco. Lo que está fuera de discusión es que el estado de situación actual no permite que los jugadores rindan al máximo de sus posibilidades. El resultado, en este caso, es inferior a la suma de las partes. Poco importa en este contexto si la exclusión de \r\nNicolás Sánchez fue una decisión táctica o si entraña cuestiones extradeportivas. Lo cierto es que hace rato no juega a la altura de sus condiciones. No es un caso aislado. También \r\nPablo Matera, Agustín Creevy, Ramiro Moyano, Jerónimo de la Fuente, entre otros jugadores de elite, estuvieron lejos de su potencial. A partir del entretiempo del partido ante Australia en Salta en 2018, los Pumas entraron en una curva descendente que los llevó a perder 11 de los últimos 12 partidos. Ni siquiera pudieron capitalizar la maduración que ganaron con la camiseta de Jaguares este año, alcanzando la final del Súper Rugby. Cuando las fallas se esconden, la historia se repite. Daniel Hourcade hizo dos depuraciones apuntando a este Mundial. Primero en 2014, cuando marginó a Patricio Albacete, Julio Farías, Manuel Carizza, Santiago Fernández y Marcos Ayerza, entre otros. Luego en 2016, con el ingreso en el Súper Rugby, quedaron a un lado Juan Martín Fernández Lobbe, Juan Imhoff, Marcelo Bosch, por nombrar a algunos. El equipo quedó sin liderazgos más allá del capitán y entró en una crisis que precipitó el fin de ciclo anticipado.  Ledesma se dio el lujo de dejar sin Mundial a Juan Imhoff, Santiago Cordero y Facundo Isa. \"El Mundial que viene empezó hoy\", dijo tras el partido. No es difícil presagiar que en el corto plazo Sánchez, Creevy, Tuculet, Lavanini cederán su lugar. ¿Qué pasará con Matera, el capitán, que se va a Stade Français? Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Los jugadores también tienen su grado de responsabilidad. Cuando llegó Ledesma a Jaguares con un estilo novedoso, la falta de comunión con Hourcade se acentuó y Ledesma quedó al mando. Cuando encontraron en Gonzalo Quesada una voz más comprensible, dejaron de responderle a Ledesma, aunque más no sea inconscientemente. La revisión que debe hacer el rugby argentino de selecciones excede los nombres. Una opción es rever la concepción de Jaguares y limitarlo a un equipo de desarrollo. Sin resignar competitividad, debe estar enteramente subordinado al seleccionado, aunque más no sea para un amistoso con Georgia. En 2021 se sortea el Mundial de Francia y seguir debajo del 8° lugar del ranking ya se sabe cuán problemático es. Otra es flexibilizar la política de convocatorias a los jugadores europeos. Si la falta de recambio es un problema, ¿por qué prescindir de los que actúan en Europa? Le daría aire al equipo, sobre todo en lo anímico. Una de las premisas con las que trabajó Ledesma desde su asunción es que el equipo tuviera identidad, que el público se identificara con lo que hacía dentro de la cancha. En Japón 2019, esto no ocurrió nunca. Será necesario, entonces, reconstruirla. Juntar las piezas que quedaron dispersas y volverlas a unir. Resaltando las curaciones para que no vuelvan a abrirse, para que las causas no queden en el olvido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/es-dificil-identificar-que-quieren-jugar-pumas-nid2294495","date":"5  de octubre de 2019  • 20:00","title":"Es difícil identificar a qué quieren jugar los Pumas","abstract":null,"author":"Patricio Albacete","key_words":"","body":"En la columna anterior hablaba de hacer cuestionar a los ingleses en sus puntos fuertes para generarles dudas y finalmente fueron ellos quienes lograron hacerlo con los nuestros. Durante todo el partido buscaron someternos con el line, con el maul y en especial, con el scrum; incluso hasta antes de la expulsión de \r\nTomás Lavanini y aún siendo 15 contra 15, nos robaron una pelota de scrum que no \r\nhookeamos bien y hasta el primer try del partido se gestó luego de un maul perfectamente estructurado por los ingleses en el que nos empujaron varios metros. Esto es un signo que marca a cualquier equipo, ya que \r\nlos Pumas venían sintiéndose fuertes desde el principio del Mundial en esas formaciones. Inglaterra manejó el ritmo y en ningún momento se desesperó. Defendió bien durante todo partido con gran presión y una excelente organización defensiva, utilizó espaldas en ataque para poder juntar a la defensa argentina y luego aprovechar los espacios que generaba por afuera capitalizando la velocidad de sus wines, y tuvo un excelente juego con el pie que le permitió mantener alejado de su ingoal al equipo argentino. Esto es algo que evidentemente tenían planeado y deben haber preparado específicamente para ejecutar contra los Pumas. Los ingleses son así: entran en la cancha y recitan exactamente todo lo que prepararon. Es como si se programaran y siguieran el plan a la perfección. Incluso, cuando se quedaron con un jugador más no dejaron de patear en ningún momento y no se salieron un segundo de su libreto, manejando los tiempos de juego a su antojo. Prueba de esto es el último try que marcaron en el primer tiempo: estando arriba 10-3 (raro que Owen Farrell errara tantas patadas a los palos), jugaron repetidos \r\npicks and go de un metro sin volverse locos durante dos o tres minutos y con perfecto control, obligando al equipo argentino a cometer infracción, y ya jugando con ventaja, fueron pacientes hasta que se les abrió el espacio. Es difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Del otro lado, \r\nes difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Es cierto que jugaron contra una gran presión de Inglaterra perfectamente organizada, pero nunca llegaron a mostrar cuál era su intención de juego. Más allá de las formaciones fijas y algunos arrestos individuales, no se notó un plan de juego definido como sí lo tenía perfectamente identificado Inglaterra.  Con respecto a la expulsión de Tomás Lavanini, hice justamente alusión en mi anterior columna de la necesidad de tener la mente fría y el corazón caliente, sobre todo en este tipo de partidos definitorios. Hablé de la importancia de no pasarse de rosca y, lamentablemente, fue lo que sucedió. La agresividad, cuando es mal controlada, lleva a una decisión que se toma en una milésima de segundo y de la cual uno suele arrepentirse por el resto del partido, y en este caso por el resto del Mundial seguramente. Es inevitable remarcar que la tarjeta roja aplicada a Lavanini fue un punto de inflexión. Si ya iba a ser difícil jugar con 15 contra un gran equipo con la organización de Inglaterra, con un hombre menos se complicó demasiado todo. A pesar de esto, los Pumas reaccionaron rápidamente y dejaron de meter jugadores en los rucks en defensa para no involucrar jugadores inútilmente y poder defender afuera, pero todo esto generaba un desgaste y un cortocircuito importante que contra un rival de este nivel es dar mucha ventaja. La expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. Sería demasiado duro atribuirle la derrota a Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. La sanción estuvo bien aplicada; en el rugby internacional está clarísimo que esa acción implica expulsión. En la cámara lenta se aprecia cómo Lavanini pegó un hombrazo justo a la altura de la mandíbula y los árbitros tienden a sancionar rigurosamente los golpes del cuello hacia arriba. Fue una infracción grave que no se puede discutir, y menos a un árbitro con la experiencia de Nigel Owens, uno de los mejores del mundo en mi opinión. Una bronca tremenda, porque los Pumas venían jugando tal vez el mejor partido en este Mundial, pero los jugadores saben que todas las acciones como ésta son sancionadas de la misma manera. \r\nLa expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. De todos modos, sería demasiado duro atribuirle la derrota a Tomy Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. Seguramente el desarrollo del partido hubiera sido un poco más ajustado, pero Inglaterra estaba mucho más preparada y, sin dudas, es un equipo superior al argentino.  Tal vez, lo único que se podría objetarle al juez es no haber puesto una tarjeta amarilla en los primeros minutos, cuando el pilar Kyle Sinckler tackleó sin utilizar los brazos y dio lugar al penal que convirtió Urdapilleta. Owens le habló al capitán Farrell y le indicó que habían cometido tres infracciones seguidas en la misma jugada, pero sinceramente no sé si esa acción llegaba a merecer una amonestación. Más allá de esto, el árbitro no influyó en el juego y Lavanini fue bien expulsado. Ante jugadas como esa no hay muchas dudas y se sabe que conllevan tarjeta roja. Apuntar al árbitro sería buscar excusas... Ya en la segunda mitad y con el partido prácticamente definido, los jóvenes que ingresaron lo hicieron con muchas ganas pero en un contexto complicado, de completa desorganización del equipo y con Inglaterra controlando perfectamente los tiempos del partido. A tal punto, que daba la impresión que los ingleses dejaban pasar el tiempo para no jugar más... Parecen tener entrenado en qué momentos del partido deben acelerar: los primeros y los últimos minutos de cada período. De hecho, si nos fijamos bien, fueron en estos momentos donde marcaron tries. Después, durante el desarrollo, suelen privilegiar el juego con el pie y aunque siguen presionando con la defensa, hacen más lento el juego, aún en este caso, cuando contaban con un jugador más. Es como si tuvieran la capacidad y la frialdad para manejar los ritmos y evitar generar desgaste.  De los ingleses me gustó mucho la tercera línea, y sobre todo el 7, \r\nSam Underhill. ¡Un animal! Muy completo. Joven, pero muy agresivo y con gran despliegue. Estuvo en todos lados, tackleó a destajo, se hizo sentir y fue ofensivo durante los 80 minutos. Se manejó siempre con una excelente posición del cuerpo en el contacto y ganó metros cada vez que tuvo la pelota en sus manos. Me sorprendió. Algo malo para remarcar, fueron los varios tumultos que se ocasionaron en el partido. Si existieron cargadas, hay que hacerse respetar y no dejarlas pasar, ya que no deben aceptarse de ninguna manera. Es una falta de respeto. Ahora, si no las hubo, debemos evitar este tipo de reacciones por impotencia. Dan una mala imagen. Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Es cierto que matemáticamente hay chances de clasificarse todavía, pero debemos tener demasiada suerte. Dicen que la esperanza es lo último que se pierde y con Francia puede pasar cualquier cosa. Pero lo normal sería que para los Pumas el Mundial se termine luego del partido contra Estados Unidos. Francia sabe que debe ganarle a Tonga para clasificarse a los cuartos de final. Ya vivió una derrota en el pasado contra Tonga en el Mundial de 2011 y, teniendo en el staff jugadores que participaron aquel día, me sorprendería que vuelvan a cometer los mismos errores como para faltarle el respeto a los tonganos y no llegar preparados a un partido tan importante para ellos. De no ganarle a los tonganos, Francia terminaría jugándose contra Inglaterra el pase a cuartos. Los Pumas necesitan prácticamente un milagro. Pero todavía le queda un partido al equipo argentino para tratar de mostrar otra cara. Se viene una semana corta, ya que el choque contra Estados Unidos será el miércoles. Hay pocos días para digerir esta derrota... Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Creo que eso es motivación suficiente para enfocarse y terminar de la mejor manera. Sería irrespetuoso afrontar el último partido sin darle la importancia que merece. Uno tiene que dar siempre el 100% con la camiseta argentina, por el honor que implica llevarla y defenderla, por el respeto a la rica historia del seleccionado y a toda la gente que representa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-domingo-superliga-clasico-nid2293867","date":"5  de octubre de 2019  • 21:37","title":"La agenda de la TV del domingo: River y Boca en la Superliga y fútbol europeo con Messi, Higuaín y Lautaro Martínez","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/busico-nid2294474","date":"5  de octubre de 2019  • 09:53","title":"Un calvario: los Pumas empezaron a perder mucho antes","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLos Pumas no estaban listos para que la gloria los llevara en andas en este \r\nMundial de Japón. La noche del sábado 5 de octubre de 2019 en \r\nTokio quedará clavada en el calendario como una de las fechas más negativas en la historia del seleccionado argentino. Todo lo que no tenía que ocurrir, sucedió. Casi como un sino fatal para un equipo que necesitaba un milagro deportivo y \r\nque terminó golpeado de la peor manera: goleado por \r\nInglaterra, con un jugador menos desde los 17 minutos (no se discute la roja a Tomás Lavanini, pero sí la diferencia de criterios que hay para este tipo de acciones) y afuera de la pelea -aunque haya que esperar Francia-Tonga- cuando aún le queda un partido por jugar. Pero fue antes y no hoy que los Pumas empezaron a dar señales de que este trayecto tenía corta duración. Es imposible abstraerse de lo que pasó en la cancha para ir más allá en el análisis global de todo lo que fue la excursión de los Pumas al continente asiático. Porque la expulsión de Lavanini resultó determinante. No se podrá saber nunca si los argentinos podían con los ingleses 15 contra 15; lo que sí está claro es que en este nivel es imposible ganar con uno menos. No es el fútbol, en el cual un equipo puede aguantar de distintas formas. Aquí no hay manera. Y con todo lo que se jugaba el seleccionado, sabiendo que no existía otra posibilidad que la victoria para seguir en carrera, una tarjeta roja, encima de un segunda línea, ya liquidó el partido cuando recién se estaba acomodando. En el momento en que Nigel Owens, a instancias del TMO, decidió la expulsión, ya se supo que los Pumas se quedaban afuera con un tiempo y medio por disputar. Lo que siguió fue un calvario.  Hay que rescatar lo que hizo el equipo en lo que quedó del partido. Lo peleó como pudo ante un equipo duro y clínico por donde se lo inspeccione. Pero era otra la cara que se esperaba de los Pumas en esta Copa del Mundo. Quedaron muy lejos de las expectativas que se centraron sobre ellos, aunque si se hilaba fino en lo que transcurrió del 2016 para acá, podía pasar lo que pasó. La actuación brillante de Jaguares en el último Super Rugby no se trasladó al seleccionado. Quizá haya que entender que son universos distintos. Pero ese es sólo un punto.  La UAR arrancó una nueva etapa a largo plazo en 2016 que tuvo consecuencias en el seleccionado. Para construir a futuro se tomaron decisiones que fueron en detrimento de los Pumas. Ejemplos: descartar a los que estaban en Europa de un día para otro y priorizar más a la franquicia de Jaguares. Esos elementos no entran en tela de juicio porque formaban parte de un proceso y los procesos son positivos cuando se piensa en el mañana y no en el resultado de hoy. En estos cuatro años que pasaron desde el cuarto puesto en Inglaterra 2015, los Pumas jugaron muy pocos partidos en buen nivel. Perdieron mucho, con los europeos especialmente (sólo una victoria ante Francia, en Tucumán, en 2016). Si bien a Japón llegaron 16 jugadores que nunca habían estado en un Mundial, el recambio no fue suficiente en número ni en calidad internacional. Se cambió el staff y también la manera de jugar. La lista de 31 también ofreció huecos. Entonces, había datos como para suponer que los Pumas iban a tener inconvenientes en pasar la primera rueda. Pero la historia del seleccionado, el grupo que ya venía jugando junto, un staff con condiciones y la oportunidad única que significa un torneo de este tipo prendían luces de esperanzas. Finalmente, en la cancha no sucedió nada distinto de lo que venía pasando. Peor aún: el rendimiento fue más deficitario.  No puede soslayarse todo lo que rodeó en estos días las concentraciones de los Pumas en Tokio y en Osaka. Aquí mismo y desde la Argentina se generó una usina de rumores para todos los gustos. Hubo de todo tipo de chismorreos: que buena parte del grupo estaba peleado con Ledesma; que los jugadores querían acá a Quesada; que Matera se había cruzado con el entrenador; que los jugadores estaban peleados entre ellos; que hubo trompadas. Todo lo que se puedan imaginar. Nada confirmado. Nada comprobable. Pero algo de esto se ventiló desde adentro mismo del plantel. Y eso, más los años que este cronista lleva cubriendo seleccionados y Mundiales, permitieron sospechar que no estaba todo lo bien que debería estar un equipo que apunta a tener un buen papel en una competencia de este tenor. Había un aire de que algo no venía bien desde antes. Que estaba roto. El partido con Francia lo ahondó. Las exclusiones de Sánchez y Creevy abonaron ese terreno de malestar. Hubo errores de conducción y jugadores por debajo de su nivel. Sólo Guido Petti -uno de los mejores del mundo en su puesto- sostuvo un gran rendimiento en los tres partidos. El trabajo profesional a nivel mental sigue siendo un tema pendiente para el grupo. Acá se volvió a fallar estrepitosamente. Hay muchas veces discursos uniformes y vacíos. Como si todos estuviesen programados.   Tiene razón Ledesma cuando dice que hoy empezó el próximo Mundial. Es un proceso el que viene llevando el rugby argentino. Pero habrá que hacer una profunda autocrítica. También entender que la Argentina todavía no tiene una infraestructura profesional acorde para pelear un campeonato. Habrá que dejar de lado personalismos, egos y revisar ciertos manejos. La UAR también. Un aspecto, por ejemplo, es el vínculo -más allá del negocio- con su sponsor para las plataformas de comunicación. Como poner un plantel a disposición a toda hora o llegar a la insólita exclusividad para la foto oficial de la delegación que vino a Japón. Un sistema del que también participan dirigentes y jugadores. En 2015, mientras los Pumas avanzaban, Inglaterra se iba del Mundial en su propia casa en idéntica situación a la que hoy viven los argentinos: a falta de un partido. Cuatro años después, la situación se revierte. Los procesos mundialistas son así, salvo para los All Blacks que siempre están en la pelea de arriba. No hay que dramatizar lo que pasó. Era posible. Los Pumas pueden ser candidatos en Francia 2023. Pero todos los involucrados deben mirarse en el espejo cuanto antes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-expulsion-lavanini-nota-negra-argentina-nid2294472","date":"5  de octubre de 2019  • 07:00","title":"Los Pumas-Inglaterra: la expulsión de Lavanini, una nota negra para Argentina en su historia","abstract":null,"author":"","key_words":"","body":"TOKIO.- \"Game over\". Game over para la Argentina. Eso entendieron varios usuarios de Twitter ni bien supieron de la tarjeta roja de Nigel Owens para Tomás Lavanini, a los 17 minutos del primer tiempo. Jugar contra Inglaterra con la necesidad de ganar ya era dificilísimo. Hacerlo durante 63 minutos con un rugbier menos, prácticamente imposible. Y más decepcionante se volvió la expulsión toda vez que hasta entonces los Pumas presentaban batalla, que Inglaterra no era el cuco que se avizoraba y que hasta entonces la desventaja era de dos puntos (5-3). Pero Lavanini hizo lo prohibido. Un hombrazo a la cara de Owen Farrell, inadvertido en general en primera instancia pero que despertó un \"¡uuuhhh!\" de asombro y de reprobación cuando fue repetido en las pantallas gigantes del Estadio Tokio, cambió el partido. El capitán inglés corría con la pelota y se topó con el intento de tackle del monstruoso segunda línea argentino, que con sus 2 metros de estatura está obligado a bajar el cuerpo para tacklear prudentemente. El abrazo de oso a Farrell nunca se completó: el impacto volteó al pateador británico. Y para el árbitro, aunque repasó varias veces la acción, no hubo dudas: expulsión, sin más.  Lavanini la aceptó sin emitir palabra. Los rugbiers saben que no pueden hacer eso y el topetazo ilegal fue más que evidente. \"Lengua\" se quitó el casco, salió abatido y se sentó entre los suplentes. Dejar a sus compañeros con uno menos era casi la sentencia de eliminación para los Pumas en el Mundial de Japón.  Existieron también algunas acciones peligrosas de los ingleses, como tackles sin las manos (Kyle Sinckler) y a destiempo (a Emiliano Boffelli en la recepción aérea de una patada), pero no fueron sancionadas con amonestaciones. Tampoco hubo muchos cuestionamientos, ciertamente. La de Lavanini es la quinta tarjeta roja en un Mundial en que se está castigando severamente lo que conlleva alto riesgo físico, y la segunda que \"logró\" Farrell: en el debut, al back británico lo frenó en seco el estadounidense John Quill, con un golpe de hombro muy similar al del argentino. La ausencia de su número 5 dio dos alternativas a los Pumas en situaciones de scrum: formar con siete jugadores para no quedar con hombres por fuera, y alinear a ocho para no perder en el empuje, a costa de dejarle más campo descubierto al rival. El conjunto argentino eligió la primera, y tuvo problemas ante un pack inglés que, más que ganarle metros, le extrajo unas cuantas infracciones en el scrum. La dificultad de jugar con un rugbier de menos se potenció con el correr del tiempo, cuando fue menguando la energía de los 14 que quedaron en la cancha y debían correr más. Si bien ingresaron todos los suplentes de los Pumas (ocho), seis titulares permanecieron durante los 80 minutos sobre el césped.  Todo, derivado de una nueva tarjeta roja a Lavanini en el seleccionado. En el Rugby Championship de 2017 había sido expulsado en Salta frente a Sudáfrica, una de las penas más salientes de una carrera atestada de suspensiones que llevó a destacar a un medio inglés que el exforward de Hindú es \"el jugador más sancionado en la historia de los Pumas\". Un par de ejemplos. En septiembre de 2014, por el Championship, aplicó en Napier un empujón antirreglamentario en un ruck consolidado a Richie McCaw, el capitán de Nueva Zelanda; la transgresión le costó una semana de ausencia y Lavanini no pudo jugar contra Australia en Gold Coast. En 2016, por el Súper Rugby, fue castigado de veces en poco tiempo: la suspensión por una carga en marzo contra un jugador de Cheetahs antecedió una otra por dos partidos a raíz de una acción ante Kings, que le impidió enfrentarse en junio con Italia y Francia. Ahora no podrá estar contra Estados Unidos, este miércoles, en el que sería el último compromiso de la Argentina en Japón 2019 (podía definirse en la madrugada de hoy, según el resultado de Francia vs. Tonga). Su castigo dependerá de la audiencia a la que debe comparecer mañana frente a un comité judicial independiente de World Rugby, compuesto por el australiano Adam Casselden, el exentrenador escocés Frank Hadden y el exreferí irlandés Donal Courtney. Se espera una pena de entre tres y seis semanas, aunque hay quien habla de tres partidos. Lavanini es un rugbier importante en el seleccionado, infaltable si no es por sanciones. Debutó en 2013, a los 20 años, y ahora, a los 26, acumula 47 presencias. Su carrera quedará marcada por esta expulsión, la segunda de la Argentina en los mundiales (el antecesor es Pedro Sporleder, por un incidente con Mata'afa Keenan en una derrota a manos de Samoa en Inglaterra 1991). Tras su paso por Racing 92, de Francia, pronto volverá a Europa: se incorporará a Leicester Tigers, club de la Premiership de... Inglaterra. Será su game over en el equipo argentino. En Jaguares, claro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-declaraciones-nid2294473","date":"5  de octubre de 2019  • 08:27","title":"Los Pumas-Inglaterra, Mundial de rugby: lo que dijo Mario Ledesma tras la derrota en Tokio","abstract":null,"author":"","key_words":"","body":"Se consumó la derrota de \r\nArgentina frente a \r\nInglaterra y \r\nMario Ledesma siente que no puede hacer un análisis claro de todo lo sucedido con los Pumas en el \r\nMundial de rugby Japón 2019. Necesitará tiempo para que surja la explicación de lo sucedido. Por eso, ante la primera pregunta que recibe en la entrevista con ESPN no bien terminado el partido, elige agradecer al público y los jugadores, antes que reflexionar sobre lo sucedido. \"Lo primero que se me cruzó fue pensar en los que vinieron acá y no les pudimos ofrecer el partido que estaban esperando. Pero los chicos nunca bajaron los brazos y es el comienzo de lo que se viene\", respondió. \"Hoy el análisis es difícil de hacer, jugamos 70 minutos con un jugador menos\", comentó después, apuntando a la tarjeta roja que recibió Tomás Lavanini. \"Inglaterra demostró la disciplina que tiene como equipo. Ellos siguieron el plan de juego más allá de nosotros. Si bien les costó hacer puntos en el segundo tiempo, dominaron. Pero nuestros jugadores siguieron metiéndole a pesar de todo. No tuvimos un line claro en el segundo tiempo. Pero sí tuvimos algunas buenas jugadas que no pudimos concretar. No digo de haberlo dado vuelta, pero si capaz haber sumado un puntito mas\", atinó a buscar algún punto positivo.  Ya llegarán tiempos de análisis profundos y cambios. Pero ahora queda un partido más, al que Ledesma apunta con la mirada puesta en el próximo Mundial, más allá de la remota posibilidad que todavía queda para obtener la clasificación a cuartos de final. \"De alguna forma el Mundial que viene empezó hoy. Hay muchos jóvenes que seguro sigan, por eso frente a Estados Unidos, vamos a jugar con algunos cambios. Los chicos se merecen oportunidades y nosotros estamos acá para dárselas, prepararlos\", apuntó el coach. Final del Mundial para Tomás Cubelli: sufrió un desgarro en el gemelo de la pierna izquierda y será reemplazado por Gonzalo Bertranou, que llegará este lunes, a las 15, a Kumagaya, ciudad donde L   Por el mismo camino fueron los jugadores. En ellos se vieron caras de dolor y tristeza. Esa sensación de haber dejado todo, pero no haber podido plasmar su juego. Así lo describió el capitán argentino tras la dura derrota frente a Inglaterra. Pablo Matera apuntó que una serie de errores, y jugar con uno menos, hizo el partido cuesta arriba. \"Es triste perder, sabíamos que teníamos que ganar este partido. Era clave, pero con un jugador menos se hizo difícil. Hay que destacar la actitud de este equipo que no bajó los brazos y luchó hasta el final\", dijo Matera. \"Sabíamos lo que ellos iban a hacer y por ese lado creo que no nos sorprendieron. Fueron lo que sabíamos que iban a ser, con sus formaciones fijas, el line\".  La expulsión de Tomás Lavanini cambió los planes de juego del conjunto argentino, que nunca se encontró dentro de la cancha. \"En el entretiempo buscamos ajustar nuestro juego, poner presión en el line, pero no fue suficiente. De todas maneras no dejamos de correr y de intentar\", describió el capitán. \"La expulsión de un jugador hace que anímicamente un poco te caigas, pero el equipo salió a redoblar en ese momento y nos podemos ir con la cabeza alta\", agregó Guido Petti.  En cuanto a cómo se maneja la cabeza y se prepara el último partido, ambos jugadores fueron claros. \"Esta derrota va a doler más de lo común. Nos va a doler pero habrá que hacer el duelo y preparar el partido del miércoles. Si los resultados nos ayudan sería un sueño, pero nosotros nos tenemos que enfocar en nosotros\", explicó Matera. \"Queda un partido y vamos a enfocarnos en eso. Lo importante somos nosotros, no los demás. Ahora a levantar la cabeza, analizar lo sucedido y preparar el próximo partido\", señaló Petti, una de las figuras del conjunto argentino.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-aldosivi-superliga-nid2294213","date":"5  de octubre de 2019  • 19:55","title":"Racing-Aldosivi, Superliga: la Academia ganó tiempo mientras Coudet sigue buscando el equipo ideal","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":" Racing necesitaba un cambio de cara. En esa búsqueda para volver a parecerse al último campeón, recibía por la 9° fecha de la Superliga a un debilitado \r\nAldosivi, que se había quedado sin entrenador por los malos resultados. Pero las luchas de los equipos varias veces son más internas, buscando solucionar falencias propias más que tomarlas con referencia al adversario de turno. Y la Academia pretendía reencontrarse con destellos del rendimiento que lo habían llevado a la vuelta olímpica, poder darle continuidad a los efectos positivos, más allá de los mostrados ante Arsenal, en la anterior victoria como local. \r\nEn el 2-0, con los goles de Cristaldo y Lisandro López, encontró algunas respuestas y así se ubicó a dos puntos del líder Boca\r\n. \"No lo encaramos como una derrota ni mucho menos lo vivido ante Central la fecha anterior, pero no me gustó como jugó Racing. Trabajamos en la semana para demostrar ante Aldosivi todo lo que puede dar este equipo. Estamos en búsqueda del equipo ideal\", dijo Eduardo Coudet en la previa.  Es cierto que Augusto Solari y el Pulpo González están lesionados, pero las modificaciones que se vieron ante Aldosivi fueron más generales, de fondo. Tuvieron que ver con un descontento de un Chacho al que encontrar el \"equipo ideal\" por estos tiempos le está costando más tiempo del pensado.  Por eso es que en el estadio de Avellaneda aparecieron como titulares Nery Domínguez (como primer central), Alexis Soto (en el lateral izquierdo), Walter Montoya (por la derecha), Matías Rojas (por la izquierda del medio campo) y Jonatan Cristaldo (como compañero de ataque de Lisandro López). Ellos ingresaron porque el Chacho hizo modificaciones buscando un funcionamiento mejor y así fue que Donatti, Barbona y Cvitanich estuvieron en el banco de suplentes, y Eugenio Mena se quedó al margen. Coudet es un DT pasional. Enseguida encajó con el ambiente que le brinda Racing, aunque así también toma decisiones sin (por momentos) tener mucha paciencia. Leyó enseguida que el empate de la última fecha con Rosario Central (1-1) había sido un espejismo desde el resultado y que desde el juego debían mejorar mucho si pretendían meterse en la pelea por el título. Por eso las modificaciones.  En el arranque se vio, desde la voluntad y algunas ejecuciones, esa intensidad que pretende el entrenador de Racing para atacar y defender, para achicar líneas y presionar; para desdoblarse por los costados con las subidas de ambos laterales (Pillud y Soto), con los internos Montoya y Rojas generando triangulaciones con los laterales y llegando a pisar el área rival. Lisandro López y Cristaldo entraban y salían del área, aportaban movilidad para que el circuito ofensivo sea eficaz. Y la apertura del marcador llegó por el desequilibrio de \"dos caras nuevas\", en función de los cambios que hizo Coudet: gambeta y desborde de Matías Rojas por la izquierda y un gran centro envenenado, con potencia y efecto al segundo palo, para el cabezazo goleador de Cristaldo, que le ganó en el salto a Villalba. Aldosivi, dirigido interinamente por Fabio Radaelli, llegó a Avellaneda con el objetivo de no perder. El planteo, desde el inicio, fue con cinco defensores (5-3-2) y tratando de ser sólidos para luego salir rápido de contraataque vía los veloces Gonzalo Verón y Sebastián Rincón. La defensa de Coudet debía estar atenta porque tenían que achicar presionando al lanzador. Cuando no sucedió eso, Gino le filtró un pase para la corrida de Verón y Arias terminó ganando en el mano a mano. Fue un aviso.  En el segundo tiempo, el desarrollo apuntó en la misma dirección: con Racing intentando hacerse fuerte con el protagonismo y Aldosivi esperando cerca de su arquero Pocrnjic. Y la Academia llegó al 2-0 por empuje y porque de un córner ejecutado por Montoya y que buscaba la cabeza de López el árbitro Vigliano vio mano de Gil Romero, aunque no pareció penal: el balón le rebotó en el brazo que no tenía extendido. Licha López lo cambió por gol. Con el 0-2, Radaelli metió dos cambios: dos delanteros (Federico Andrada y Nazareno Solís), por un defensor (Bazzana) y un volante que estaba amonestado (Maciel). Pero a todo Aldosivi le resultó cuesta arriba buscar revertir el resultado, más todavía después de la chance desperdiciada por Gil Romero y del remate que Arias le desvió a Rincón. El campeón de la última Superliga tuvo sus altibajos. Coudet todavía está lejos de encontrar el \"equipo ideal\", pero al menos consiguió tiempo para seguir buscándolo con más tranquilidad.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/festejo-vestuario-asi-celebro-gimnasia-primera-victoria-nid2294514","date":"5  de octubre de 2019  • 16:49","title":"\"El meneaíto\": así celebró Maradona tras la primera victoria de Gimnasia","abstract":null,"author":"","key_words":"","body":"De un lado, la tribuna popular del estadio\r\n Malvinas Argentinas despedía a los futbolistas de \r\nGodoy Cruz con una catarata de silbidos y críticas. Del otro, un puñado de futbolistas de \r\nGimnasia y Esgrima La Plata \r\nfestejaba el primer éxito con Diego Armando Maradona como entrenador. Fue una celebración mínima en el césped.   Ya en los vestuarios, sobrevino el desahogo. Maradona y sus ayudantes, Sebastián Méndez y Adrián González, se unieron a los futbolistas en la celebración, que incluyó el revoleo de camisetas y gritos desaforados. Pero Diego se animó a un baile al estilo \"el meneaíto\", una danza similar a la que hacía cuando dirigía a Dorados, en la segunda división mexicana. Para Gimnasia fue mucho más que un triunfo. El Lobo se sacó un peso gigante de sus espaldas: tres derrotas consecutivas eran un lastre demasiado grande en su lucha por mantener la categoría. \"Estamos pasando un momento muy difícil y no veníamos ganando\", dijo Víctor Ayala, autor de dos goles de tiro libre y gran figura del partido, a Fox Sports. Y agregó: \"Ahora, esto es meritorio. Hoy no jugamos tan bien, pero conseguimos la victoria. Relució la jerarquía de este equipo, que se propuso sacar esto adelante\". Del triunfo platense en Mendoza se hizo eco hasta el Napoli, club que encumbró Maradona en su época de jugador. \"Y todo el bosque cantó, Maradó, Maradó...\" Felicidades Diego Maradona por tu primer triunfo como DT de @gimnasiaoficial\", se leyó en el perfil oficial del equipo napolitano en Twitter. Gimnasia le respondió: \"Gracias, los esperamos en el Bosque para cantar juntos\".  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-central-cordoba-de-santiago-del-estero-superliga-nid2294211","date":"5  de octubre de 2019  • 16:00","title":"San Lorenzo-Central Córdoba, Superliga: el Ciclón buscaba la cima pero recibió una goleada","abstract":null,"author":"Fernando Vergara","key_words":"","body":" San Lorenzo buscaba la punta de la Superliga, pero recibió un duro golpe: Central Córdoba lo goleó 4 a 1 y no tuvo contemplaciones, más allá de que pelea por escaparle al descenso. El fútbol es tan imprevisible que suele ofrecer este tipo de sorpresas. Aunque ni el más optimista de los hinchas de Central Córdoba de Santiago del Estero lo hubiese imaginado. Para explicar el inesperado e histórico resultado habrá que echar mano a razones puntuales: la pésima tarea y las facilidades que exhibió el Ciclón, pero también una labor brillante de varios jugadores santiagueños. De su casa San Lorenzo se fue silbado por su público. Al cabo, fue una derrota alarmante para un equipo que quería llegar a lo más alto de la Superliga y acumula tres caídas en sus últimos cuatro compromisos. En sus propuestas, este San Lorenzo tiene un perfil ofensivo, ambicioso. Algo fue visible en la formación contra Central Córdoba: se encontraron muchos jugadores con capacidades y herramientas para atacar (Belluschi, Menossi, Ramírez, Blandi y los hermanos Romero). Sin embargo, mostró un muy pobre primer tiempo. Lució incómodo y no se impuso en ninguna de las facetas del juego: intentó con centros y al ras del piso, pero no encontró resultados. Los intentos de asociaciones no funcionaron y los jugadores más pensantes como Belluschi quedaron inmersos en la falta de creatividad.  Central Córdoba también había tomado sus precauciones en su excursión por el Bajo Flores, con un planteo ordenado y riguroso en la marca. No dudó en recurrir a las infracciones cuando no bastaba con su grueso tejido en la última línea. Por momentos, Ismael Quilez retrocedía y formaban una línea de cinco defensores. En una de esas jugadas en el área Pitana no vio una infracción sobre Blandi que debió ser penal. El conjunto visitante amenazó de entrada. Antes del primer minuto de juego Gervasio Núnez ya había contado con una chance de abrir el marcador. Los dirigidos por Coleoni apostaron al repliegue y a las transiciones rápidas. Y encontraban espacios inesperados. Otra buena maniobra de Alzugaray habilitó nuevamente a Núñez, que gambeteó a Navarro pero su disparo pegó en el palo. El Ferroviario, disciplinado y ordenado, perforaba. Hasta que a los 21 minutos, otro error de los locales en defensa dejó a San Lorenzo con 10 jugadores. Jonathan Herrera le ganó en velocidad a Ferrari, que tomó al atacante en la puerta del área antes de que llegara a definir cara a cara con Navarro. Fue una de las polémicas en una tarde cargada de tensión.  Muchas de las ocasiones de gol que sufrió el Ciclón se originaron en fallas o en distracciones propias. Sin dudas, un alto porcentaje para un equipo con pretensiones de ser campeón. Fueron varias las veces que Ferrari y Arias quedaron descompensados en la zaga, algo que tampoco se modificó cuando ingresó Gonzalo Rodríguez. Así llegó el gol de Jonathan Herrera a los 32 minutos. Alzugaray metió un pase profundo, una puñalada, y el atacante definió al primer palo tras la salida de Navarro. A partir de ahí la actitud de San Lorenzo fue todavía más pasiva. Confundido, parecía más aturdido por la expulsión de Ferrari que por el gol recibido. Blandi, que volvía a la titularidad, se vio demasiado solo en ataque y jugando de espaldas al arco. Hasta allí, el Ferroviario había generado las mejores situaciones. Obligado por el resultado, en el segundo tiempo San Lorenzo salió con una mayor convicción. El encuentro se sacudió un poco en varios aspectos. Central Córdoba contó con un par de contraataques que no pudo aprovechar. Y lo pagó: a los 23 minutos apareció Bruno Pittón, el goleador inesperado del torneo con 5 tantos. Vega perdió el baló en la mitad de la cancha y el lateral no perdonó.  Le duró poco la alegría al Ciclón. Cuatro minutos después quedó nuevamente desbordado en la defensa. Un pase exquisito de Núñez encontró por la derecha a Alzugaray, que corrió hacia el arco y definió con un lujo, picándole la pelota a Navarro. Una mezcla de astucia e inteligencia. Y vaya si cumplió con el pedido de Coleoni en la previa, mientras caminaron juntos por el césped del Nuevo Gasómetro: \"Mirá lo que es esta cancha, no pases desapercibido. Aprovechá esta oportunidad\". Es cierto que en este San Lorenzo hay unas cuantas materias pendientes: una de las cuestiones centrales será asegurarse el equilibrio. Muchas veces, en su afán de triunfo, el Ciclón se desprotege y queda a merced de adversarios astutos. De eso se aprovecharon Jonathan Herrera, Galeano y Núñez, por caso. Por eso también es importante rescatar la convicción y el carácter de Central Córdoba. El desenlace fue a pura orquesta y el propio Alzugaray, con su habilidad, se destacó como el mejor solista de un conjunto que festejó tras encadenar dos victorias en la Superliga, una situación que por el momento lo aleja de la zona roja del descenso. Regodeados entre tantas facilidades, el zurdo y Meli -con un golazo desde afuera del área- coronaron una tarde histórica para los santiagueños. Los jugadores de Central Córdoba se fueron aplaudidos por los simpatizantes de San Lorenzo. Una jornada que será difícil de olvidar.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-insolita-carrera-del-mundial-atletismo-chinas-nid2294540","date":"5  de octubre de 2019  • 23:59","title":"La insólita carrera del Mundial de atletismo: chinas corriendo hacia atrás por un error","abstract":null,"author":"","key_words":"","body":"En Juegos Olímpicos o en Mundiales, suele haber imágenes conmovedoras. Por un logro impensado de un protagonista, por la frustración de una derrota y también por los errores. Como le pasó a la posta femenina china en la final de los 4x100 metros del \r\nMundial de atletismo Doha 2019. No habrán faltado los que se preguntaban que hacían esas dos deportistas corriendo...en sentido contrario a las demás, a contramano de la lógica y saboteando sus chances deportivas. ¿Se volvieron locas antes de la recta final? La posta entraba en zona de definición, con cinco países peleando por los tres lugares del podio, entre ellos, China. Se terminaban los terceros 100 metros y faltaba la entrega del testimonio para la carrera hacia la gloria. Todo era normal hasta que...  Lingwei Kong se pasó de los límites de entrega del testimonio que debía recibir \r\nManqi Ge, porque esta última tomó demasiada velocidad antes de tiempo. Y mientras las demás atletas seguían su marcha hacia la línea de llegada, las dos chinas frenaron su carrera y empezaron a retroceder, envueltas en la desesperación, buscando el lugar exacto donde cumplir con el pase del implemento. La historia concluyó con la posta china descalificada por infracción al artículo 170.7 del reglamento de la Federación Internacional de Atletismo (IAAF) -entrega del testimonio fuera de los límites establecidos- y sus atletas desconsoladas, en especial Manqi Ge, que lloraba sin poder creer que tantos años de preparación se vieran frustrados por un error tan grosero y poco frecuente.   El oro quedó en manos de \r\nJamaica, con \r\nNatalliah Whyte, Shelly Ann Fraser-Pryce, Jonielle Smith y Shericka Jackson, con un tiempo de 41s44/100, nuevo récord. Completaron el podio Gran Bretaña, con 41s85/100, y Estados Unidos, con 42s10/100. Pero en medio de los flashes, las cámaras siguieron las lágrimas de las chinas. Sin dudas, una de las postales más conmevedoras de Doha 2019. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-arsenal-superliga-nid2294212","date":"5  de octubre de 2019  • 14:29","title":"Argentinos-Arsenal, Superliga: el Bicho se impuso 2-1 y alcanzó en la cima a Boca","abstract":null,"author":"","key_words":"","body":" Argentinos volvió a pisar fuerte en La Paternal, venció \r\n2-1 a \r\nArsenal y alcanzó en la cima a Boca con 18 puntos, aunque el equipo de \r\nDiego Dabove está con un partido más, está claro. Se enfrentaron por la novena fecha de la \r\nSuperliga; empezó arriba en el marcador el conjunto del Viaducto con un gol de Ezequiel Cérica y lo dio vuelta el Bicho con las anotaciones de Francis Mac Allister y Gabriel Hauche. Argentinos consiguió casi todos los puntos que disputó como local, con cuatro triunfos y una igualdad, ante River, por la primera fecha. Antes de vencer a Arsenal, se había quedado con los tres puntos de manera consecutiva ante Banfield (3-2), Gimnasia y Esgrima La Plata (1-0) y Central Córdoba de Santiago del Estero (3-1).  El compromiso tenía el atractivo de ser dos equipos que venían con buenas campañas, sumando más puntos en la Superliga de las que creían en el arranque incluso los más optimistas, pero confirmando que armando buenos planteles y con buenas intenciones ofensivas se puede armar animar a conseguir resultados positivos. El partido fue entretenido. Ambos apostaron al juego habitual. Y apostaron a ganar, a tal punto que entre los dos completaron 34 remates (20 de Argentinos y 14 de Arsenal). El desarrollo fue de ida y vuelta y hubo muchas más emociones que las que aportaron los goles. La figura del encuentro fue el zaguero central \r\nCarlos Quintana, que no solo se mostró firme en defensa y estuvo cerca de convertir de pelota parada, sino que también evitó un gol sobre la línea en el primer tiempo ante un derechazo de Torrent que iba directo al fondo de la red del arco defendido por Cháves.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-huracan-superliga-nid2294214","date":"5  de octubre de 2019  • 17:40","title":"Estudiantes-Huracán, Superliga: el Pincha se fue silbado y el Globo hizo negocio","abstract":null,"author":"Joaquín Sánchez","key_words":"","body":" Estudiantes de La Plata y Huracán igualaron 0 a 0, en el estadio Ciudad de la Plata, por la novena fecha de la Superliga. En un encuentro de flojo nivel en general, Estudiantes no pudo sumar el triunfo que necesitaba ni demostrar una idea de juego concreta como para borrar la mala imagen que viene mostrando en las últimas seis fechas -sólo sumó una victoria en ese lapso- en un pobre empate en cero ante el Globo, que cumplió con su tarea de sumar de visitante La primera media hora de juego tuvo al Pincha como protagonista, ante un rival que le cedió la posesión de la pelota para tratar de explotar el contraataque. Pero ese dominio no encontró correspondencia en la claridad para generar situaciones de gol.  Desde ahí, el encuentro bajó el nivel y abundaron las imprecisiones. Así, se sintió más cómodo Huracán, sin tanta necesidad de sumar los tres puntos. Todo lo contrario vivió Estudiantes, que vio como con el correr de la etapa inicial iba ganando en nervios. Sus hinchas primero intentaron levantar el ánimo de los jugadores y luego comenzaron a presionar, tras un cabezazo de Saul Salcedo que dio en el palo. El reflejo de la desesperación del equipo local fueron las tres amarillas casi consecutivas que recibieron sus jugadores, que tuvieron que soportar los silbidos con los que se fueron al vestuario.  En la segunda parte, se acrecentaron los errores en Estudiantes. Ya era evidente la carencia para generar juego, por lo que Milito intentó ser más directo con el ingreso de Mateo Retegui, quien apenas ingresó tuvo una chance tras un centro de González que no llegó a empujar. De nuevo se levantó el público exigiendo. Y lo tuvo García desde el punto del penal, pero le erró a la pelota increíblemente. Entre el apuro y el flojo nivel, el DT albirrojo buscó en el banco al debutante volante ofensivo Darío Sarmiento -sólo16 años- para que actuara de revulsivo en un momento caliente. Tampoco funcionó.  Del otro lado, Huracán no aprovechó el momento tenso del local, aunque pudo ganarlo con dos remates de Andrés Chávez que se fueron apenas desviados. El cierre fue otra vez con silbidos para el local, en el que el ciclo de Milito pende de un hilo. Del otro lado, Apuzzo volvió a sumar y sigue invicto tras tres encuentros.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/andrea-panzarini-figura-del-sic-es-incomparable-nid2294564","date":"5  de octubre de 2019  • 21:38","title":"Andrea Panzarini, figura del SIC: \"Es incomparable salir campeón en la cancha del CASI\"","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Ahí está la copa que acredita al \r\nSIC como nuevo campeón del \r\nTop 12 de la URBA. También las imágenes clavadas en un rincón del corazón. Se suceden unas a otras. El capitán Marcos Borghi paseando triunfal la bandera tricolor por \r\nla Catedral. Se lo ve a Juan Soares Gache dando la vuelta olímpica solo, lejos ya de todos los abrazos. Y al Negro Gastón Arias desafiando nuevos riesgos subido a una de las haches. Ahí están todos, hinchas y jugadores, dándole rienda suelta a un telón perfecto de temporada. Y no es para menos: es la primera vez, desde que se instrumentaron las finales, que sale campeón en la cancha de \r\nCASI. Después de largo ocho años, el SIC mostró la concentración y la contundencia con que hay que afrontar los partidos definitorios para sumar a sus vitrinas el título N° 26. \" Salir campeones en la cancha de clásico rival es incomparable. Es hermoso sufrir y ganar así\", exclamó \r\nAndrea Panzarini, elegido el jugador del partido. La celebración de este SIC campeón 2019 tiene varios puntos en común con la consagración de 2011, cuando le ganó a Alumni. Sobre todo, por el color de su gente en las tribunas y el triunfo agónico con un drop. Tal vez, las dos únicas diferencias estuvieron en el escenario y en el apellido del héroe. En aquélla Benjamín Madero se puso el traje de superhéroe; ayer fue por obra y gracia de Joaquín Lamas, otro apertura con excelsa pegada.  \"Después de todo lo hecho en el año nos merecíamos salir campeones. Fuimos muy regulares y siempre tuvimos clara la idea de juego. Cuando nos empataron sobre el final se me vino el mundo abajo, pero por suerte saqué ese bananazo y se hizo justicia\", dijo \r\nPaco Lamas, quien desató la locura de los 3000 hinchas \r\nzanjeros en las tribunas. La fiesta desenfrenada en la cancha del CASI representa el fruto de una campaña excelente: 24 partidos, 19 ganados, 5 perdidos; primero en la etapa regular, 693 puntos marcados y 83 tries a favor. \"Somos un justo campeón. Ratificamos todo lo bueno que hicimos durante la etapa clasificatoria\", comentó Gastón Arias, autor del único try del SIC. Ahí está el SIC, como un racimo de felicidad, apretando el corazón, liberando un grito de justicia en el crepúsculo de San Isidro. Festeja como loco lo que ganó en la cancha con actitud, con un planteo inteligente, con el aprovechamiento exacto de sus virtudes. Se ríe y se emociona como hace ocho años no lo hacía. Justo en la cancha del CASI."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/top-12-urba-el-sic-vencio-belgrano-nid2294525","date":"5  de octubre de 2019  • 18:38","title":"Top 12 de la URBA. El SIC venció a Belgrano y volvió a gritar campeón después de ocho años","abstract":null,"author":"Agustín Monguillot","key_words":"","body":"Sábado 5 de noviembre de 2011. Benjamín Madero clava un drop en tiempo suplementario que le da el título a San Isidro Club. Sábado 5 de octubre de 2019. Pasaron casi ocho años sin que volviera a una final del torneo de la URBA. La escena se repite, pero con nombres diferentes. Esta vez, el héroe es Joaquín Lamas, que recibe la pelota y mete el drop en muerte súbita. Otro final cargado de épica: el SIC vence a Belgrano por 22 a 19 y vuelve a lo más alto del rugby de Buenos Aires. Guiños del destino. El SIC es un campeón que desborda juventud. No hay ningún sobreviviente de ese campeonato de 2011 entre los 23 que juegan la final. Si se le empieza a preguntar a los jugadores, muchos se acuerdan que estaban en las tribunas cuando Madero se vistió de héroe en La Plata Rugby. \"Tenía 14 años cuando lo vi. Somos una generación de jugadores que sacrifican todo por entrar a la cancha y dejar la vida: cuerpo, tiempo, novia, familia y estudio\", dice Andrea Panzarini, el MVP de la final. Se saca una foto con sus cinco compañeros de la fructífera camada 96: Franco Moneta, Santos Rubio, Tomás Meyrelles, Carlos Pirán y Alejo Daireaux. Todos fueron titulares en, al menos, la \r\nsemi o la final.  Desafía la tesis del \"torneo aparte\". Los propios protagonistas insisten cada año en separar la etapa regular de los playoffs como si fueran dos competencias en una. El historial les daba en parte la razón: hace cuatro años venía pasando que el primero de la tabla no lo ratificaba cuando llegaban las finales. El club de Boulogne se aseguró la punta y la clasificación con un par de fechas de anticipación, gracias a un récord de 17 victorias y cinco derrotas. Lo que pasó después es historia conocida. En ningún momento sintió la falta de experiencia ante Pucará y Belgrano. Al contrario, jugó con la frialdad y el oficio de los que tienen mil batallas sobre el lomo. Fue una final típica de un torneo de la URBA. Poco juego y mucho golpe dentro de un contexto de paridad absoluta. Los dos se preocuparon por forzar el error del otro en lugar de asumir riesgos. Cada oportunidad para sumar con el pie valió oro. Así, llegaron a los últimos 10 minutos igualados en 12. Desde ese momento, empezó un partido vibrante. El SIC llegó al try después de un kick de Lamas a la espalda de la marca. Belgrano se metió de prepo en las cinco yardas y, a segundos de cumplirse los 80, Francisco Ferronato apoyó el try que forzó el tiempo extra.  Era una lotería. Belgrano, con uno más por la amarilla a Panzarini, tuvo su chance con Tomás Rosati, que había tenido una tarde impecable desde la conducción y la efectividad a los palos. El 10 probó con un drop que se fue muy cerca. La respuesta de SIC fue letal. Se acomodó, buscó el mejor ángulo y le dio la oportunidad a Paco Lamas, el apertura suplente, para que ejecutara el drop que valió el triunfo por 22 a 19 y el título número 26 para los de Boulogne. Tras ocho años alejado de los primeros planos de la URBA, el SIC se reencontró con la gloria con sus banderas históricas: vehemencia en los puntos de encuentro, buena obtención y, especialmente, una defensa infernal, la más efectiva del torneo con apenas 471 puntos recibidos (promedio de 19,6 por partido). \"El equipo nace de eso y lo sostuvimos más que nunca\", dice Marcos Borghi, el capitán, que no cae: \"Tengo una alegría que en mi vida sentí\". Tampoco sus compañeros. Ahora saben muy bien lo que se siente.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-nid2294515","date":"5  de octubre de 2019  • 20:04","title":"San Lorenzo en la NBA: los secretos que esconde el estadio en el que jugará el Ciclón frente a Cleveland","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- El \r\nRocket Mortgage FieldHouse es un complejo ubicado en la zona costera de esta ciudad, la más poblada del Estado, y está montado a un puñado de cuadras de la orilla sur del inmenso lago Erie. Allí es donde disputan sus partidos como locales el equipo de los \r\nCavaliers de básquetbol y los Monsters por la American Hockey League. Sobre la base de hielo se arma y desarma permanentemente el parquet sobre el que jugará \r\nSan Lorenzo este lunes, a las 19 (hora argentina) frente a los Cavs, en \r\nla segunda experiencia del equipo de Boedo ante una franquicia de la NBA. Ya casi van a cumplirse tres años de aquel desafío ante los Raptors, en Toronto, a la otra vera de los Grandes Lagos que comparten Estados Unidos y Canadá. De aquella noche apenas quedan Marcos Mata y Nicolás Aguirre. La casa de los Cavaliers luce nueva, transformada, resplandeciente. Desde adentro hacia afuera, algunos ventanales dejan ver la ciudad, con esas callecitas que parecen las que el Hombre Araña se descolgaba en los comics, aunque aquí aseguren que se trata de la tierra de Superman. Para adentro, internándose en los anillos por alguno de los múltiples ingresos, impactan las pantallas de led. En la entrada principal, el logo, su historia e imágenes de sus figuras se convierten de pronto en paredes y techos luminosos, con sonido musical estéreo. Quienes deambulan de un lado a otro siguiendo la liga norteamericana aseguran que se trata de uno de los estadios más modernos. Del otro lado de la calle, un estadio de béisbol, el de los Indians. Si coincide el día en el que juegan ambos conjuntos de local, la fiesta es compartida. Cuando baja el sol, todo gana en color y más vida.  El plantel de San Lorenzo ya pasó por allí en la semana, sintieron ese marco envolvente en lo que significó casi una excursión. El equipo está en la ciudad desde el martes, pero los entrenamientos los ha desarrollado en una Universidad, además de las actividades recreativas en el centro de entrenamientos de Cleveland. Incluso, el jueves estiraron los músculos con un entrenamiento de práctica ante un combinado local con jugadores libres de la NBA League, una escala casi obligada para los menores. La construcción del pabellón en el que jugará el Ciclón comenzó el 27 de abril de 1992, con un costo de 100 millones de dólares (y otros 160 millones permitieron ampliarlo desde 2018, tomando incluso parte de otra calle lateral). El estadio, con capacidad para 18.700 espectadores, fue inaugurado oficialmente el 17 de octubre de 1994, con un concierto de Billy Joel. Para entonces, tenía cerca de 24.000 localidades. Los Cavaliers debutaron allí el 8 del mes siguiente, en un juego frente a los Houston Rockets. Inicialmente fue denominado Gund Arena, en honor a los hermanos George y Gordon, que compraron la franquicia en los 80 y decidieron mantener el equipo en la ciudad. Por entonces, el magnate Ted Stepien había hecho renombrar al equipo como Ohio Cavaliers para hacerlo jugar como local no solo en la zona, sino además en Buffalo, Nueva York y Pittsburgh. Cuando los Cavs vivieron su debacle deportiva más importante, y promediaban los apenas 3900 espectadores, Stepien había amenazado mudar al equipo a Toronto. En aquellos tiempos, los Raptors no estaban ni en los planes. Los Gund permitieron que la ciudad no pierda lo que actualmente es un símbolo, el luego llamado Quicken Loans Arena. Allí, por estas horas los chicos disfrutan de los shows de Jurassic Park y el 11 del mes próximo, todos esperan por Elton John, por ejemplo.   El ingreso al Rocket Mortgage de Cleveland, donde el lunes jugará el equipo de la NBA ante San Lorenzo. #basquetbol Una publicación compartida por \r\n Carlos Gabriel Delfino (@carlosgdelfino) el \r\n5 de Oct de 2019 a las 8:35 PDT Anfitrión en 1997 del All Star Game, hoy Cleveland necesita volver a resurgir de sus cenizas, de las profundidades a las que cayó tras la segunda salida de \r\nLeBron James, el Messi que los llevó a la gloria en la temporada 2015/2016, el único título que han logrado, en la única final de la historia en la que el campeón levantó un 1-3 para quedarse con el anillo en el séptimo juego, ante Golden State en la cancha de los Warriors. Una réplica de ese anillo está en exposición junto a los videos y trofeos que recuerdan la gesta. Dan Gilbert, el filántropo que preside la empresa, por entonces le regaló la misma joya a cada empleado. Lo idolatran porque los hace sentir día a día como si fueran indispensables y se lo devuelven con mística y una gran identificación. Lo dicen desde los que abren las puertas del complejo hasta el director.   En Cavaliers, con sus intempestivas idas y vueltas, los fanáticos sí han ido del amor al odio y viceversa con su mayor emblema, actualmente en Los Ángeles Lakers. Hoy no se vislumbra ni un mural ni una foto de él por la ciudad. Tampoco se puede encontrar una camiseta (valen 110 dólares) suya con el tradicional número 23 en la tienda de dos pisos dentro del complejo, lo único que está abierto todo el día. Como si se hubiera convertido en un fantasma en medio de la ciudad industrial. Unos pocos, tímidamente, no dejan de repetir que volverá a retirarse en los Cavaliers, jugando junto a su hijo James Jr. De algo sí todos están seguros: el primer himno que sonará en la reinauguración de la cancha será el argentino, este lunes, en el inicio de la pretemporada ante San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-salen-cancha-otra-vez-aunque-nid2294524","date":"5  de octubre de 2019  • 22:06","title":"River y Boca salen a la cancha otra vez, aunque la pasión está en otro lado","abstract":null,"author":"","key_words":"","body":"¿Cómo convivir con la ansiedad, en el mientras tanto? ¿Cómo aceptar que lo que verdaderamente importa va a suceder dos partidos después? Desde hoy hasta la segunda semifinal de la Copa Libertadores, pasarán 16 días. \r\nEl martes 22, a las 21.30, en la Bombonera, Boca y River sellarán al finalista del torneo que se convirtió en una obsesión para el fútbol argentino, al menos, en los últimos 15 años. Siguen los debates, las polémicas, los análisis del triunfo por 2 a 0 del equipo millonario y, al mismo tiempo, las hipótesis de lo que ocurrirá en poco más de dos semanas. El problema es que, en el medio, se siguen resolviendo asuntos importantes. Después de la primera batalla, en el Monumental, volverán a salir hoy en la cancha, unos y otros. Habrá una fecha FIFA en el medio y, luego, otra aventura doméstica: la \r\nSuperliga sigue su camino. Y \r\nBoca es el líder, con 18 puntos, aunque pocos den cuenta de ello. Hubo un tiempo en el que los campeonatos locales lo eran todo. O, al menos, no eran despreciados con tal magnitud como en los últimos tiempos sucede en nuestro medio y no solo se trata de Boca y River. Les pasa a los poderosos, también a los humildes que sueñan con sacar la cabeza en tiempos en los que no solo se juega por el prestigio. El dinero (sobre todo, desde que el cambio del peso con el dólar es sustancial) también juega su partido. Entre esas historias, Boca debe defender la cúspide, en el choque de esta noche, desde las 20, contra Defensa y Justicia, en Florencio Varela.  Gustavo Alfaro, un entrenador elogiado por su sentido común y la lógica de la planificación largos meses después de la valentía ingenua de Guillermo Barros Schelotto, hoy sufre las consecuencias de su política. Ahora, ya nadie recuerda el récord de Andrada, que solo sufrió un gol en ocho encuentros. Lógicamente, no se trata de algo fortuito, sino de una estructura defensiva que lo acompaña. Bajó de la lista de concentrados al joven Marcelo Weigandt y al experimentado Eduardo Salvio y se inclinaría con recursos que no fueron utilizados en Núñez, como Buffarini, Fabra, Almendra, Hurtado y Zárate, entre los titulares. El exdelantero de Vélez intuye que solo depende de su potencial para volver a ser decisivo contra River. Marcelo Gallardo alimenta su ego con elogios de Pep Guardiola y un posible interés de Barcelona. Y en el choque contra Patronato, sabe que la explosión de júbilo no será igual al encuentro contra Boca, por eso debe recuperar la guardia alta, también, en el terreno doméstico. Está a cuatro puntos de Boca y se mantiene como el equipo más goleador, con 17. El sábado 19, apenas tres días antes del choque definitivo, Boca recibirá a Racing, en una Bombonera que posiblemente marque tendencia y River visitará a Arsenal, uno de los equipos que luchan por subsistir. Tal vez, ese día, el cuerpo transpire en la Superliga y la cabeza viaje con destino Santiago, la sede de la final, la que todos se desviven por jugar. Habrá, además, historias paralelas, como Lanús-Central, como el clásico de Santa Fe, con el magnetismo de Unión-Colón, y un choque fuera de serie, en un horario incómodo: Vélez-Independiente arrancará... a las 11."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/velez-independiente-superliga-nid2294499","date":"6  de octubre de 2019  • 12:43","title":"Vélez venció a Independiente con el empuje de sus juveniles y con un golazo de Almada","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Con efectividad en el primer tiempo y un excelente trabajo colectivo en el segundo,\r\n Vélez logró un triunfo inapelable ante Independiente. El 2-0 lo reubica en la tabla tras el tropiezo de la semana pasada frente a Defensa y Justicia, pero sobre todo reafirma un estilo de entender y ejecutar el juego. Exactamente lo contrario al Rojo, que vio quebrada su rachita de tres victorias al hilo y volvió a la tierra de las dudas y los interrogantes. El fútbol en estos tiempos posmodernos se ha convertido en una batalla por la ocupación de los espacios. Importa la pelota, siempre será lo más importante, pero antes que ella los técnicos más jóvenes hacen hincapié en los movimientos colectivos, para recuperar y para atacar. Gabriel Heinze y Sebastián Beccacece adhieren a esa escuela, tienen la impronta \"bielsista\", comparten sus orígenes en la vereda rojinegra de Rosario, piensan el juego desde miradas semejantes. Sus equipos están entonces condenados a parecerse, al menos en la intención. Vélez e Independiente se plantearon una lucha con la mitad de la cancha como epicentro, la presión adelantada para provocar imprecisiones en la salida del adversario y la secuencia de pases para progresar en bloque y generar las llegadas. En estas situaciones, los partidos suelen tornarse más interesantes que emotivos, más tácticos que generosos en las acciones que levantan al hincha del asiento dentro del área. Durante buena parte del primer tiempo predominó Independiente en el control del territorio. La capacidad de anticipo de Gastón Silva, Lucas Romero, Pablo Pérez y Cecilio Domínguez (curiosamente instalado como volante externo por izquierda) cortaban la circulación que Vélez petendía iniciar desde su última línea. Su déficit estuvo en la profundidad. A la eficacia en la recuperación y el toque atildado para llegar a tres cuartos les faltó desborde, pimienta y remate. La pelota pasó muy poco por los pies de un fastidioso Pablo Pérez y la ausencia de creatividad lo fue alejando de Hoyos. Con menos posesión, Vélez tuvo ese factor diferencial indispensable para romper paridades. Janson ganaba en la gambeta a Bustos cuando el ataque iba por izquierda y Guidara aparecía por dentro en ataque para complicar el fondo Rojo. La ventaja mínima se concretó en la red a los 27, cuando Maxi Romero empujó al gol una excelente salida a un toque de los volantes locales. La dinámica no fue una tendencia pasajera sino que se acentuó en el complemento. Apoyado en la impecable tarea de Gianetti atrás y en la mejoría de Gago y Domínguez, el conjunto de Heinze fue asumiendo el mando del juego por encima de lo que marcara la chapa. Para colmo de sus males, Independiente desperdició la única ocasión seria que disfrutó para alcanzar el empate. Una desinteligencia defensiva dejó solo a Pablo Pérez con Hoyos a los 61, el arquero ganó el mano a mano y a partir de ese momento, todo empezó a teñirse de blanco y azul. No hay muchos equipos en la Argentina (River y poco más) que jueguen mejor que Vélez, cuando se encienden sus volantes. Da gusto ver los movimientos, la intensidad y el buen gusto de ese mediocampo, al que esta vez se agregó con criterio Guidara. Si algo le faltaba al dominio del Fortín, Heinze decidió el ingreso de Thiago Almada, y la joya del club se sumó enseguida a la fiesta con el golazo que cerró el partido a los 75.  Un 0-2 es demasiado para la actualidad de este Independiente incapaz de encontrar el rumbo más allá de los resultados. Beccacece volvió a mover el equipo en varias direcciones durante los 90 minutos. Nadie lo ejemplificó mejor que Sánchez Miño. Arrancó como el hombre más adelantado en la presión y en la búsqueda del ataque, se corrió como volante por izquierda con el ingreso de Andrés Roa (dejó un par de acciones interesantes que obligan a preguntarse por qué no tiene más minutos), persiguió sin éxito a Guidara durante un ratito y acabó como lateral izquierdo. La idea general funcionó aceptablemente en lo s 45' iniciales, aunque apenas registrara un disparo que ni siquiera fue al arco, y solo mostrase cierta capacidad para crear peligro con la sociedad Blanco/Bustos por derecha. El desmoronamiento del complemento, después de aquella acción que malogró Pablo Pérez, por el contrario impulsará un nuevo replanteo de los métodos, las elecciones e incluso los cambios dispuestos por Beccacece. La derrota y la desorientación en ese lapso agigantará los debates sobre la posición del paraguayo Domínguez, muy lejos de la zona de definición, o la idoneidad de Alexander Barboza para ocupar un puesto en la zaga central. Se fue feliz Vélez, porque ganó y porque le renovó el aceite a un funcionamiento que da gusto ver. Se fue conflictuado Independiente por ratificar que su maquinaria no acaba de ponerse en marcha. Nada demasiado nuevo en la primaveral mañana del domingo porteño.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/solo-se-termino-mundial-nid2294644","date":"6  de octubre de 2019  • 13:17","title":"Solo se terminó un Mundial, el rugby y los Pumas siguen","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLa victoria de Francia finalmente arrastró a los Pumas a una situación que no vivían desde 2003: irse de una Copa del Mundo en la primera rueda.\r\n Mario Ledesma, participe en aquella como jugador y en esta como entrenador, fue categórico cuando se le preguntó si había alguna relación entre una y otra: \"Ninguna\". Es verdad. Son otros los tiempos y otras las situaciones. Pero la sensación es la misma. Y los días que fueron sucediendo tras la caída en el primer partido recrearon un\r\n deja vu con lo ocurrido luego de perder con los Wallabies en Sidney. Malas caras, respuestas cortas, clima raro y, sobre todo, un aire a que la clasificación era casi imposible. Y el epílogo fue idéntico: frustrante. \r\nVer cómo jugó Francia ante Tonga le da todavía más dimensión a ese sentimiento. De los seleccionados que juegan competencias regulares, los 6 de Europa y los 4 de la Sanzaar, \r\nsólo Escocia estuvo tan baja como la Argentina. Pero los escoceses hace un buen tiempo que vienen a los tumbos, sin encontrar un nivel óptimo. Los Pumas tenían el antecedente de la última semifinal en Inglaterra 2015, pero, sobre todo, un incremento importante de la competencia desde 2016 con el ingreso al Super Rugby. Cuando se diagramó todo este proceso el punto de impacto tenía que ser en Japón 2016. No ocurrió. Los Pumas se fueron sin destacarse en ningún aspecto. Sólo el line fue una plataforma destacada, el maul ofensivo funcionó y el scrum mejoró si se tenían en cuenta los problemas que acarreaba. Pero no hubo defensa, pasión, jugadas de ataque -ni salteos, ni sombreros, ni espaldas- ni buen uso del pié. \r\nPasó algo insólito para la historia del seleccionado: nunca logró entusiasmar a los miles de hinchas \r\nque viajaron hasta Japón. Los momentos de mayor euforia fueron antes de que empiecen los partidos. No hubo contagio.  Volvamos a 2003. Los líderes de aquel equipo, con Agustín Pichot como capitán, no compartían algunas decisiones del entrenador Marcelo Loffreda. Ni en el armado del equipo ni en el esquema de juego. Acá pasó lo mismo. Los Pumas en Australia comenzaron jugando con Contepomi de 10 y Ledesma de hooker; en el partido decisivo contra Irlanda el apertura fue Gonzalo Quesada y el 2, Federico Méndez. En Japón, el 10 que llegó de titular (Sánchez) no fue ni al banco en el partido que era una final y en los últimos minutos ocupó ese puesto uno (De la Fuente) que nunca había sido apertura en el seleccionado. En Australia, Pichot jugó lesionado; ahora fue Matera. Pichot hizo una fuerte autocrítica de lo que fue su conducción como capitán en aquel torneo. Le sirvió para empezar a construir lo que después fue en 2007. Ledesma debe seguir el mismo camino. Hubo errores en su rol de head coach: primero porque el equipo nunca jugó bien y no hizo casi nada de lo que se anunciaba; segundo porque su estilo frontal -el mismo que tenía cuando jugaba- lo lleva muchas veces a confrontar con los jugadores, criticándolos en público. En las últimas horas se lanzó una cacería viral sobre Ledesma. Increíblemente, el rugby es el único deporte que aún conserva una puja entre Buenos Aires y el resto del país. En Tucumán no le perdonan haberlo dejado afuera a Sánchez. Muchos creen que lo hizo porque no es de Buenos Aires. A Daniel Hourcade también se le criticaba que tuviese más predilección por los que no eran de Buenos Aires. Tonterías. Cada uno arma el equipo que mejor le parece. Hourcade tenía de capitán a uno de un club de la URBA (Agustín Creevy) y Ledesma trajo por primera vez a un Mundial a más rugbiers del Interior que de Buenos Aires. No hay razones para que Ledesma no siga en los Pumas, pero siempre y cuando entienda que hay cosas que deben corregirse, algunas de las cuales le corresponden a la UAR. Y también deberán ver los jugadores porqué tuvieron un rendimiento tan bajo. Los Pumas se van mal de la Copa del Mundo. Perdiendo, sin jugar bien, indisciplinados en la cancha, cuando aún queda un partido por disputar. Se dejó pasar una gran oportunidad. Pero no se trata de romper todo lo que se hizo bien, algo típico argentino, sino de corregir lo que estuvo mal. Sólo se terminó un Mundial. El rugby y los Pumas siguen."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-con-sufrimiento-francia-gano-consumo-nid2294625","date":"6  de octubre de 2019  • 09:48","title":"Mundial de rugby. Con sufrimiento, Francia venció a Tonga y consumó la eliminación de los Pumas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- La ínfima posibilidad que le quedaba a\r\n los Pumas de seguir con vida en el \r\nMundial de rugby de Japón 2019 quedó trunca con la victoria de \r\nFrancia por 23-21 ante \r\nTonga, que selló la suerte del \r\nGrupo C. Un try de Tonga al minuto 6 del segundo tiempo los acercó a tres puntos (17-14) revivió los fantasmas de 2011 y encendió la ilusión de los fanáticos del rugby en la Argentina. Sin embargo, dos penales de Romain Ntamack sentenciaron establecieron una distancia insalvable. Más allá del triunfo y de haberse garantizado la clasificación, en Kumamoto Francia otra vez dejó la sensación de ser un equipo apático, sin luces. Más difícil de explicar todavía la derrota de los Pumas en el debut.  Virimi Vakatawa, a los 5, y Aliverti Raka, a los 31 (dos isleños nacionalizados), marcaron los únicos dos tries de Francia, que a esa altura ganaba 17-0. No obstante, como ante los Pumas, Tonga siguió luchando y se acercó, al punto que también apoyó tres tries (Takulua, Hingano y Kapeli), el último con un minuto por jugar. En el Mundial de Nueva Zelanda 2011, Tonga dio la sorpresa y venció 19-14 a Francia en la primera rueda, aunque no pudo pasar a cuartos de final ya que antes había perdido con Canadá. Francia luego avanzaría hasta la final, donde cayó por un punto con Nueva Zelanda (8-7). Inglaterra mantiene el liderazgo del Grupo C con 15 puntos, seguido de Francia (14). El próximo sábado, los europeos definirán entre sí la zona, cuando se enfrenten en Yokohama.\r\n La Argentina (6) y Estados Unidos (0) se enfrentan el miércoles en Saitama con el tercer puesto y la clasificación directa a Francia 2023 en juego. Tonga (0) y Estados Unidos cierran el grupo el domingo, en Osaka."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-reconstruccion-pumas-no-puede-obviar-lecciones-nid2294522","date":"5  de octubre de 2019  • 21:42","title":"La reconstrucción de los Pumas no puede obviar lecciones del pasado","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El kintsugi es una práctica originaria de Japón que consiste en soldar una pieza de cerámica rota insertando polvo de oro, plata o platino en las grietas con el fin de repararla y al mismo tiempo subrayar las junturas de manera de exponer la avería. \"Las fracturas y su reparación quedan expuestas en vez de ocultas, y pasan a ocupar un lugar central en la historia del objeto. Poner de manifiesto esa memoria lo ennoblece. Aquello que ha sufrido daños y sobrevivido puede considerarse entonces más valioso, más bello\", escribe Andrés Neuman en su novela \"Fractura\". El kintsugi no es sólo una técnica de orfebrería: también es una filosofía de vida. La pronta y casi segura eliminación de \r\nlos Pumas del \r\nMundial de rugby de Japón 2019, por resultados pero sobre todo por rendimientos colectivos e individuales, dejó en evidencia que algo se rompió en el equipo. ¿Qué se rompió? Sólo ellos lo saben. Surgieron muchas versiones que se viralizaron rápidamente. Algunas serán ciertas, otras exageradas, otras falsas. Hoy eso es secundario. Lo que importa es que jugadores y entrenadores tengan primero la capacidad de reconocer dónde está la fractura. Sobre todo, que la solución no la excluya, sino que la exalte. Para no cometer los errores del pasado, que parecen reavivarse cada cambio de ciclo. Mario Ledesma es un entrenador particular. Su capacidad técnica no está en discusión, como tampoco su carácter frontal, cuasi militar. Tanto, que a veces pone a sus dirigidos en una situación incómoda, aún frente a terceros. Los expone sin miramientos. ¿Es una falla de Ledesma por no entender la idiosincrasia de los jugadores o de éstos por dejarse turbar por cuestiones ajenas al rugby? Respuesta: es indistinto. Probablemente sea un poco y un poco. Lo que está fuera de discusión es que el estado de situación actual no permite que los jugadores rindan al máximo de sus posibilidades. El resultado, en este caso, es inferior a la suma de las partes. Poco importa en este contexto si la exclusión de \r\nNicolás Sánchez fue una decisión táctica o si entraña cuestiones extradeportivas. Lo cierto es que hace rato no juega a la altura de sus condiciones. No es un caso aislado. También \r\nPablo Matera, Agustín Creevy, Ramiro Moyano, Jerónimo de la Fuente, entre otros jugadores de elite, estuvieron lejos de su potencial. A partir del entretiempo del partido ante Australia en Salta en 2018, los Pumas entraron en una curva descendente que los llevó a perder 11 de los últimos 12 partidos. Ni siquiera pudieron capitalizar la maduración que ganaron con la camiseta de Jaguares este año, alcanzando la final del Súper Rugby. Cuando las fallas se esconden, la historia se repite. Daniel Hourcade hizo dos depuraciones apuntando a este Mundial. Primero en 2014, cuando marginó a Patricio Albacete, Julio Farías, Manuel Carizza, Santiago Fernández y Marcos Ayerza, entre otros. Luego en 2016, con el ingreso en el Súper Rugby, quedaron a un lado Juan Martín Fernández Lobbe, Juan Imhoff, Marcelo Bosch, por nombrar a algunos. El equipo quedó sin liderazgos más allá del capitán y entró en una crisis que precipitó el fin de ciclo anticipado.  Ledesma se dio el lujo de dejar sin Mundial a Juan Imhoff, Santiago Cordero y Facundo Isa. \"El Mundial que viene empezó hoy\", dijo tras el partido. No es difícil presagiar que en el corto plazo Sánchez, Creevy, Tuculet, Lavanini cederán su lugar. ¿Qué pasará con Matera, el capitán, que se va a Stade Français? Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Los jugadores también tienen su grado de responsabilidad. Cuando llegó Ledesma a Jaguares con un estilo novedoso, la falta de comunión con Hourcade se acentuó y Ledesma quedó al mando. Cuando encontraron en Gonzalo Quesada una voz más comprensible, dejaron de responderle a Ledesma, aunque más no sea inconscientemente. La revisión que debe hacer el rugby argentino de selecciones excede los nombres. Una opción es rever la concepción de Jaguares y limitarlo a un equipo de desarrollo. Sin resignar competitividad, debe estar enteramente subordinado al seleccionado, aunque más no sea para un amistoso con Georgia. En 2021 se sortea el Mundial de Francia y seguir debajo del 8° lugar del ranking ya se sabe cuán problemático es. Otra es flexibilizar la política de convocatorias a los jugadores europeos. Si la falta de recambio es un problema, ¿por qué prescindir de los que actúan en Europa? Le daría aire al equipo, sobre todo en lo anímico. Una de las premisas con las que trabajó Ledesma desde su asunción es que el equipo tuviera identidad, que el público se identificara con lo que hacía dentro de la cancha. En Japón 2019, esto no ocurrió nunca. Será necesario, entonces, reconstruirla. Juntar las piezas que quedaron dispersas y volverlas a unir. Resaltando las curaciones para que no vuelvan a abrirse, para que las causas no queden en el olvido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/es-dificil-identificar-que-quieren-jugar-pumas-nid2294495","date":"5  de octubre de 2019  • 20:00","title":"Es difícil identificar a qué quieren jugar los Pumas","abstract":null,"author":"Patricio Albacete","key_words":"","body":"En la columna anterior hablaba de hacer cuestionar a los ingleses en sus puntos fuertes para generarles dudas y finalmente fueron ellos quienes lograron hacerlo con los nuestros. Durante todo el partido buscaron someternos con el line, con el maul y en especial, con el scrum; incluso hasta antes de la expulsión de \r\nTomás Lavanini y aún siendo 15 contra 15, nos robaron una pelota de scrum que no \r\nhookeamos bien y hasta el primer try del partido se gestó luego de un maul perfectamente estructurado por los ingleses en el que nos empujaron varios metros. Esto es un signo que marca a cualquier equipo, ya que \r\nlos Pumas venían sintiéndose fuertes desde el principio del Mundial en esas formaciones. Inglaterra manejó el ritmo y en ningún momento se desesperó. Defendió bien durante todo partido con gran presión y una excelente organización defensiva, utilizó espaldas en ataque para poder juntar a la defensa argentina y luego aprovechar los espacios que generaba por afuera capitalizando la velocidad de sus wines, y tuvo un excelente juego con el pie que le permitió mantener alejado de su ingoal al equipo argentino. Esto es algo que evidentemente tenían planeado y deben haber preparado específicamente para ejecutar contra los Pumas. Los ingleses son así: entran en la cancha y recitan exactamente todo lo que prepararon. Es como si se programaran y siguieran el plan a la perfección. Incluso, cuando se quedaron con un jugador más no dejaron de patear en ningún momento y no se salieron un segundo de su libreto, manejando los tiempos de juego a su antojo. Prueba de esto es el último try que marcaron en el primer tiempo: estando arriba 10-3 (raro que Owen Farrell errara tantas patadas a los palos), jugaron repetidos \r\npicks and go de un metro sin volverse locos durante dos o tres minutos y con perfecto control, obligando al equipo argentino a cometer infracción, y ya jugando con ventaja, fueron pacientes hasta que se les abrió el espacio. Es difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Del otro lado, \r\nes difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Es cierto que jugaron contra una gran presión de Inglaterra perfectamente organizada, pero nunca llegaron a mostrar cuál era su intención de juego. Más allá de las formaciones fijas y algunos arrestos individuales, no se notó un plan de juego definido como sí lo tenía perfectamente identificado Inglaterra.  Con respecto a la expulsión de Tomás Lavanini, hice justamente alusión en mi anterior columna de la necesidad de tener la mente fría y el corazón caliente, sobre todo en este tipo de partidos definitorios. Hablé de la importancia de no pasarse de rosca y, lamentablemente, fue lo que sucedió. La agresividad, cuando es mal controlada, lleva a una decisión que se toma en una milésima de segundo y de la cual uno suele arrepentirse por el resto del partido, y en este caso por el resto del Mundial seguramente. Es inevitable remarcar que la tarjeta roja aplicada a Lavanini fue un punto de inflexión. Si ya iba a ser difícil jugar con 15 contra un gran equipo con la organización de Inglaterra, con un hombre menos se complicó demasiado todo. A pesar de esto, los Pumas reaccionaron rápidamente y dejaron de meter jugadores en los rucks en defensa para no involucrar jugadores inútilmente y poder defender afuera, pero todo esto generaba un desgaste y un cortocircuito importante que contra un rival de este nivel es dar mucha ventaja. La expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. Sería demasiado duro atribuirle la derrota a Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. La sanción estuvo bien aplicada; en el rugby internacional está clarísimo que esa acción implica expulsión. En la cámara lenta se aprecia cómo Lavanini pegó un hombrazo justo a la altura de la mandíbula y los árbitros tienden a sancionar rigurosamente los golpes del cuello hacia arriba. Fue una infracción grave que no se puede discutir, y menos a un árbitro con la experiencia de Nigel Owens, uno de los mejores del mundo en mi opinión. Una bronca tremenda, porque los Pumas venían jugando tal vez el mejor partido en este Mundial, pero los jugadores saben que todas las acciones como ésta son sancionadas de la misma manera. \r\nLa expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. De todos modos, sería demasiado duro atribuirle la derrota a Tomy Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. Seguramente el desarrollo del partido hubiera sido un poco más ajustado, pero Inglaterra estaba mucho más preparada y, sin dudas, es un equipo superior al argentino.  Tal vez, lo único que se podría objetarle al juez es no haber puesto una tarjeta amarilla en los primeros minutos, cuando el pilar Kyle Sinckler tackleó sin utilizar los brazos y dio lugar al penal que convirtió Urdapilleta. Owens le habló al capitán Farrell y le indicó que habían cometido tres infracciones seguidas en la misma jugada, pero sinceramente no sé si esa acción llegaba a merecer una amonestación. Más allá de esto, el árbitro no influyó en el juego y Lavanini fue bien expulsado. Ante jugadas como esa no hay muchas dudas y se sabe que conllevan tarjeta roja. Apuntar al árbitro sería buscar excusas... Ya en la segunda mitad y con el partido prácticamente definido, los jóvenes que ingresaron lo hicieron con muchas ganas pero en un contexto complicado, de completa desorganización del equipo y con Inglaterra controlando perfectamente los tiempos del partido. A tal punto, que daba la impresión que los ingleses dejaban pasar el tiempo para no jugar más... Parecen tener entrenado en qué momentos del partido deben acelerar: los primeros y los últimos minutos de cada período. De hecho, si nos fijamos bien, fueron en estos momentos donde marcaron tries. Después, durante el desarrollo, suelen privilegiar el juego con el pie y aunque siguen presionando con la defensa, hacen más lento el juego, aún en este caso, cuando contaban con un jugador más. Es como si tuvieran la capacidad y la frialdad para manejar los ritmos y evitar generar desgaste.  De los ingleses me gustó mucho la tercera línea, y sobre todo el 7, \r\nSam Underhill. ¡Un animal! Muy completo. Joven, pero muy agresivo y con gran despliegue. Estuvo en todos lados, tackleó a destajo, se hizo sentir y fue ofensivo durante los 80 minutos. Se manejó siempre con una excelente posición del cuerpo en el contacto y ganó metros cada vez que tuvo la pelota en sus manos. Me sorprendió. Algo malo para remarcar, fueron los varios tumultos que se ocasionaron en el partido. Si existieron cargadas, hay que hacerse respetar y no dejarlas pasar, ya que no deben aceptarse de ninguna manera. Es una falta de respeto. Ahora, si no las hubo, debemos evitar este tipo de reacciones por impotencia. Dan una mala imagen. Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Es cierto que matemáticamente hay chances de clasificarse todavía, pero debemos tener demasiada suerte. Dicen que la esperanza es lo último que se pierde y con Francia puede pasar cualquier cosa. Pero lo normal sería que para los Pumas el Mundial se termine luego del partido contra Estados Unidos. Francia sabe que debe ganarle a Tonga para clasificarse a los cuartos de final. Ya vivió una derrota en el pasado contra Tonga en el Mundial de 2011 y, teniendo en el staff jugadores que participaron aquel día, me sorprendería que vuelvan a cometer los mismos errores como para faltarle el respeto a los tonganos y no llegar preparados a un partido tan importante para ellos. De no ganarle a los tonganos, Francia terminaría jugándose contra Inglaterra el pase a cuartos. Los Pumas necesitan prácticamente un milagro. Pero todavía le queda un partido al equipo argentino para tratar de mostrar otra cara. Se viene una semana corta, ya que el choque contra Estados Unidos será el miércoles. Hay pocos días para digerir esta derrota... Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Creo que eso es motivación suficiente para enfocarse y terminar de la mejor manera. Sería irrespetuoso afrontar el último partido sin darle la importancia que merece. Uno tiene que dar siempre el 100% con la camiseta argentina, por el honor que implica llevarla y defenderla, por el respeto a la rica historia del seleccionado y a toda la gente que representa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/busico-nid2294474","date":"5  de octubre de 2019  • 09:53","title":"Un calvario: los Pumas empezaron a perder mucho antes","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLos Pumas no estaban listos para que la gloria los llevara en andas en este \r\nMundial de Japón. La noche del sábado 5 de octubre de 2019 en \r\nTokio quedará clavada en el calendario como una de las fechas más negativas en la historia del seleccionado argentino. Todo lo que no tenía que ocurrir, sucedió. Casi como un sino fatal para un equipo que necesitaba un milagro deportivo y \r\nque terminó golpeado de la peor manera: goleado por \r\nInglaterra, con un jugador menos desde los 17 minutos (no se discute la roja a Tomás Lavanini, pero sí la diferencia de criterios que hay para este tipo de acciones) y afuera de la pelea -aunque haya que esperar Francia-Tonga- cuando aún le queda un partido por jugar. Pero fue antes y no hoy que los Pumas empezaron a dar señales de que este trayecto tenía corta duración. Es imposible abstraerse de lo que pasó en la cancha para ir más allá en el análisis global de todo lo que fue la excursión de los Pumas al continente asiático. Porque la expulsión de Lavanini resultó determinante. No se podrá saber nunca si los argentinos podían con los ingleses 15 contra 15; lo que sí está claro es que en este nivel es imposible ganar con uno menos. No es el fútbol, en el cual un equipo puede aguantar de distintas formas. Aquí no hay manera. Y con todo lo que se jugaba el seleccionado, sabiendo que no existía otra posibilidad que la victoria para seguir en carrera, una tarjeta roja, encima de un segunda línea, ya liquidó el partido cuando recién se estaba acomodando. En el momento en que Nigel Owens, a instancias del TMO, decidió la expulsión, ya se supo que los Pumas se quedaban afuera con un tiempo y medio por disputar. Lo que siguió fue un calvario.  Hay que rescatar lo que hizo el equipo en lo que quedó del partido. Lo peleó como pudo ante un equipo duro y clínico por donde se lo inspeccione. Pero era otra la cara que se esperaba de los Pumas en esta Copa del Mundo. Quedaron muy lejos de las expectativas que se centraron sobre ellos, aunque si se hilaba fino en lo que transcurrió del 2016 para acá, podía pasar lo que pasó. La actuación brillante de Jaguares en el último Super Rugby no se trasladó al seleccionado. Quizá haya que entender que son universos distintos. Pero ese es sólo un punto.  La UAR arrancó una nueva etapa a largo plazo en 2016 que tuvo consecuencias en el seleccionado. Para construir a futuro se tomaron decisiones que fueron en detrimento de los Pumas. Ejemplos: descartar a los que estaban en Europa de un día para otro y priorizar más a la franquicia de Jaguares. Esos elementos no entran en tela de juicio porque formaban parte de un proceso y los procesos son positivos cuando se piensa en el mañana y no en el resultado de hoy. En estos cuatro años que pasaron desde el cuarto puesto en Inglaterra 2015, los Pumas jugaron muy pocos partidos en buen nivel. Perdieron mucho, con los europeos especialmente (sólo una victoria ante Francia, en Tucumán, en 2016). Si bien a Japón llegaron 16 jugadores que nunca habían estado en un Mundial, el recambio no fue suficiente en número ni en calidad internacional. Se cambió el staff y también la manera de jugar. La lista de 31 también ofreció huecos. Entonces, había datos como para suponer que los Pumas iban a tener inconvenientes en pasar la primera rueda. Pero la historia del seleccionado, el grupo que ya venía jugando junto, un staff con condiciones y la oportunidad única que significa un torneo de este tipo prendían luces de esperanzas. Finalmente, en la cancha no sucedió nada distinto de lo que venía pasando. Peor aún: el rendimiento fue más deficitario.  No puede soslayarse todo lo que rodeó en estos días las concentraciones de los Pumas en Tokio y en Osaka. Aquí mismo y desde la Argentina se generó una usina de rumores para todos los gustos. Hubo de todo tipo de chismorreos: que buena parte del grupo estaba peleado con Ledesma; que los jugadores querían acá a Quesada; que Matera se había cruzado con el entrenador; que los jugadores estaban peleados entre ellos; que hubo trompadas. Todo lo que se puedan imaginar. Nada confirmado. Nada comprobable. Pero algo de esto se ventiló desde adentro mismo del plantel. Y eso, más los años que este cronista lleva cubriendo seleccionados y Mundiales, permitieron sospechar que no estaba todo lo bien que debería estar un equipo que apunta a tener un buen papel en una competencia de este tenor. Había un aire de que algo no venía bien desde antes. Que estaba roto. El partido con Francia lo ahondó. Las exclusiones de Sánchez y Creevy abonaron ese terreno de malestar. Hubo errores de conducción y jugadores por debajo de su nivel. Sólo Guido Petti -uno de los mejores del mundo en su puesto- sostuvo un gran rendimiento en los tres partidos. El trabajo profesional a nivel mental sigue siendo un tema pendiente para el grupo. Acá se volvió a fallar estrepitosamente. Hay muchas veces discursos uniformes y vacíos. Como si todos estuviesen programados.   Tiene razón Ledesma cuando dice que hoy empezó el próximo Mundial. Es un proceso el que viene llevando el rugby argentino. Pero habrá que hacer una profunda autocrítica. También entender que la Argentina todavía no tiene una infraestructura profesional acorde para pelear un campeonato. Habrá que dejar de lado personalismos, egos y revisar ciertos manejos. La UAR también. Un aspecto, por ejemplo, es el vínculo -más allá del negocio- con su sponsor para las plataformas de comunicación. Como poner un plantel a disposición a toda hora o llegar a la insólita exclusividad para la foto oficial de la delegación que vino a Japón. Un sistema del que también participan dirigentes y jugadores. En 2015, mientras los Pumas avanzaban, Inglaterra se iba del Mundial en su propia casa en idéntica situación a la que hoy viven los argentinos: a falta de un partido. Cuatro años después, la situación se revierte. Los procesos mundialistas son así, salvo para los All Blacks que siempre están en la pelea de arriba. No hay que dramatizar lo que pasó. Era posible. Los Pumas pueden ser candidatos en Francia 2023. Pero todos los involucrados deben mirarse en el espejo cuanto antes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-domingo-superliga-clasico-nid2293867","date":"5  de octubre de 2019  • 21:37","title":"La agenda de la TV del domingo: River y Boca en la Superliga y fútbol europeo con Messi, Higuaín y Lautaro Martínez","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-mensaje-motivador-diego-maradona-vuelo-regreso-nid2294640","date":"6  de octubre de 2019  • 12:29","title":"El mensaje motivador de Diego Maradona en el vuelo de regreso: \"El capitán del barco\" le habló a lo futbolistas y dirigentes de Gimnasia","abstract":null,"author":"","key_words":"","body":"Tuvo que esperar hasta el final, pero tuvo su desahogo cuando faltaban ocho minutos. Diego Armando Maradona encontró el respiro. Fue cuando vio que el derechazo del paraguayo Víctor Ayala se incrustaba en el arco de Godoy Cruz. Hacia la línea de cal fue Diego, para fundirse en un abrazo con Ayala, primero, y con el resto del plantel de Gimnasia, después. La cara llena de gol. \r\nEl resultado final (4 a 2) quedó estampado a tres minutos del final, ya con el partido roto. Fue su primer triunfo y así lo festejó. Primero, dentro de la cancha. Después, \r\nbailando el \"meneaíto\" en el vestuario. Y más tarde con un mensaje motivador en al avión de regreso a Buenos Aires. \"El capitán del barco, junto con el Gallego (Méndez) y con todo el cuerpo técnico, más los dirigentes, que para mí siempre fueron dirigentes y me encontré personas antes que ser dirigentes, y eso lo tenemos que valorar enormemente\", dijo, en el inicio de una arenga que se escuchó con atención en todo el avión.  Y añadió: \"Por eso, hoy tenemos que festejar el trabajo de todos y cada uno de ustedes para que hoy ganemos en Mendoza, ¿ok? Yo, la verdad, me siento orgulloso de ser el técnico de Gimnasia y Esgrima de La Plata. Con el corazón, no queda nadie afuera, porque en la semana trabajamos todos. Y así vamos a seguir\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pizzi-goleada-fue-uno-resultados-mas-dolorosos-nid2294573","date":"6  de octubre de 2019  • 09:00","title":"Pizzi, tras la goleada: \"Fue uno de los resultados más dolorosos de mi etapa en San Lorenzo\"","abstract":null,"author":"Fernando Vergara","key_words":"","body":"No funcionó nada de lo planeado. Apenas tres puntos en los últimos cuatro partidos y un nivel de juego preocupante es la realidad futbolística de \r\nSan Lorenzo. Tras la dura derrota que sufrió en \r\nla histórica goleada 4-1 contra Central Córdoba de Santiago del Estero, Juan Antonio Pizzi no anduvo con vueltas a la hora de definir la pesadumbre que le generó el cachetazo recibido en el Nuevo Gasómetro: \"Fue uno de los resultados mas dolorosos de mi etapa en este club\", aseguró el santafesino. Si contra los santiagueños a Pizzi no le salió nada de lo que había imaginado en su cabeza fue porque sufrió tanto en defensa como en la zona media. Queda claro que en sus propuestas este equipo tiene un perfil ofensivo, ambicioso. Algo fue visible en la formación contra Central Córdoba: se encontraron muchos jugadores con más capacidades y herramientas para atacar (Belluschi, Menossi, Ramírez, Blandi y los hermanos Romero) que para defender. Y fue ahí donde quedó expuesto principalmente Menossi, que nunca pudo hacer pie ante los ataques del equipo de Gustavo Coleoni. \"No salieron las cosas como las imaginé, esa es la verdad. Perder así y de local es doloroso para mí, para los jugadores y para el público. Hay que afrontarlo, sufrirlo y preparar el próximo partido\", argumentó Pizzi.  La caída azulgrana resultó una muestra de la irregularidad sintetizada en un solo partido en el que pasó absolutamente de todo. Todos los estados de ánimo invadieron el Bajo Flores en esos 90 minutos. Del enojo con Néstor Pitana por un penal que no sancionó a Nicolás Blandi, a la preocupación una vez que Central Córdoba abrió el marcador; de la euforia por el envión que generó el empate de Bruno Pittón a la desazón cuatro minutos más tarde, cuando Lisandro Alzugaray definió con una exquisitez ante la salida de Nicolás Navarro. Ya sobre el final del partido se vivió una situación inusual en el Nuevo Gasómetro. Una mezcla de sensaciones ambiguas. Mientras el público local silbaba a los jugadores del Ciclón, otros aplaudían con fuerza la salida al vestuario del elenco santiagueño, que logró una de las victorias más importantes en sus 100 años de historia. \"La gente tiene derecho a silbarnos. Siempre tratamos de representar de la mejor manera al público, y ellos son libres de expresarse. Es comprensible el enojo en esta clase de encuentros\", resaltó Pizzi. San Lorenzo padeció durante los 90 minutos el choque contra el Ferroviario. Pero se quedó con un jugador menos demasiado pronto, apenas a los 21 minutos del primer tiempo, tras la expulsión del defensor Gianluca Ferrari. \"Jugar con 10 es muy complicado y se hace difícil hacer una evaluación. La sanción podría haber sido menos rigurosa. Creo que Ferrari estaba haciendo un buen partido, pero perdimos a un jugador en una posición básica y no lo pudimos reemplazar con la gente que teníamos en la cancha. Encima, en una desatención llegó un contraataque en el que nos convirtieron y ahí se hizo todo más difícil\", analizó Pizzi.  A pesar de que San Lorenzo está metido en la lucha por los primeros puestos de la Superliga, ayer tenía la chance de igualar a Boca en la primera colocación. No solo no lo consiguió, sino que quedó inmerso en una realidad preocupante. En sus últimos cuatro partidos perdió contra Colón, Boca y Central Córdoba, y apenas le ganó a Banfield en su visita al Sur. Sufrió con la venta de Marcos Senesi y la lesión de Fabricio Coloccini. Desde ya, el rendimiento del equipo que se fue deshilachando en todas las líneas genera mucha preocupación entre sus hinchas. \"Hemos perdido un poco el funcionamiento que teníamos y debemos recuperarlo. Teníamos muchas ilusiones porque jugábamos de local, porque veníamos de un triunfo importante y porque los jugadores estaban bien\", añadió Pizzi. El enojo se notaba en los futbolistas azulgranas, que se fueron al vestuario con gesto adusto. Ninguno habló con la prensa, apenas lo hizo Pizzi. Los rostros serios dominaron la zona mixta. Así está San Lorenzo, que volvió a decepcionar y a quedar en deuda. Es una estructura endeble que alterna buenas y malas, por eso la realidad inquieta. Secuelas de una caída muy dolorosa. En las últimas horas, también, circularon rumores acerca de un pedido de Diego Armando Maradona para llevar a Adolfo Gaich a Gimnasia. El atacante del seleccionado Sub 23 argentino -que además ya debutó entre los mayores- jugó el último viernes en el compromiso de reserva ante Central Córdoba, una decisión que llamó la atención entre los hinchas. Sin embargo, Pizzi desmintió la versión. \"No es cierto que nos hayan pedido a Gaich. Nosotros lo tenemos en cuenta, hemos decidido que participe en el segundo equipo para que haga fútbol, para que tenga participación. Por eso tomamos esa decisión\", dijo. Por diferentes motivos, por estas horas, el fastidio impera en Boedo, que extraña los buenos rendimientos de las primeras jornadas del torneo doméstico. Más allá del mazazo que sufrió, San Lorenzo deberá enfocarse en el clásico que se viene ante Huracán, el próximo domingo 20 de octubre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-insolita-carrera-del-mundial-atletismo-chinas-nid2294540","date":"5  de octubre de 2019  • 23:59","title":"La insólita carrera del Mundial de atletismo: chinas corriendo hacia atrás por un error","abstract":null,"author":"","key_words":"","body":"En Juegos Olímpicos o en Mundiales, suele haber imágenes conmovedoras. Por un logro impensado de un protagonista, por la frustración de una derrota y también por los errores. Como le pasó a la posta femenina china en la final de los 4x100 metros del \r\nMundial de atletismo Doha 2019. No habrán faltado los que se preguntaban que hacían esas dos deportistas corriendo...en sentido contrario a las demás, a contramano de la lógica y saboteando sus chances deportivas. ¿Se volvieron locas antes de la recta final? La posta entraba en zona de definición, con cinco países peleando por los tres lugares del podio, entre ellos, China. Se terminaban los terceros 100 metros y faltaba la entrega del testimonio para la carrera hacia la gloria. Todo era normal hasta que...  Lingwei Kong se pasó de los límites de entrega del testimonio que debía recibir \r\nManqi Ge, porque esta última tomó demasiada velocidad antes de tiempo. Y mientras las demás atletas seguían su marcha hacia la línea de llegada, las dos chinas frenaron su carrera y empezaron a retroceder, envueltas en la desesperación, buscando el lugar exacto donde cumplir con el pase del implemento. La historia concluyó con la posta china descalificada por infracción al artículo 170.7 del reglamento de la Federación Internacional de Atletismo (IAAF) -entrega del testimonio fuera de los límites establecidos- y sus atletas desconsoladas, en especial Manqi Ge, que lloraba sin poder creer que tantos años de preparación se vieran frustrados por un error tan grosero y poco frecuente.   El oro quedó en manos de \r\nJamaica, con \r\nNatalliah Whyte, Shelly Ann Fraser-Pryce, Jonielle Smith y Shericka Jackson, con un tiempo de 41s44/100, nuevo récord. Completaron el podio Gran Bretaña, con 41s85/100, y Estados Unidos, con 42s10/100. Pero en medio de los flashes, las cámaras siguieron las lágrimas de las chinas. Sin dudas, una de las postales más conmevedoras de Doha 2019. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-doha-el-atletismo-nutricion-relacion-no-nid2294504","date":"6  de octubre de 2019  • 23:59","title":"Mundial de Doha. El atletismo y la nutrición, una relación no siempre sencilla","abstract":null,"author":"","key_words":"","body":"DOHA, Qatar (AFP).- Como en cualquier deporte de alto nivel,\r\n el atletismo necesita una estrecha relación con la nutrición, pero en ocasiones se producen paradojas. En el Mundial que se disputa en Doha queda al descubierto ese contraste entre investigaciones cada vez más exhaustivas y un toque 'amateur' en la práctica. Una cascada artificial, decoración con dorados e imponentes escaleras: bienvenidos al restaurante del lujoso hotel Al Rayyan de la capital qatarí. Un inmenso buffet permite a los atletas comer según sus preferencias personales, según su propia voluntad del momento, durante toda la competición. \"Aquí la calidad es buena. Por contra, comemos lo que nos dan, nos sabemos qué hay en los platos, el aporte de glúcidos y esas cosas\", cuenta a la AFP el jefe del equipo de Francia, Patrice Gergés. Como es habitual en las grandes competiciones, los organizadores suministran a los hoteles seleccionados una lista de requisitos para garantizar la diversidad y la calidad de la comida, pero los atletas son luego los que deciden ellos mismos qué es lo que comen. La mayoría de los equipos no cuentan con nutricionista, únicamente los más grandes. \"Durante el año trabajamos con nutricionistas, pero en las competiciones no es posible en el atletismo porque nos alojamos en un hotel de la organización, con otros países. Y sobre todo porque costaría muy caro\", cuenta Gergés. Muchas veces la cuestión de las comidas termina en un serio problema, como ocurrió en el Europeo por equipos de Bydgoszcz (Polonia) en el mes de agosto. \"Perdí dos kilos en cuatro días\", cuenta a la AFP la triple campeona de Francia de 400 metros vallas, Aurélie Chaboudez. \"En Bydgoszcz no podía comer casi nada, había casi únicamente alimentos con fécula, carnes en salsa o carnes mezcladas como los nuggets\", cuenta. En los hoteles de este tipo de competiciones, donde se produce una aglomeración enorme de atletas de distintas partes del mundo, \r\nno es extraño que haya atletas que decidan saltarse las comidas del buffet o incluso visitar los restaurante 'fast food' de los alrededores, una circunstancia cuando menos curiosa en deportistas de élite en el momento más importante de su temporada. La experiencia de otros años en grandes competiciones ayuda a algunos a saber cómo afrontar el tema de la comida. En el Mundial de atletismo de Pekín 2015, \"había atletas que se ponían enfermos, pero yo había viajado con mis conservas\", cuenta a la AFP la dos veces subcampeona mundial de heptatlón, Brianne Theisen-Eaton, destacando las diferencias culturales gastronómicas que se producen en ocasiones en algunas partes del mundo. El contraste de los atletas de Doha 2019 es enorme con el de otros eventos como el Tour de Francia de ciclismo, donde hay cocineros que preparan minuciosamente las comidas con productos frescos y valores nutritivos medidos al milímetro. Todo ello pese a que el atletismo mundial trabaja seriamente sobre este asunto. En abril de 2019, la Federación Internacional de Atletismo (IAAF) publicó una serie de documentos científicos que agrupaban los conocimientos actuales que generan consenso al respecto. Fueron centenares de páginas muy completas, accesibles a todos. \"En el atletismo, la nutrición desempeña un papel importante en varios sectores. Antes y durante el esfuerzo, para poder conservar un nivel de energía elevado, y después del esfuerzo para permitir al cuerpo recuperarse y a los músculos regenerarse\", explica a la AFP Rita Mansour, dietista del deporte en la ultramoderna clínica Aspetar de Doha. \"La nutrición desempeña igualmente un papel importante en la reducción del riesgo de lesionarse o de caer enfermo\", afirma. \"De manera ideal, cada atleta debería desarrollar un plan de nutrición personalizado, adaptado a su calendario, en colaboración con su entrenador y un profesional del sector, con el objetivo de optimizar su rendimiento\", destaca la IAAF. En la práctica, eso está lejos de ser una realidad. Incluso grandes atletas se dieron cuenta demasiado tarde de la relevancia de este asunto. \"Tras los Juegos Olímpicos de 2012 me concentré en la nutrición y eso marcó una diferencia enorme\", cuenta el estadounidense Ashton Eaton, dos veces campeón olímpico de decatlón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nueva-zelanda-quiere-desmentir-sus-nid2294624","date":"6  de octubre de 2019  • 06:15","title":"En el Mundial de rugby, Nueva Zelanda quiere desmentir a sus detractores","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- La gran mayoría de los analistas que se pueden leer o escuchar en el \r\nrugby internacional coinciden: \r\nNueva Zelanda es el mejor equipo de\r\n Japón 2019, pero no es tan favorito como en los dos \r\nMundiales anteriores. Los\r\n All Blacks parecen empeñados en desmentir a sus detractores. En el partido que abrió la jornada dominical anotaron la mayor cantidad de puntos en el certamen al derrotar 71-9 a \r\nNamibia. En el Tokyo Stadium, el mismo escenario de las dos derrotas de los Pumas, deleitaron a los 48.354 espectadores con jugadas que sólo ellos pueden ofrecer. Como el del último try ya con el tiempo cumplido, que incluyó un off-load de revés de Brad Webber y una acrobacia deslumbrante de TJ Perenara para aguantar dos tackles y apoyar la pelota en el in-goal con todo el cuerpo en el aire y del lado de afuera de la línea de cal. Mayoría de japoneses, pero también un buen número de neocelandeses configuraron un gran marco para el partido. Los locales, sobre todo, que se pusieron del lado de los namibios cuando éstos se acercaron, pero no dejaron de festejar cada jugada destacada de los All Blacks, que fueron muchas. Según cuentan en el círculo íntimo del staff de Hansen, luego de perder el Rugby Championship al empatar con Sudáfrica y perder con Australia, Nueva Zelanda encaró este Mundial como si no tuviera ningún título en su haber. \"Siempre empezamos un poco lento después del Super Rugby, venimos todos de cinco equipos distintos, y especialmente a partir de algunas modificaciones en el plan de juego\", justificó el pilar Angus Ta'avao en diálogo con La Nación. \"El Rugby Championship y la Bledisloe Cup fueron muy importantes para nosotros como preparación para este Mundial. En los últimos dos partidos empezamos a reunir las piezas y a hacer click como equipo. Todo el trabajo duro que le estamos poniendo está empezando a dar frutos. Jugamos para ganar la Copa Webb Ellis. Sabemos que el camino es largo y es un momento muy emocionante para nosotros.\" Namibia también mostró lo suyo y contribuyó a un gran espectáculo durante 30 minutos, al cabo de lo cual perdía sólo 10-9. Luego Nueva Zelanda ajustó algunos principios básicos como la liberación rápida del ruck y las carreras derechas y se encaminó al triunfo holgado. Diez tries en total y algunas conclusiones para Steve Hansen, que se divirtió ubicando a Jordie Barrett como apertura (gran partido) y a TJ Perenara como wing. \"Fue un partido que disfrutamos jugar. En el primer tiempo dejamos que Namibia hiciera más de lo que debía, sin ánimo de faltarle el respeto, pero no estuvimos finos en algunos aspectos\", aceptó Hansen. \"En el segundo lo corregimos y pudimos hacer el juego que habíamos planeado. El try de TJ sobre el final fue algo especial. Creo que fue un buen partido para mirar y que toda la gente que vino lo disfrutó\". La única contra fue las dos amarillas que sufrieron los pilares Nepo Laulala y Ofa Tuungafasi. Ambos por tackles peligrosos, una infracción que se ha transformado en un dolor de cabeza para muchos. \"Es una situación incómoda. Cualquier contacto con la cabeza del rival se penaliza y no queremos lastimar a nadie\", aceptó Ta'avao en diálogo con La Nación. \"Por la forma en cómo tackleamos, hoy fue difícil. Fueron tackles muy bajos, pero entendemos que se penalizan. Hablamos de lo que puede pasar con las tarjetas amarillas y rojas. Hay que asegurarse de tacklear con buena técnica\". Hasta aquí, los 63 puntos marcados por los propios All Blacks contra Canadá (63-0) habían sido la cifra más alta en Japón 2019. Más allá de estas dos goleadas, lo que más valoran los de negro es el triunfo en el debut ante Sudáfrica, con lo que prácticamente sellaron la suerte del Grupo A. La goleada por 62 puntos se ubica en el puesto número 11 entre las victorias más amplias de Nueva Zelanda en los Mundiales, mientras que los 71 tantos anotados es la 10ª mejor cifra; ambas tienen al 145-17 ante Japón de 1995 como récord. \"No creo que estemos muy lejos del nivel que pretendemos\", continuó Ta'avao. \"Todavía tenemos algunas cosas en las que trabajar, pero no estamos muy lejos de tener el producto terminado.\" A Nueva Zelanda le queda el partido con Italia el sábado para asegurar el primer puesto en el Grupo B y espera por el desenlace del A, que podría deparar un duelo con los locales en cuartos de final. \"Japón está jugando un muy buen rugby, da gusto verlos\", aceptó Hansen ante la consulta de un periodista local. \"Pero pensar en un posible enfrentamiento en cuartos de final sería ir demasiado lejos. Espero que los enfrentemos, porque significaría que pasaron de ronda y sería muy bueno para el Mundial y para una de las finalidades de World Rugby como es promocionar el rugby en todo el mundo.\" Los aspirantes son muchos. El rey sigue siendo Nueva Zelanda. Y lo ratifica partido a partido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-nid2294515","date":"5  de octubre de 2019  • 20:04","title":"San Lorenzo en la NBA: los secretos que esconde el estadio en el que jugará el Ciclón frente a Cleveland","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- El \r\nRocket Mortgage FieldHouse es un complejo ubicado en la zona costera de esta ciudad, la más poblada del Estado, y está montado a un puñado de cuadras de la orilla sur del inmenso lago Erie. Allí es donde disputan sus partidos como locales el equipo de los \r\nCavaliers de básquetbol y los Monsters por la American Hockey League. Sobre la base de hielo se arma y desarma permanentemente el parquet sobre el que jugará \r\nSan Lorenzo este lunes, a las 19 (hora argentina) frente a los Cavs, en \r\nla segunda experiencia del equipo de Boedo ante una franquicia de la NBA. Ya casi van a cumplirse tres años de aquel desafío ante los Raptors, en Toronto, a la otra vera de los Grandes Lagos que comparten Estados Unidos y Canadá. De aquella noche apenas quedan Marcos Mata y Nicolás Aguirre. La casa de los Cavaliers luce nueva, transformada, resplandeciente. Desde adentro hacia afuera, algunos ventanales dejan ver la ciudad, con esas callecitas que parecen las que el Hombre Araña se descolgaba en los comics, aunque aquí aseguren que se trata de la tierra de Superman. Para adentro, internándose en los anillos por alguno de los múltiples ingresos, impactan las pantallas de led. En la entrada principal, el logo, su historia e imágenes de sus figuras se convierten de pronto en paredes y techos luminosos, con sonido musical estéreo. Quienes deambulan de un lado a otro siguiendo la liga norteamericana aseguran que se trata de uno de los estadios más modernos. Del otro lado de la calle, un estadio de béisbol, el de los Indians. Si coincide el día en el que juegan ambos conjuntos de local, la fiesta es compartida. Cuando baja el sol, todo gana en color y más vida.  El plantel de San Lorenzo ya pasó por allí en la semana, sintieron ese marco envolvente en lo que significó casi una excursión. El equipo está en la ciudad desde el martes, pero los entrenamientos los ha desarrollado en una Universidad, además de las actividades recreativas en el centro de entrenamientos de Cleveland. Incluso, el jueves estiraron los músculos con un entrenamiento de práctica ante un combinado local con jugadores libres de la NBA League, una escala casi obligada para los menores. La construcción del pabellón en el que jugará el Ciclón comenzó el 27 de abril de 1992, con un costo de 100 millones de dólares (y otros 160 millones permitieron ampliarlo desde 2018, tomando incluso parte de otra calle lateral). El estadio, con capacidad para 18.700 espectadores, fue inaugurado oficialmente el 17 de octubre de 1994, con un concierto de Billy Joel. Para entonces, tenía cerca de 24.000 localidades. Los Cavaliers debutaron allí el 8 del mes siguiente, en un juego frente a los Houston Rockets. Inicialmente fue denominado Gund Arena, en honor a los hermanos George y Gordon, que compraron la franquicia en los 80 y decidieron mantener el equipo en la ciudad. Por entonces, el magnate Ted Stepien había hecho renombrar al equipo como Ohio Cavaliers para hacerlo jugar como local no solo en la zona, sino además en Buffalo, Nueva York y Pittsburgh. Cuando los Cavs vivieron su debacle deportiva más importante, y promediaban los apenas 3900 espectadores, Stepien había amenazado mudar al equipo a Toronto. En aquellos tiempos, los Raptors no estaban ni en los planes. Los Gund permitieron que la ciudad no pierda lo que actualmente es un símbolo, el luego llamado Quicken Loans Arena. Allí, por estas horas los chicos disfrutan de los shows de Jurassic Park y el 11 del mes próximo, todos esperan por Elton John, por ejemplo.   El ingreso al Rocket Mortgage de Cleveland, donde el lunes jugará el equipo de la NBA ante San Lorenzo. #basquetbol Una publicación compartida por \r\n Carlos Gabriel Delfino (@carlosgdelfino) el \r\n5 de Oct de 2019 a las 8:35 PDT Anfitrión en 1997 del All Star Game, hoy Cleveland necesita volver a resurgir de sus cenizas, de las profundidades a las que cayó tras la segunda salida de \r\nLeBron James, el Messi que los llevó a la gloria en la temporada 2015/2016, el único título que han logrado, en la única final de la historia en la que el campeón levantó un 1-3 para quedarse con el anillo en el séptimo juego, ante Golden State en la cancha de los Warriors. Una réplica de ese anillo está en exposición junto a los videos y trofeos que recuerdan la gesta. Dan Gilbert, el filántropo que preside la empresa, por entonces le regaló la misma joya a cada empleado. Lo idolatran porque los hace sentir día a día como si fueran indispensables y se lo devuelven con mística y una gran identificación. Lo dicen desde los que abren las puertas del complejo hasta el director.   En Cavaliers, con sus intempestivas idas y vueltas, los fanáticos sí han ido del amor al odio y viceversa con su mayor emblema, actualmente en Los Ángeles Lakers. Hoy no se vislumbra ni un mural ni una foto de él por la ciudad. Tampoco se puede encontrar una camiseta (valen 110 dólares) suya con el tradicional número 23 en la tienda de dos pisos dentro del complejo, lo único que está abierto todo el día. Como si se hubiera convertido en un fantasma en medio de la ciudad industrial. Unos pocos, tímidamente, no dejan de repetir que volverá a retirarse en los Cavaliers, jugando junto a su hijo James Jr. De algo sí todos están seguros: el primer himno que sonará en la reinauguración de la cancha será el argentino, este lunes, en el inicio de la pretemporada ante San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-nid2294541","date":"6  de octubre de 2019  • 09:00","title":"San Lorenzo en la NBA: así se entrena para jugar contra Cleveland y lo que dijo Cedi Osman sobre el básquetbol argentino","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- Como preparación para el partido amistoso que San Lorenzo jugará ante los Cavaliers este lunes desde las 19 (hora argentina) en el Rocket Mortgage FieldHouse, el equipo se está entrenando desde su arribo el martes pasado en una universidad. Cada mañana, excepto el jueves que tuvieron libre, el plantel cruza el puente sobre uno de los brazos del Lago Erie para unir el puñado de kilómetros que separa al hotel en el que se aloja en esta ciudad de la cancha en la que entrena, en Ohio City. Son unos 15 minutos, en un recorrido prácticamente recto. Allí, el entrenador Facundo Müller, que ha comenzado su etapa al frente del conjunto azulgrana esta temporada, y sus ayudantes despliegan un abanico de trabajos, entre ellos pequeños partidos a 20 puntos. Tras los ejercicios de elongación y algunos en el gimnasio, la cancha acapara todo el tiempo. La pelota se mueve, los gritos se multiplican y todo esfuerzo es válido para este desafío ante un conjunto de la NBA como para conocerse entre los nuevos, familiarizarse con la propuesta y tomar ritmo de competencia, a apenas un par de semanas de haberse iniciado el Súper 20 en la Argentina.  Con los jugadores de Cleveland no se han cruzado todavía. Pero ha habido algunos mensajes entre ellos a través de las redes sociales del equipo de prensa \r\ncuervo y de la NBA latinoamericana. Así, por ejemplo, Marcos Mata revela sus sensaciones de ser uno de los dos (el otro es Nicolás Aguirre) que repetirá la experiencia de Toronto ante los Raptors, cuando San Lorenzo dio el primer paso entre un club nacional y una franquicia de la liga norteamericana hace casi tres años.   O el caso de Cedi Osman, que recuerda al uruguayo Esteban Batista como si fuera ayer que convivieron en el básquetbol de Turquía, cuando el sudamericano ya había pasado por la NBA y el turco tenía apenas 17 años. \"Fue poco tiempo, vivimos juntos una etapa de preparación. Él era muy chico, parte del grupo de juveniles\", recuerda Batista, de 36 años, doce más que el europeo que llegó a esta ciudad en 2017.   Osman tiene presente al deporte argentino. Destacó el trabajo de Luis Scola en el Mundial de China, le gustaría conocer más sobre San Lorenzo y anticipó que para ello lo consultará a Batista, y analiza lo que puede esperar de Cleveland para este juego y el torneo cuya pretemporada comienza para los Cavaliers con este encuentro ante el Ciclón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/andrea-panzarini-figura-del-sic-es-incomparable-nid2294564","date":"5  de octubre de 2019  • 21:38","title":"Andrea Panzarini, figura del SIC: \"Es incomparable salir campeón en la cancha del CASI\"","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Ahí está la copa que acredita al \r\nSIC como nuevo campeón del \r\nTop 12 de la URBA. También las imágenes clavadas en un rincón del corazón. Se suceden unas a otras. El capitán Marcos Borghi paseando triunfal la bandera tricolor por \r\nla Catedral. Se lo ve a Juan Soares Gache dando la vuelta olímpica solo, lejos ya de todos los abrazos. Y al Negro Gastón Arias desafiando nuevos riesgos subido a una de las haches. Ahí están todos, hinchas y jugadores, dándole rienda suelta a un telón perfecto de temporada. Y no es para menos: es la primera vez, desde que se instrumentaron las finales, que sale campeón en la cancha de \r\nCASI. Después de largo ocho años, el SIC mostró la concentración y la contundencia con que hay que afrontar los partidos definitorios para sumar a sus vitrinas el título N° 26. \" Salir campeones en la cancha de clásico rival es incomparable. Es hermoso sufrir y ganar así\", exclamó \r\nAndrea Panzarini, elegido el jugador del partido. La celebración de este SIC campeón 2019 tiene varios puntos en común con la consagración de 2011, cuando le ganó a Alumni. Sobre todo, por el color de su gente en las tribunas y el triunfo agónico con un drop. Tal vez, las dos únicas diferencias estuvieron en el escenario y en el apellido del héroe. En aquélla Benjamín Madero se puso el traje de superhéroe; ayer fue por obra y gracia de Joaquín Lamas, otro apertura con excelsa pegada.  \"Después de todo lo hecho en el año nos merecíamos salir campeones. Fuimos muy regulares y siempre tuvimos clara la idea de juego. Cuando nos empataron sobre el final se me vino el mundo abajo, pero por suerte saqué ese bananazo y se hizo justicia\", dijo \r\nPaco Lamas, quien desató la locura de los 3000 hinchas \r\nzanjeros en las tribunas. La fiesta desenfrenada en la cancha del CASI representa el fruto de una campaña excelente: 24 partidos, 19 ganados, 5 perdidos; primero en la etapa regular, 693 puntos marcados y 83 tries a favor. \"Somos un justo campeón. Ratificamos todo lo bueno que hicimos durante la etapa clasificatoria\", comentó Gastón Arias, autor del único try del SIC. Ahí está el SIC, como un racimo de felicidad, apretando el corazón, liberando un grito de justicia en el crepúsculo de San Isidro. Festeja como loco lo que ganó en la cancha con actitud, con un planteo inteligente, con el aprovechamiento exacto de sus virtudes. Se ríe y se emociona como hace ocho años no lo hacía. Justo en la cancha del CASI."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/era-titular-se-lesiono-quedo-como-suplente-nid2294580","date":"6  de octubre de 2019  • 10:06","title":"Era titular, se lesionó, quedó como suplente y definió el Top 12 para el SIC con una obra maestra","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Esa sangre que le corre por todo el cuerpo, más roja y caliente que nunca, revienta en un grito y en abrazos al aire, pretendiendo llegar a todo el mundo para invitarlo al festejo. En esa explosión de \r\nJoaquín Lamas está la síntesis de un épico 22-19 de \r\nSan Isidro Club sobre \r\nBelgrano en la final del \r\nTop 12 de la URBA y la locura de los 3000 zanjeros que coparon territorio enemigo: la Catedral. Cuando \r\nSIC peor la pasaba ante Belgrano, Paco Lamas mostró que la sensibilidad de su derecha no tiene amnesia en los momentos calientes: clavó un drop épico desde más de 22 metros que lo transformó en la estrella de la final. \"Increíble. Nunca imaginé que entraría, porque la pelota llegó para la izquiera y tuve que perfilarme para la derecha. Salió un bananazo hermoso\", comentó, eufórico, el apertura de 22 años.  En gran parte de la etapa clasificatoria. Joaquín fue el 10 del SIC, pero a raíz de una lesión muscular perdió el puesto a manos de Tomás Granella. \"Somos 30 jugadores que tiran para el mismo lado. La competencia es sana y nos fortalece\", comentó quien entró a los 15 minutos del segundo tiempo por el mendocino y selló el triunfo a los 7 de la prórroga. La maestría de su ejecución fue un déjà vu de aquella de Benjamín Madero en tiempo extra en la consagración ante Alumni en 2011. \"Cuando Benja clavó ese drop en La Plata yo estaba en la tribuna. Tenía 15 años, y lo viví muy loco. No quiero pensar qué se les pasó los hinchas por la cabeza cuando pateé\", cerró el héroe del SIC. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/defensa-y-justicia-boca-superliga-nid2294501","date":"6  de octubre de 2019  • 20:00","title":"Defensa y Justicia-Boca, por la Superliga: Almendra le da a los xeneizes el primer grito en Florencio Varela","abstract":null,"author":"","key_words":"","body":" Defensa y Justicia y Boca cierran la novena fecha de la Superliga, desde las 20, en Florencio Varela. El conjunto de Gustavo Alfaro necesita dar vuelta rápidamente la página de lo ocurrido en la primera semifinal de la Copa Libertadores con la derrota ante River (2-0) y centrarse en el torneo doméstico. El encuentro es televisado por TNT Sports y dirige Pablo Echavarría. El conjunto xeneize está realizando una gran campaña y llega puntero con 18 unidades de 24 posibles. Además, es el único invicto del torneo y sólo le convirtieron un gol en el último compromiso ante Newell´s, en el empate 1 a 1 en la Bombonera.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/inter-juventus-calcio-nid2294656","date":"6  de octubre de 2019  • 18:12","title":"Higuaín le dio la victoria y la punta a Juventus, que venció 2-1 a Inter","abstract":null,"author":"","key_words":"","body":" Gonzalo Higuaín mostró toda su vigencia al anotar el gol del triunfo para Juventus sobre Inter, que además sirvió que el conjunto de Turín se convierta en el nuevo puntero de la Serie A. Fue un encuentro con protagonismo argentino en las redes, ya que además del Pipita habían convertido Paulo Dybala, a los 4, y Lautaro Martínez, de penal, a los 18. El gol de Dybala   Lautaro empató para Inter   El gol de Higuain  Con este resultado, la Juventus suma 19 puntos, uno más que el Inter. Después de que Cristiano Ronaldo estrellase un remate al travesaño en lo que podía haber sido el 2-0 para la Juventus, el Inter empató después de que el árbitro pitase una mano dentro del área del central holandés Matthijs de Ligt, que Lautaro Martínez convirtió en el 1-1. La Juventus fue mejor en la primera parte y pudo haber llegado con ventaja al descanso, en una gran acción entre Ronaldo y Dybala que el portugués acabó con un remate a la red, pero el árbitro lo anuló por fuera de juego del argentino (42). - La 'Joya' brilla en el derby - Dybala, que hizo un partido muy destacable hasta que fue sustituido por el alemán Emre Can a falta de 20 minutos para el final, tuvo su oportunidad al inicio de segundo tiempo, pero en el mano a mano ante Handanovic estrelló la pelota en el cuerpo del arquero (55). A medida que avanzó la segunda parte, el Inter se fue haciendo con el control del partido, aunque sin ocasiones claras para marcar. Cuando más controlada parecía tener la situación el Inter llegó el segundo de la Juve, en una gran combinación entre Rodrigo Betancur y Cristiano Ronaldo, que devolvió para el uruguayo y éste para Higuaín, que definió con un derechazo cruzado en el interior del área (80). El delantero argentino apenas llevaba 20 minutos en la cancha, tras haber entrado en sustitución de Federico Bernadeschi. Tras el segundo gol turinés, al Inter ya no le quedaron fuerzas para, como mínimo, salvar un punto. Rodrigo Palacio y \r\nAlejandro \"Papu\" Gómez convirtieron hoy goles para \r\nBologna, que empató ante Lazio 2-2, y Atalanta, que venció a Lecce 3-0, respectivamente, en la continuidad de la 7ma fecha de la \r\nSerie A de Italia. A los 37 años, el bahíense Palacio sigue haciendo goles en el \"Calcio\" y hoy marcó el 2-1 parcial de Bologna, que finalmente empató 2-2, como local, ante Lazio. El ex Boca Juniors fue titular (\r\nNehuén Paz fue suplente) y a los 31 minutos del primer tiempo convirtió su primer gol en el estadio Estadio Renato Dall'Ara, en su tercer temporada en el club. Lazio, que remontó dos veces el marcador con un doblete de Ciro Immobile, tuvo la chance de llevarse la victoria, pero el tucumano Joaquín Correa (ex Estudiantes de La Plata) estrelló un penal en el travesaño a los 43 minutos del segundo tiempo. El otro grito argentino fue de Alejandro \"Papu\" Gómez en la victoria de Atalanta sobre Lecce por 3-1 en Bérgamo. El ex Arsenal y San Lorenzo fue titular junto a José Palomino y anotó el segundo de su equipo, que había abierto la cuenta con el tanto del colombiano Duván Zapata, ex Estudiantes de La Plata. Fue el tercer gol en el torneo para el \"Papu\", el capitán de Atalanta, que alcanzó a Juventus en la segunda posición del campeonato. El defensor del título será protagonista del clásico ante el líder Inter, como visitante, en el partido que cerrará la jornada. En el primer partido del domingo, Fiorentina, con el defensor Germán Pezzella como titular, venció a Udinese por 1-0, como local. En la visita jugaron desde el inicio los integrantes del seleccionado argentino Juan Musso y Rodrigo De Paul, mientras que Ignacio Pussetto no tuvo minutos. A su vez, Roma (sin minutos de Federico Fazio y Javier Pastore) y Genoa (jugaron Giovanni Simeone y Lucas Castro) empataron 1-1 en el Olímpico de la capital italiana."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-patronato-superliga-nid2294498","date":"6  de octubre de 2019  • 17:45","title":"River-Patronato, por la Superliga: los millonarios no detienen su fiesta y sin discusión ganaron por 2-0","abstract":null,"author":"Andrés Eliceche","key_words":"","body":" El fútbol es un juego de contagio que, cuando se transitan momentos positivos, exacerba las virtudes y minimiza los defectos. Este \r\nRiver, que le ganó sin discusión a \r\nPatronato por 2-0 en el Monumental con dos tantos de Rafael Borré y sube en la tabla de la \r\nSuperliga, vive rentabilizando un estadío único: está empeñado en extender esta época feliz, la mejor de su historia. Incluso en triunfos como este, gestionado en un rush de 15 minutos potentes, se advierte ese halo de competitividad que lo mantiene voraz. Porque el equipo no fue esa trituradora ofensiva que deglute al oponente cuando hay algo pesado en juego, ni cosechó la goleada que por un instante amagó. Pero demostró que tiene una jerarquía de conjunto muy difícil de emparejar en el fútbol argentino. Y, visto el tránsito de estos años, también en América. En el amanecer del partido, River amagó con imponer las condiciones que marcan el pulso de todos sus partidos a partir de jugar con sus líneas adelantadas y presionando enseguida ante cada pérdida. En esa idea, la movilidad de los volantes se torna imprescindible para crear espacios, los pocos que iba a ofrecer Patronato en su defensa. Es un ejercicio que los millonarios tienen bien aceitado, y no por repetido resulta fácil de neutralizar para sus rivales. Pero, claro, para que las asociaciones en ataque deriven en acciones reales de peligro hace falta disponer de una dinámica que, de a poco, el equipo de Marcelo Gallardo fue extraviando en el primer tiempo.  La tarde de sol, una fiesta para los sentidos, le daban un marco inmejorable a lo que el equipo de Núñez podía imaginar como una continuidad de la celebración de hace cinco días, cuando aquí mismo estableció claras diferencias sobre Boca en la semifinal de ida de la Copa Libertadores. Pero Patronato no estaba dispuesto a ser un partenaire amable y despreocupado por su destino. Aquí mismo, en enero, había ganado 3-1 con armas modestas y efectivas. Las mismas que trajo este domingo de octubre: repliegue, persecuciones y salidas en contraataque cuando se pudiera. Apenas dos veces tuvo que intervenir el bueno de Matías Ibáñez en el primer tiempo: ante un tiro libre de De la Cruz, que desvió al córner, y un cabezazo de Borré que también sacó a un costado. Los encuentros entre Nacho Fernández y Suárez -los que mejor juegan a un toque en River- fueron menguando, y entonces esa adrenalina inicial del público también entró en declive. Coincidió con el ingreso en acción de Cristian Tarragona, el más lúcido de los entrerrianos, que detectó metros libres a la espalda de Enzo Pérez y gestionó con inteligencia un par de réplicas, una frenada por Armani. En una acción, incluso, flotó la duda de si Martínez Quarta no cometió penal con su brazo izquierdo al impactar la pelota ante un pase del delantero visitante. River necesitaba un revulsivo, estaba visto. Al entretiempo llegaron envueltos en una paridad llamativa. Pero el comienzo de la segunda parte entregó señales de lo que vendría, con el equipo local más enchufado, como si algo en el vestuario los hubiera activado. Vino lo mejor del partido, lo más atractivo a la vista, con combinaciones en velocidad que ya Patronato no pudo defender. La ráfaga de los dos goles de Borré en dos minutos le dio brillo a ese pasaje eléctrico. En las dos jugadas resultó decisiva la implicación de Matías Suárez: en la primera al tirar ese centro atrás que tan bien ejecuta y en la segunda al devolver de espalda y a un toque la pelota para que luego De la Cruz habilitara al colombiano. Detalles, al cabo, que exudan la jerarquía y crean la diferencia. Después, en una cadena de pases ininterrumpidos que duró un minuto y medio, la gente -que a esa altura disfrutaba- se puso de pie para aplaudir al mentor de esta época, una que River celebra y extiende. El \"¡Muñeco, Muñeco!\" pareció bajarle el telón a una función cortita y letal, la que decidió el resultado. Faltaban 20 minutos de partido, pero ya era lo de menos. Quedaba, en todo caso, el salto en el calendario que el público hizo al final, remitiendo a la vuelta contra Boca en la Bombonera. Allá irá River el 22 de octubre, mundo de argumentos que no por conocidos resultan sencillos de desactivar.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/solo-se-termino-mundial-nid2294644","date":"6  de octubre de 2019  • 13:17","title":"Solo se terminó un Mundial, el rugby y los Pumas siguen","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLa victoria de Francia finalmente arrastró a los Pumas a una situación que no vivían desde 2003: irse de una Copa del Mundo en la primera rueda.\r\n Mario Ledesma, participe en aquella como jugador y en esta como entrenador, fue categórico cuando se le preguntó si había alguna relación entre una y otra: \"Ninguna\". Es verdad. Son otros los tiempos y otras las situaciones. Pero la sensación es la misma. Y los días que fueron sucediendo tras la caída en el primer partido recrearon un\r\n deja vu con lo ocurrido luego de perder con los Wallabies en Sidney. Malas caras, respuestas cortas, clima raro y, sobre todo, un aire a que la clasificación era casi imposible. Y el epílogo fue idéntico: frustrante. \r\nVer cómo jugó Francia ante Tonga le da todavía más dimensión a ese sentimiento. De los seleccionados que juegan competencias regulares, los 6 de Europa y los 4 de la Sanzaar, \r\nsólo Escocia estuvo tan baja como la Argentina. Pero los escoceses hace un buen tiempo que vienen a los tumbos, sin encontrar un nivel óptimo. Los Pumas tenían el antecedente de la última semifinal en Inglaterra 2015, pero, sobre todo, un incremento importante de la competencia desde 2016 con el ingreso al Super Rugby. Cuando se diagramó todo este proceso el punto de impacto tenía que ser en Japón 2016. No ocurrió. Los Pumas se fueron sin destacarse en ningún aspecto. Sólo el line fue una plataforma destacada, el maul ofensivo funcionó y el scrum mejoró si se tenían en cuenta los problemas que acarreaba. Pero no hubo defensa, pasión, jugadas de ataque -ni salteos, ni sombreros, ni espaldas- ni buen uso del pié. \r\nPasó algo insólito para la historia del seleccionado: nunca logró entusiasmar a los miles de hinchas \r\nque viajaron hasta Japón. Los momentos de mayor euforia fueron antes de que empiecen los partidos. No hubo contagio.  Volvamos a 2003. Los líderes de aquel equipo, con Agustín Pichot como capitán, no compartían algunas decisiones del entrenador Marcelo Loffreda. Ni en el armado del equipo ni en el esquema de juego. Acá pasó lo mismo. Los Pumas en Australia comenzaron jugando con Contepomi de 10 y Ledesma de hooker; en el partido decisivo contra Irlanda el apertura fue Gonzalo Quesada y el 2, Federico Méndez. En Japón, el 10 que llegó de titular (Sánchez) no fue ni al banco en el partido que era una final y en los últimos minutos ocupó ese puesto uno (De la Fuente) que nunca había sido apertura en el seleccionado. En Australia, Pichot jugó lesionado; ahora fue Matera. Pichot hizo una fuerte autocrítica de lo que fue su conducción como capitán en aquel torneo. Le sirvió para empezar a construir lo que después fue en 2007. Ledesma debe seguir el mismo camino. Hubo errores en su rol de head coach: primero porque el equipo nunca jugó bien y no hizo casi nada de lo que se anunciaba; segundo porque su estilo frontal -el mismo que tenía cuando jugaba- lo lleva muchas veces a confrontar con los jugadores, criticándolos en público. En las últimas horas se lanzó una cacería viral sobre Ledesma. Increíblemente, el rugby es el único deporte que aún conserva una puja entre Buenos Aires y el resto del país. En Tucumán no le perdonan haberlo dejado afuera a Sánchez. Muchos creen que lo hizo porque no es de Buenos Aires. A Daniel Hourcade también se le criticaba que tuviese más predilección por los que no eran de Buenos Aires. Tonterías. Cada uno arma el equipo que mejor le parece. Hourcade tenía de capitán a uno de un club de la URBA (Agustín Creevy) y Ledesma trajo por primera vez a un Mundial a más rugbiers del Interior que de Buenos Aires. No hay razones para que Ledesma no siga en los Pumas, pero siempre y cuando entienda que hay cosas que deben corregirse, algunas de las cuales le corresponden a la UAR. Y también deberán ver los jugadores porqué tuvieron un rendimiento tan bajo. Los Pumas se van mal de la Copa del Mundo. Perdiendo, sin jugar bien, indisciplinados en la cancha, cuando aún queda un partido por disputar. Se dejó pasar una gran oportunidad. Pero no se trata de romper todo lo que se hizo bien, algo típico argentino, sino de corregir lo que estuvo mal. Sólo se terminó un Mundial. El rugby y los Pumas siguen."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-con-sufrimiento-francia-gano-consumo-nid2294625","date":"6  de octubre de 2019  • 09:48","title":"Mundial de rugby. Con sufrimiento, Francia venció a Tonga y consumó la eliminación de los Pumas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- La ínfima posibilidad que le quedaba a\r\n los Pumas de seguir con vida en el \r\nMundial de rugby de Japón 2019 quedó trunca con la victoria de \r\nFrancia por 23-21 ante \r\nTonga, que selló la suerte del \r\nGrupo C. Un try de Tonga al minuto 6 del segundo tiempo los acercó a tres puntos (17-14) revivió los fantasmas de 2011 y encendió la ilusión de los fanáticos del rugby en la Argentina. Sin embargo, dos penales de Romain Ntamack sentenciaron establecieron una distancia insalvable. Más allá del triunfo y de haberse garantizado la clasificación, en Kumamoto Francia otra vez dejó la sensación de ser un equipo apático, sin luces. Más difícil de explicar todavía la derrota de los Pumas en el debut.  Virimi Vakatawa, a los 5, y Aliverti Raka, a los 31 (dos isleños nacionalizados), marcaron los únicos dos tries de Francia, que a esa altura ganaba 17-0. No obstante, como ante los Pumas, Tonga siguió luchando y se acercó, al punto que también apoyó tres tries (Takulua, Hingano y Kapeli), el último con un minuto por jugar. En el Mundial de Nueva Zelanda 2011, Tonga dio la sorpresa y venció 19-14 a Francia en la primera rueda, aunque no pudo pasar a cuartos de final ya que antes había perdido con Canadá. Francia luego avanzaría hasta la final, donde cayó por un punto con Nueva Zelanda (8-7). Inglaterra mantiene el liderazgo del Grupo C con 15 puntos, seguido de Francia (14). El próximo sábado, los europeos definirán entre sí la zona, cuando se enfrenten en Yokohama.\r\n La Argentina (6) y Estados Unidos (0) se enfrentan el miércoles en Saitama con el tercer puesto y la clasificación directa a Francia 2023 en juego. Tonga (0) y Estados Unidos cierran el grupo el domingo, en Osaka."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nueva-zelanda-quiere-desmentir-sus-nid2294624","date":"6  de octubre de 2019  • 06:15","title":"En el Mundial de rugby, Nueva Zelanda quiere desmentir a sus detractores","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- La gran mayoría de los analistas que se pueden leer o escuchar en el \r\nrugby internacional coinciden: \r\nNueva Zelanda es el mejor equipo de\r\n Japón 2019, pero no es tan favorito como en los dos \r\nMundiales anteriores. Los\r\n All Blacks parecen empeñados en desmentir a sus detractores. En el partido que abrió la jornada dominical anotaron la mayor cantidad de puntos en el certamen al derrotar 71-9 a \r\nNamibia. En el Tokyo Stadium, el mismo escenario de las dos derrotas de los Pumas, deleitaron a los 48.354 espectadores con jugadas que sólo ellos pueden ofrecer. Como el del último try ya con el tiempo cumplido, que incluyó un off-load de revés de Brad Webber y una acrobacia deslumbrante de TJ Perenara para aguantar dos tackles y apoyar la pelota en el in-goal con todo el cuerpo en el aire y del lado de afuera de la línea de cal. Mayoría de japoneses, pero también un buen número de neocelandeses configuraron un gran marco para el partido. Los locales, sobre todo, que se pusieron del lado de los namibios cuando éstos se acercaron, pero no dejaron de festejar cada jugada destacada de los All Blacks, que fueron muchas. Según cuentan en el círculo íntimo del staff de Hansen, luego de perder el Rugby Championship al empatar con Sudáfrica y perder con Australia, Nueva Zelanda encaró este Mundial como si no tuviera ningún título en su haber. \"Siempre empezamos un poco lento después del Super Rugby, venimos todos de cinco equipos distintos, y especialmente a partir de algunas modificaciones en el plan de juego\", justificó el pilar Angus Ta'avao en diálogo con La Nación. \"El Rugby Championship y la Bledisloe Cup fueron muy importantes para nosotros como preparación para este Mundial. En los últimos dos partidos empezamos a reunir las piezas y a hacer click como equipo. Todo el trabajo duro que le estamos poniendo está empezando a dar frutos. Jugamos para ganar la Copa Webb Ellis. Sabemos que el camino es largo y es un momento muy emocionante para nosotros.\" Namibia también mostró lo suyo y contribuyó a un gran espectáculo durante 30 minutos, al cabo de lo cual perdía sólo 10-9. Luego Nueva Zelanda ajustó algunos principios básicos como la liberación rápida del ruck y las carreras derechas y se encaminó al triunfo holgado. Diez tries en total y algunas conclusiones para Steve Hansen, que se divirtió ubicando a Jordie Barrett como apertura (gran partido) y a TJ Perenara como wing. \"Fue un partido que disfrutamos jugar. En el primer tiempo dejamos que Namibia hiciera más de lo que debía, sin ánimo de faltarle el respeto, pero no estuvimos finos en algunos aspectos\", aceptó Hansen. \"En el segundo lo corregimos y pudimos hacer el juego que habíamos planeado. El try de TJ sobre el final fue algo especial. Creo que fue un buen partido para mirar y que toda la gente que vino lo disfrutó\". La única contra fue las dos amarillas que sufrieron los pilares Nepo Laulala y Ofa Tuungafasi. Ambos por tackles peligrosos, una infracción que se ha transformado en un dolor de cabeza para muchos. \"Es una situación incómoda. Cualquier contacto con la cabeza del rival se penaliza y no queremos lastimar a nadie\", aceptó Ta'avao en diálogo con La Nación. \"Por la forma en cómo tackleamos, hoy fue difícil. Fueron tackles muy bajos, pero entendemos que se penalizan. Hablamos de lo que puede pasar con las tarjetas amarillas y rojas. Hay que asegurarse de tacklear con buena técnica\". Hasta aquí, los 63 puntos marcados por los propios All Blacks contra Canadá (63-0) habían sido la cifra más alta en Japón 2019. Más allá de estas dos goleadas, lo que más valoran los de negro es el triunfo en el debut ante Sudáfrica, con lo que prácticamente sellaron la suerte del Grupo A. La goleada por 62 puntos se ubica en el puesto número 11 entre las victorias más amplias de Nueva Zelanda en los Mundiales, mientras que los 71 tantos anotados es la 10ª mejor cifra; ambas tienen al 145-17 ante Japón de 1995 como récord. \"No creo que estemos muy lejos del nivel que pretendemos\", continuó Ta'avao. \"Todavía tenemos algunas cosas en las que trabajar, pero no estamos muy lejos de tener el producto terminado.\" A Nueva Zelanda le queda el partido con Italia el sábado para asegurar el primer puesto en el Grupo B y espera por el desenlace del A, que podría deparar un duelo con los locales en cuartos de final. \"Japón está jugando un muy buen rugby, da gusto verlos\", aceptó Hansen ante la consulta de un periodista local. \"Pero pensar en un posible enfrentamiento en cuartos de final sería ir demasiado lejos. Espero que los enfrentemos, porque significaría que pasaron de ronda y sería muy bueno para el Mundial y para una de las finalidades de World Rugby como es promocionar el rugby en todo el mundo.\" Los aspirantes son muchos. El rey sigue siendo Nueva Zelanda. Y lo ratifica partido a partido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/busico-nid2294474","date":"5  de octubre de 2019  • 09:53","title":"Un calvario: los Pumas empezaron a perder mucho antes","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLos Pumas no estaban listos para que la gloria los llevara en andas en este \r\nMundial de Japón. La noche del sábado 5 de octubre de 2019 en \r\nTokio quedará clavada en el calendario como una de las fechas más negativas en la historia del seleccionado argentino. Todo lo que no tenía que ocurrir, sucedió. Casi como un sino fatal para un equipo que necesitaba un milagro deportivo y \r\nque terminó golpeado de la peor manera: goleado por \r\nInglaterra, con un jugador menos desde los 17 minutos (no se discute la roja a Tomás Lavanini, pero sí la diferencia de criterios que hay para este tipo de acciones) y afuera de la pelea -aunque haya que esperar Francia-Tonga- cuando aún le queda un partido por jugar. Pero fue antes y no hoy que los Pumas empezaron a dar señales de que este trayecto tenía corta duración. Es imposible abstraerse de lo que pasó en la cancha para ir más allá en el análisis global de todo lo que fue la excursión de los Pumas al continente asiático. Porque la expulsión de Lavanini resultó determinante. No se podrá saber nunca si los argentinos podían con los ingleses 15 contra 15; lo que sí está claro es que en este nivel es imposible ganar con uno menos. No es el fútbol, en el cual un equipo puede aguantar de distintas formas. Aquí no hay manera. Y con todo lo que se jugaba el seleccionado, sabiendo que no existía otra posibilidad que la victoria para seguir en carrera, una tarjeta roja, encima de un segunda línea, ya liquidó el partido cuando recién se estaba acomodando. En el momento en que Nigel Owens, a instancias del TMO, decidió la expulsión, ya se supo que los Pumas se quedaban afuera con un tiempo y medio por disputar. Lo que siguió fue un calvario.  Hay que rescatar lo que hizo el equipo en lo que quedó del partido. Lo peleó como pudo ante un equipo duro y clínico por donde se lo inspeccione. Pero era otra la cara que se esperaba de los Pumas en esta Copa del Mundo. Quedaron muy lejos de las expectativas que se centraron sobre ellos, aunque si se hilaba fino en lo que transcurrió del 2016 para acá, podía pasar lo que pasó. La actuación brillante de Jaguares en el último Super Rugby no se trasladó al seleccionado. Quizá haya que entender que son universos distintos. Pero ese es sólo un punto.  La UAR arrancó una nueva etapa a largo plazo en 2016 que tuvo consecuencias en el seleccionado. Para construir a futuro se tomaron decisiones que fueron en detrimento de los Pumas. Ejemplos: descartar a los que estaban en Europa de un día para otro y priorizar más a la franquicia de Jaguares. Esos elementos no entran en tela de juicio porque formaban parte de un proceso y los procesos son positivos cuando se piensa en el mañana y no en el resultado de hoy. En estos cuatro años que pasaron desde el cuarto puesto en Inglaterra 2015, los Pumas jugaron muy pocos partidos en buen nivel. Perdieron mucho, con los europeos especialmente (sólo una victoria ante Francia, en Tucumán, en 2016). Si bien a Japón llegaron 16 jugadores que nunca habían estado en un Mundial, el recambio no fue suficiente en número ni en calidad internacional. Se cambió el staff y también la manera de jugar. La lista de 31 también ofreció huecos. Entonces, había datos como para suponer que los Pumas iban a tener inconvenientes en pasar la primera rueda. Pero la historia del seleccionado, el grupo que ya venía jugando junto, un staff con condiciones y la oportunidad única que significa un torneo de este tipo prendían luces de esperanzas. Finalmente, en la cancha no sucedió nada distinto de lo que venía pasando. Peor aún: el rendimiento fue más deficitario.  No puede soslayarse todo lo que rodeó en estos días las concentraciones de los Pumas en Tokio y en Osaka. Aquí mismo y desde la Argentina se generó una usina de rumores para todos los gustos. Hubo de todo tipo de chismorreos: que buena parte del grupo estaba peleado con Ledesma; que los jugadores querían acá a Quesada; que Matera se había cruzado con el entrenador; que los jugadores estaban peleados entre ellos; que hubo trompadas. Todo lo que se puedan imaginar. Nada confirmado. Nada comprobable. Pero algo de esto se ventiló desde adentro mismo del plantel. Y eso, más los años que este cronista lleva cubriendo seleccionados y Mundiales, permitieron sospechar que no estaba todo lo bien que debería estar un equipo que apunta a tener un buen papel en una competencia de este tenor. Había un aire de que algo no venía bien desde antes. Que estaba roto. El partido con Francia lo ahondó. Las exclusiones de Sánchez y Creevy abonaron ese terreno de malestar. Hubo errores de conducción y jugadores por debajo de su nivel. Sólo Guido Petti -uno de los mejores del mundo en su puesto- sostuvo un gran rendimiento en los tres partidos. El trabajo profesional a nivel mental sigue siendo un tema pendiente para el grupo. Acá se volvió a fallar estrepitosamente. Hay muchas veces discursos uniformes y vacíos. Como si todos estuviesen programados.   Tiene razón Ledesma cuando dice que hoy empezó el próximo Mundial. Es un proceso el que viene llevando el rugby argentino. Pero habrá que hacer una profunda autocrítica. También entender que la Argentina todavía no tiene una infraestructura profesional acorde para pelear un campeonato. Habrá que dejar de lado personalismos, egos y revisar ciertos manejos. La UAR también. Un aspecto, por ejemplo, es el vínculo -más allá del negocio- con su sponsor para las plataformas de comunicación. Como poner un plantel a disposición a toda hora o llegar a la insólita exclusividad para la foto oficial de la delegación que vino a Japón. Un sistema del que también participan dirigentes y jugadores. En 2015, mientras los Pumas avanzaban, Inglaterra se iba del Mundial en su propia casa en idéntica situación a la que hoy viven los argentinos: a falta de un partido. Cuatro años después, la situación se revierte. Los procesos mundialistas son así, salvo para los All Blacks que siempre están en la pelea de arriba. No hay que dramatizar lo que pasó. Era posible. Los Pumas pueden ser candidatos en Francia 2023. Pero todos los involucrados deben mirarse en el espejo cuanto antes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-reconstruccion-pumas-no-puede-obviar-lecciones-nid2294522","date":"5  de octubre de 2019  • 21:42","title":"La reconstrucción de los Pumas no puede obviar lecciones del pasado","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El kintsugi es una práctica originaria de Japón que consiste en soldar una pieza de cerámica rota insertando polvo de oro, plata o platino en las grietas con el fin de repararla y al mismo tiempo subrayar las junturas de manera de exponer la avería. \"Las fracturas y su reparación quedan expuestas en vez de ocultas, y pasan a ocupar un lugar central en la historia del objeto. Poner de manifiesto esa memoria lo ennoblece. Aquello que ha sufrido daños y sobrevivido puede considerarse entonces más valioso, más bello\", escribe Andrés Neuman en su novela \"Fractura\". El kintsugi no es sólo una técnica de orfebrería: también es una filosofía de vida. La pronta y casi segura eliminación de \r\nlos Pumas del \r\nMundial de rugby de Japón 2019, por resultados pero sobre todo por rendimientos colectivos e individuales, dejó en evidencia que algo se rompió en el equipo. ¿Qué se rompió? Sólo ellos lo saben. Surgieron muchas versiones que se viralizaron rápidamente. Algunas serán ciertas, otras exageradas, otras falsas. Hoy eso es secundario. Lo que importa es que jugadores y entrenadores tengan primero la capacidad de reconocer dónde está la fractura. Sobre todo, que la solución no la excluya, sino que la exalte. Para no cometer los errores del pasado, que parecen reavivarse cada cambio de ciclo. Mario Ledesma es un entrenador particular. Su capacidad técnica no está en discusión, como tampoco su carácter frontal, cuasi militar. Tanto, que a veces pone a sus dirigidos en una situación incómoda, aún frente a terceros. Los expone sin miramientos. ¿Es una falla de Ledesma por no entender la idiosincrasia de los jugadores o de éstos por dejarse turbar por cuestiones ajenas al rugby? Respuesta: es indistinto. Probablemente sea un poco y un poco. Lo que está fuera de discusión es que el estado de situación actual no permite que los jugadores rindan al máximo de sus posibilidades. El resultado, en este caso, es inferior a la suma de las partes. Poco importa en este contexto si la exclusión de \r\nNicolás Sánchez fue una decisión táctica o si entraña cuestiones extradeportivas. Lo cierto es que hace rato no juega a la altura de sus condiciones. No es un caso aislado. También \r\nPablo Matera, Agustín Creevy, Ramiro Moyano, Jerónimo de la Fuente, entre otros jugadores de elite, estuvieron lejos de su potencial. A partir del entretiempo del partido ante Australia en Salta en 2018, los Pumas entraron en una curva descendente que los llevó a perder 11 de los últimos 12 partidos. Ni siquiera pudieron capitalizar la maduración que ganaron con la camiseta de Jaguares este año, alcanzando la final del Súper Rugby. Cuando las fallas se esconden, la historia se repite. Daniel Hourcade hizo dos depuraciones apuntando a este Mundial. Primero en 2014, cuando marginó a Patricio Albacete, Julio Farías, Manuel Carizza, Santiago Fernández y Marcos Ayerza, entre otros. Luego en 2016, con el ingreso en el Súper Rugby, quedaron a un lado Juan Martín Fernández Lobbe, Juan Imhoff, Marcelo Bosch, por nombrar a algunos. El equipo quedó sin liderazgos más allá del capitán y entró en una crisis que precipitó el fin de ciclo anticipado.  Ledesma se dio el lujo de dejar sin Mundial a Juan Imhoff, Santiago Cordero y Facundo Isa. \"El Mundial que viene empezó hoy\", dijo tras el partido. No es difícil presagiar que en el corto plazo Sánchez, Creevy, Tuculet, Lavanini cederán su lugar. ¿Qué pasará con Matera, el capitán, que se va a Stade Français? Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Si siempre se está empezando de nuevo, nunca se va a llegar a ningún lado. De golpe se vuelve a hablar de aprendizaje, pero los exámenes se reprueban una y otra vez. Los jugadores también tienen su grado de responsabilidad. Cuando llegó Ledesma a Jaguares con un estilo novedoso, la falta de comunión con Hourcade se acentuó y Ledesma quedó al mando. Cuando encontraron en Gonzalo Quesada una voz más comprensible, dejaron de responderle a Ledesma, aunque más no sea inconscientemente. La revisión que debe hacer el rugby argentino de selecciones excede los nombres. Una opción es rever la concepción de Jaguares y limitarlo a un equipo de desarrollo. Sin resignar competitividad, debe estar enteramente subordinado al seleccionado, aunque más no sea para un amistoso con Georgia. En 2021 se sortea el Mundial de Francia y seguir debajo del 8° lugar del ranking ya se sabe cuán problemático es. Otra es flexibilizar la política de convocatorias a los jugadores europeos. Si la falta de recambio es un problema, ¿por qué prescindir de los que actúan en Europa? Le daría aire al equipo, sobre todo en lo anímico. Una de las premisas con las que trabajó Ledesma desde su asunción es que el equipo tuviera identidad, que el público se identificara con lo que hacía dentro de la cancha. En Japón 2019, esto no ocurrió nunca. Será necesario, entonces, reconstruirla. Juntar las piezas que quedaron dispersas y volverlas a unir. Resaltando las curaciones para que no vuelvan a abrirse, para que las causas no queden en el olvido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/es-dificil-identificar-que-quieren-jugar-pumas-nid2294495","date":"5  de octubre de 2019  • 20:00","title":"Es difícil identificar a qué quieren jugar los Pumas","abstract":null,"author":"Patricio Albacete","key_words":"","body":"En la columna anterior hablaba de hacer cuestionar a los ingleses en sus puntos fuertes para generarles dudas y finalmente fueron ellos quienes lograron hacerlo con los nuestros. Durante todo el partido buscaron someternos con el line, con el maul y en especial, con el scrum; incluso hasta antes de la expulsión de \r\nTomás Lavanini y aún siendo 15 contra 15, nos robaron una pelota de scrum que no \r\nhookeamos bien y hasta el primer try del partido se gestó luego de un maul perfectamente estructurado por los ingleses en el que nos empujaron varios metros. Esto es un signo que marca a cualquier equipo, ya que \r\nlos Pumas venían sintiéndose fuertes desde el principio del Mundial en esas formaciones. Inglaterra manejó el ritmo y en ningún momento se desesperó. Defendió bien durante todo partido con gran presión y una excelente organización defensiva, utilizó espaldas en ataque para poder juntar a la defensa argentina y luego aprovechar los espacios que generaba por afuera capitalizando la velocidad de sus wines, y tuvo un excelente juego con el pie que le permitió mantener alejado de su ingoal al equipo argentino. Esto es algo que evidentemente tenían planeado y deben haber preparado específicamente para ejecutar contra los Pumas. Los ingleses son así: entran en la cancha y recitan exactamente todo lo que prepararon. Es como si se programaran y siguieran el plan a la perfección. Incluso, cuando se quedaron con un jugador más no dejaron de patear en ningún momento y no se salieron un segundo de su libreto, manejando los tiempos de juego a su antojo. Prueba de esto es el último try que marcaron en el primer tiempo: estando arriba 10-3 (raro que Owen Farrell errara tantas patadas a los palos), jugaron repetidos \r\npicks and go de un metro sin volverse locos durante dos o tres minutos y con perfecto control, obligando al equipo argentino a cometer infracción, y ya jugando con ventaja, fueron pacientes hasta que se les abrió el espacio. Es difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Del otro lado, \r\nes difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Es cierto que jugaron contra una gran presión de Inglaterra perfectamente organizada, pero nunca llegaron a mostrar cuál era su intención de juego. Más allá de las formaciones fijas y algunos arrestos individuales, no se notó un plan de juego definido como sí lo tenía perfectamente identificado Inglaterra.  Con respecto a la expulsión de Tomás Lavanini, hice justamente alusión en mi anterior columna de la necesidad de tener la mente fría y el corazón caliente, sobre todo en este tipo de partidos definitorios. Hablé de la importancia de no pasarse de rosca y, lamentablemente, fue lo que sucedió. La agresividad, cuando es mal controlada, lleva a una decisión que se toma en una milésima de segundo y de la cual uno suele arrepentirse por el resto del partido, y en este caso por el resto del Mundial seguramente. Es inevitable remarcar que la tarjeta roja aplicada a Lavanini fue un punto de inflexión. Si ya iba a ser difícil jugar con 15 contra un gran equipo con la organización de Inglaterra, con un hombre menos se complicó demasiado todo. A pesar de esto, los Pumas reaccionaron rápidamente y dejaron de meter jugadores en los rucks en defensa para no involucrar jugadores inútilmente y poder defender afuera, pero todo esto generaba un desgaste y un cortocircuito importante que contra un rival de este nivel es dar mucha ventaja. La expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. Sería demasiado duro atribuirle la derrota a Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. La sanción estuvo bien aplicada; en el rugby internacional está clarísimo que esa acción implica expulsión. En la cámara lenta se aprecia cómo Lavanini pegó un hombrazo justo a la altura de la mandíbula y los árbitros tienden a sancionar rigurosamente los golpes del cuello hacia arriba. Fue una infracción grave que no se puede discutir, y menos a un árbitro con la experiencia de Nigel Owens, uno de los mejores del mundo en mi opinión. Una bronca tremenda, porque los Pumas venían jugando tal vez el mejor partido en este Mundial, pero los jugadores saben que todas las acciones como ésta son sancionadas de la misma manera. \r\nLa expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. De todos modos, sería demasiado duro atribuirle la derrota a Tomy Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. Seguramente el desarrollo del partido hubiera sido un poco más ajustado, pero Inglaterra estaba mucho más preparada y, sin dudas, es un equipo superior al argentino.  Tal vez, lo único que se podría objetarle al juez es no haber puesto una tarjeta amarilla en los primeros minutos, cuando el pilar Kyle Sinckler tackleó sin utilizar los brazos y dio lugar al penal que convirtió Urdapilleta. Owens le habló al capitán Farrell y le indicó que habían cometido tres infracciones seguidas en la misma jugada, pero sinceramente no sé si esa acción llegaba a merecer una amonestación. Más allá de esto, el árbitro no influyó en el juego y Lavanini fue bien expulsado. Ante jugadas como esa no hay muchas dudas y se sabe que conllevan tarjeta roja. Apuntar al árbitro sería buscar excusas... Ya en la segunda mitad y con el partido prácticamente definido, los jóvenes que ingresaron lo hicieron con muchas ganas pero en un contexto complicado, de completa desorganización del equipo y con Inglaterra controlando perfectamente los tiempos del partido. A tal punto, que daba la impresión que los ingleses dejaban pasar el tiempo para no jugar más... Parecen tener entrenado en qué momentos del partido deben acelerar: los primeros y los últimos minutos de cada período. De hecho, si nos fijamos bien, fueron en estos momentos donde marcaron tries. Después, durante el desarrollo, suelen privilegiar el juego con el pie y aunque siguen presionando con la defensa, hacen más lento el juego, aún en este caso, cuando contaban con un jugador más. Es como si tuvieran la capacidad y la frialdad para manejar los ritmos y evitar generar desgaste.  De los ingleses me gustó mucho la tercera línea, y sobre todo el 7, \r\nSam Underhill. ¡Un animal! Muy completo. Joven, pero muy agresivo y con gran despliegue. Estuvo en todos lados, tackleó a destajo, se hizo sentir y fue ofensivo durante los 80 minutos. Se manejó siempre con una excelente posición del cuerpo en el contacto y ganó metros cada vez que tuvo la pelota en sus manos. Me sorprendió. Algo malo para remarcar, fueron los varios tumultos que se ocasionaron en el partido. Si existieron cargadas, hay que hacerse respetar y no dejarlas pasar, ya que no deben aceptarse de ninguna manera. Es una falta de respeto. Ahora, si no las hubo, debemos evitar este tipo de reacciones por impotencia. Dan una mala imagen. Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Es cierto que matemáticamente hay chances de clasificarse todavía, pero debemos tener demasiada suerte. Dicen que la esperanza es lo último que se pierde y con Francia puede pasar cualquier cosa. Pero lo normal sería que para los Pumas el Mundial se termine luego del partido contra Estados Unidos. Francia sabe que debe ganarle a Tonga para clasificarse a los cuartos de final. Ya vivió una derrota en el pasado contra Tonga en el Mundial de 2011 y, teniendo en el staff jugadores que participaron aquel día, me sorprendería que vuelvan a cometer los mismos errores como para faltarle el respeto a los tonganos y no llegar preparados a un partido tan importante para ellos. De no ganarle a los tonganos, Francia terminaría jugándose contra Inglaterra el pase a cuartos. Los Pumas necesitan prácticamente un milagro. Pero todavía le queda un partido al equipo argentino para tratar de mostrar otra cara. Se viene una semana corta, ya que el choque contra Estados Unidos será el miércoles. Hay pocos días para digerir esta derrota... Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Creo que eso es motivación suficiente para enfocarse y terminar de la mejor manera. Sería irrespetuoso afrontar el último partido sin darle la importancia que merece. Uno tiene que dar siempre el 100% con la camiseta argentina, por el honor que implica llevarla y defenderla, por el respeto a la rica historia del seleccionado y a toda la gente que representa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-sevilla-suarez-espana-nid2294658","date":"6  de octubre de 2019  • 18:14","title":"Golazo de Messi, chilena de Suárez y tres gritos en 8 minutos en el 4-0 de Barcelona sobre Sevilla","abstract":null,"author":"","key_words":"","body":"Barcelona vivió una noche plácida en el Camp Nou con una clara goleada por 4 a 0 sobre Sevilla, que le permite afrontar el receso por la dobre fecha FIFA como escolta de la Liga española, a solo dos puntos de Real Madrid. En una ráfaga de 8 minutos, el conjunto catalán definió todo. \r\nLuis Suárez, con una espectacular \r\nchilena, abrió la cuenta a los 27. El chileno \r\nArturo Vidal amplió a los 32, y \r\nOusmane Dembele marcó el tercero a los 35. Muy por debajo de su nivel habitual, \r\nLionel Messi selló el resultado a 12 del pitazo final con un tiro libre perfecto.  Durante casi media hora el Sevilla había puesto contra las cuerdas al Barcelona. Pero su nuevo delantero centro, el holandés Luuk de Jong, no acertó en sus tres ocasiones. Perdonó el Sevilla y castigó el Barcelona en ocho minutos. Luego le bastó con administrar su renta en un partido que finalizó con 9 jugadores. La lesión del central francés Jean Clair Todibo permitió el debut en el primer equipo blaugrana del uruguayo Ronaldo Araújo, de 20 años (72). Le duró poco la alegría, al ser expulsado por roja directa en un duelo uno contra uno con Chicharito Hernández (87). Dembele acudió a protestar y también se fue a la calle. - De Jong rozó el gol - Sin Antoine Griezmann, que vio el partido en el banco, el equipo dirigido por \r\nErnesto Valverde se mostró más efectivo que estético ante un Sevilla que no culminó su notable puesta en escena. En el 12 De Jong se encontró con una inmensa atajada de Marc André Ter Stegen y en el 25 su cabezazo picado, a menos de un metro de la línea, se fue demasiado alto. A partir de entonces, el vendaval catalán, iniciado por el portugués Nelson Semedo, lateral derecho jugando en la izquierda por necesidad, que centró para que Suárez conectara una chilena de manual. Amplió la cuenta Vidal, al tocar lo justo para despistar al arquero Thomas Vaclik. Luego fue el turno de Dembele, con un regate seco a Diego Carlos y un disparo con el interior del pie derecho. En la segunda parte De Jong siguió negado. Tras un error de Arthur, se encontró con un balón suelto y lo estampó en la madera (49). Muy por debajo de su nivel habitual, Messi estuvo cerca del gol a la hora de juego, pero Vaclik sacó un gran puño. Luego se desquitó y clavó en el ángulo un libre con su sello. El triunfo permite al Barcelona situarse segundo con 16 puntos, a dos del líder Real Madrid, justo antes de la tregua internacional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-colon-superliga-nid2294502","date":"6  de octubre de 2019  • 18:10","title":"Unión-Colón, por la Superliga: el tatengue se quedó con el clásico de Santa Fe","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE - Unión es una fiesta. Los tatengues celebraron en su casa. El 1-0 en el clásico santafesino ante Colón se celebró casi como un campeonato. El equipo de Madelón encontró en los pies de Nicolás Mazzola la solución a un partido que parecía confinado a un empate y así Unión estalló de felicidad por la victoria ante el conjunto sabalero. Unión se quedó con poco, pero con efectividad. La diferencia la consiguió Mazzola en un cotejo que no entusiasmó, aunque eso, para los tatengues poco importa. El resultado, además, aportó otro dato para la estadística: en Superliga, el sabalero suma 17 partidos sin ganar como visitante; el último éxito fue en mayo de 2018, cuando derrotó en Avellaneda a Racing por 3 a 1.  Unión hizo lo que correspondía: cuando tuvo la oportunidad la aprovechó. Colón vivió el clásico como un \"compromiso\" más, sin darse cuenta que todo clásico, en esta ciudad, es diferente. Que va a jugar la final de la Copa Sudamericana, el 9 de noviembre en Paraguay frente a Independiente del Valle, o que está en cuartos de final en la Copa Argentina, no debió ser un justificativo. El equipo de Lavallén sabe que en el torneo local todavía está comprometido con los promedios.  En el inicio, Unión presionó arriba, se hizo de la pelota y logró que su adversario no tuviera salida. Pero progresivamente, el sabalero encontró espacios y mejoró. Volvió a tener la pelota y eso lo fortaleció. Pero ninguno tuvo ideas para atacar. Todo parecía dedicado a hacerse fuerte en el medio. No hubo sorpresas y el cotejo, minuto a minuto, fue cayendo en la intrascendencia. Ni siquiera los hombres más ofensivos lograron imponerse en esa etapa para el olvido. El complemento fue un poco diferente. Con la ventaja, el tatengue hizo sentir la presión en todas las líneas. Colón nunca pudo superar a su rival, ni colectiva ni individualmente. Intentó, pero sin sorpresa. Cuando se aproximó a Moyano apareció el colombiano Gómez Andrade para neutralizarlo. La diferencia estuvo en el medio, donde el local tuvo mayor decisión para acompañar a sus delanteros. Colón pasó de algunos pasajes de protagonismo a una ausencia total de eficacia. Así lo pagó. Sólo una acción de Morelo, que el árbitro Patricio Loustau invalidó cuando el colombiano había convertido, pudo rescatarse como acción de riesgo generada por el equipo de Lavallén. El triunfo tatengue no se puede discutir. La diferencia la consiguió en su gran entrega durante el complemento. Colón estuvo apagado, sin respuestas. El sabalero parece tener la cabeza puesta en otro país.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/wanchope-abila-boca-nid2294649","date":"6  de octubre de 2019  • 14:29","title":"Alarma en Boca: Wanchope Ábila sufrió una lesión muscular y se perdería la revancha ante River por la semifinal de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Gustavo Alfaro tendrá que rearmar el ataque de Boca en caso de confirmarse lo que hasta ahora es una lesión guardada bajo siete llaves en el predio de Casa Amarilla: \r\nRamón \"Wanchope\" Ábila sufrió una molestia muscular en su pierna izquierda tras la práctica de ayer y se perdería la revancha ante River, por la semifinal de la Copa Libertadores.  Con el recuerdo reciente de la supuesta lesión de Eduardo Salvio -un desgarro que al final terminó en alguna molestia que de todas maneras lo dejó jugar ante River-, \r\nel estado de Ábila también entró en el terreno de la suspicacias. En ese sentido, se mantendría el hermetismo del club, desde el cual no presentan un comunicado oficial sobre el grado de la molestia del delantero. ¿Quién podría ocupar el lugar de Wanchope en la revancha del 22 de octubre? En el pizarrón de Alfaro aparecen Jan Hurtado y Franco Soldano como los reemplazantes del cordobés. Boca tiene buen recambio en ofensiva, pero no encontró un \"9\" con el estilo de Ábila. Mauro Zárate, Sebastián Villa y Carlos Tevez podrían tener una oportunidad en el centro del ataque, aunque con características bien diferentes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-mensaje-motivador-diego-maradona-vuelo-regreso-nid2294640","date":"6  de octubre de 2019  • 12:29","title":"El mensaje motivador de Diego Maradona en el vuelo de regreso: \"El capitán del barco\" le habló a lo futbolistas y dirigentes de Gimnasia","abstract":null,"author":"","key_words":"","body":"Tuvo que esperar hasta el final, pero tuvo su desahogo cuando faltaban ocho minutos. Diego Armando Maradona encontró el respiro. Fue cuando vio que el derechazo del paraguayo Víctor Ayala se incrustaba en el arco de Godoy Cruz. Hacia la línea de cal fue Diego, para fundirse en un abrazo con Ayala, primero, y con el resto del plantel de Gimnasia, después. La cara llena de gol. \r\nEl resultado final (4 a 2) quedó estampado a tres minutos del final, ya con el partido roto. Fue su primer triunfo y así lo festejó. Primero, dentro de la cancha. Después, \r\nbailando el \"meneaíto\" en el vestuario. Y más tarde con un mensaje motivador en al avión de regreso a Buenos Aires. \"El capitán del barco, junto con el Gallego (Méndez) y con todo el cuerpo técnico, más los dirigentes, que para mí siempre fueron dirigentes y me encontré personas antes que ser dirigentes, y eso lo tenemos que valorar enormemente\", dijo, en el inicio de una arenga que se escuchó con atención en todo el avión.  Y añadió: \"Por eso, hoy tenemos que festejar el trabajo de todos y cada uno de ustedes para que hoy ganemos en Mendoza, ¿ok? Yo, la verdad, me siento orgulloso de ser el técnico de Gimnasia y Esgrima de La Plata. Con el corazón, no queda nadie afuera, porque en la semana trabajamos todos. Y así vamos a seguir\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lanus-rosario-central-superliga-nid2294500","date":"6  de octubre de 2019  • 16:00","title":"Caras largas para ambos: Lanús y Rosario Central igualaron 1 a 1","abstract":null,"author":"","key_words":"","body":" Lanús y \r\nRosario Central empataron 1-1 en el sur, por la novena fecha, y se quedaron con las ganas de sumar un triunfo que hubiera contribuido a la concreción de los objetivos que persiguen en la \r\nSuperliga. El Granate, que pretendía alcanzar a Boca y Argentinos en la cima de las posiciones, se puso en ventaja a través de \r\nJosé Sand, a los 11 del complemento. En La Fortaleza hubo fuegos artificiales y celebración, porque según los cálculos del club, el experimentado delantero correntino alcanzó a Luis Arrieta, el máximo goleador en la historia de Lanús con 120 goles. Sin embargo, luego eso fue desestimado debido a que hay dos goles que fueron adjudicados al pepe erróneamente, ya que fueron en contra.  Central, que buscaba ganar para salir de la zona de descenso, empató cinco minutos después del gol local, con un cabezazo de \r\nMatías Caruzzo y mantiene su invicto en el campeonato, aunque con una inédita racha de siete igualdades consecutivas. En un contexto parejo, fue el equipo de \r\nLuis Zubeldía el equipo que mostró las mejores propuestas y el que más cerca estuvo de romper esa paridad en la primera mitad. El final fue con polémica: \r\nLautaro Acosta buscó el contacto con un defensor dentro del área rosarina y cayó en el césped. El Granate pidió penal, pero esta vez acertó Abal al ignorar esa solicitud, aunque Luis Zubeldía se mostró visiblemente insatisfecho y le reclamó airadamente por esa jugada al árbitr al finalizar el partido. El empate dejó con sabor a poco a ambos, aunque si se hila muy fino, le convino un poco más a Lanús, que se sigue alejando de la zona baja de los Promedios, objetivo que se planteó al inicio de este campeonato. Télam  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/velez-independiente-superliga-nid2294499","date":"6  de octubre de 2019  • 12:43","title":"Vélez venció a Independiente con el empuje de sus juveniles y con un golazo de Almada","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Con efectividad en el primer tiempo y un excelente trabajo colectivo en el segundo,\r\n Vélez logró un triunfo inapelable ante Independiente. El 2-0 lo reubica en la tabla tras el tropiezo de la semana pasada frente a Defensa y Justicia, pero sobre todo reafirma un estilo de entender y ejecutar el juego. Exactamente lo contrario al Rojo, que vio quebrada su rachita de tres victorias al hilo y volvió a la tierra de las dudas y los interrogantes. El fútbol en estos tiempos posmodernos se ha convertido en una batalla por la ocupación de los espacios. Importa la pelota, siempre será lo más importante, pero antes que ella los técnicos más jóvenes hacen hincapié en los movimientos colectivos, para recuperar y para atacar. Gabriel Heinze y Sebastián Beccacece adhieren a esa escuela, tienen la impronta \"bielsista\", comparten sus orígenes en la vereda rojinegra de Rosario, piensan el juego desde miradas semejantes. Sus equipos están entonces condenados a parecerse, al menos en la intención. Vélez e Independiente se plantearon una lucha con la mitad de la cancha como epicentro, la presión adelantada para provocar imprecisiones en la salida del adversario y la secuencia de pases para progresar en bloque y generar las llegadas. En estas situaciones, los partidos suelen tornarse más interesantes que emotivos, más tácticos que generosos en las acciones que levantan al hincha del asiento dentro del área. Durante buena parte del primer tiempo predominó Independiente en el control del territorio. La capacidad de anticipo de Gastón Silva, Lucas Romero, Pablo Pérez y Cecilio Domínguez (curiosamente instalado como volante externo por izquierda) cortaban la circulación que Vélez petendía iniciar desde su última línea. Su déficit estuvo en la profundidad. A la eficacia en la recuperación y el toque atildado para llegar a tres cuartos les faltó desborde, pimienta y remate. La pelota pasó muy poco por los pies de un fastidioso Pablo Pérez y la ausencia de creatividad lo fue alejando de Hoyos. Con menos posesión, Vélez tuvo ese factor diferencial indispensable para romper paridades. Janson ganaba en la gambeta a Bustos cuando el ataque iba por izquierda y Guidara aparecía por dentro en ataque para complicar el fondo Rojo. La ventaja mínima se concretó en la red a los 27, cuando Maxi Romero empujó al gol una excelente salida a un toque de los volantes locales. La dinámica no fue una tendencia pasajera sino que se acentuó en el complemento. Apoyado en la impecable tarea de Gianetti atrás y en la mejoría de Gago y Domínguez, el conjunto de Heinze fue asumiendo el mando del juego por encima de lo que marcara la chapa. Para colmo de sus males, Independiente desperdició la única ocasión seria que disfrutó para alcanzar el empate. Una desinteligencia defensiva dejó solo a Pablo Pérez con Hoyos a los 61, el arquero ganó el mano a mano y a partir de ese momento, todo empezó a teñirse de blanco y azul. No hay muchos equipos en la Argentina (River y poco más) que jueguen mejor que Vélez, cuando se encienden sus volantes. Da gusto ver los movimientos, la intensidad y el buen gusto de ese mediocampo, al que esta vez se agregó con criterio Guidara. Si algo le faltaba al dominio del Fortín, Heinze decidió el ingreso de Thiago Almada, y la joya del club se sumó enseguida a la fiesta con el golazo que cerró el partido a los 75.  Un 0-2 es demasiado para la actualidad de este Independiente incapaz de encontrar el rumbo más allá de los resultados. Beccacece volvió a mover el equipo en varias direcciones durante los 90 minutos. Nadie lo ejemplificó mejor que Sánchez Miño. Arrancó como el hombre más adelantado en la presión y en la búsqueda del ataque, se corrió como volante por izquierda con el ingreso de Andrés Roa (dejó un par de acciones interesantes que obligan a preguntarse por qué no tiene más minutos), persiguió sin éxito a Guidara durante un ratito y acabó como lateral izquierdo. La idea general funcionó aceptablemente en lo s 45' iniciales, aunque apenas registrara un disparo que ni siquiera fue al arco, y solo mostrase cierta capacidad para crear peligro con la sociedad Blanco/Bustos por derecha. El desmoronamiento del complemento, después de aquella acción que malogró Pablo Pérez, por el contrario impulsará un nuevo replanteo de los métodos, las elecciones e incluso los cambios dispuestos por Beccacece. La derrota y la desorientación en ese lapso agigantará los debates sobre la posición del paraguayo Domínguez, muy lejos de la zona de definición, o la idoneidad de Alexander Barboza para ocupar un puesto en la zaga central. Se fue feliz Vélez, porque ganó y porque le renovó el aceite a un funcionamiento que da gusto ver. Se fue conflictuado Independiente por ratificar que su maquinaria no acaba de ponerse en marcha. Nada demasiado nuevo en la primaveral mañana del domingo porteño.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-nid2294515","date":"5  de octubre de 2019  • 20:04","title":"San Lorenzo en la NBA: los secretos que esconde el estadio en el que jugará el Ciclón frente a Cleveland","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- El \r\nRocket Mortgage FieldHouse es un complejo ubicado en la zona costera de esta ciudad, la más poblada del Estado, y está montado a un puñado de cuadras de la orilla sur del inmenso lago Erie. Allí es donde disputan sus partidos como locales el equipo de los \r\nCavaliers de básquetbol y los Monsters por la American Hockey League. Sobre la base de hielo se arma y desarma permanentemente el parquet sobre el que jugará \r\nSan Lorenzo este lunes, a las 19 (hora argentina) frente a los Cavs, en \r\nla segunda experiencia del equipo de Boedo ante una franquicia de la NBA. Ya casi van a cumplirse tres años de aquel desafío ante los Raptors, en Toronto, a la otra vera de los Grandes Lagos que comparten Estados Unidos y Canadá. De aquella noche apenas quedan Marcos Mata y Nicolás Aguirre. La casa de los Cavaliers luce nueva, transformada, resplandeciente. Desde adentro hacia afuera, algunos ventanales dejan ver la ciudad, con esas callecitas que parecen las que el Hombre Araña se descolgaba en los comics, aunque aquí aseguren que se trata de la tierra de Superman. Para adentro, internándose en los anillos por alguno de los múltiples ingresos, impactan las pantallas de led. En la entrada principal, el logo, su historia e imágenes de sus figuras se convierten de pronto en paredes y techos luminosos, con sonido musical estéreo. Quienes deambulan de un lado a otro siguiendo la liga norteamericana aseguran que se trata de uno de los estadios más modernos. Del otro lado de la calle, un estadio de béisbol, el de los Indians. Si coincide el día en el que juegan ambos conjuntos de local, la fiesta es compartida. Cuando baja el sol, todo gana en color y más vida.  El plantel de San Lorenzo ya pasó por allí en la semana, sintieron ese marco envolvente en lo que significó casi una excursión. El equipo está en la ciudad desde el martes, pero los entrenamientos los ha desarrollado en una Universidad, además de las actividades recreativas en el centro de entrenamientos de Cleveland. Incluso, el jueves estiraron los músculos con un entrenamiento de práctica ante un combinado local con jugadores libres de la NBA League, una escala casi obligada para los menores. La construcción del pabellón en el que jugará el Ciclón comenzó el 27 de abril de 1992, con un costo de 100 millones de dólares (y otros 160 millones permitieron ampliarlo desde 2018, tomando incluso parte de otra calle lateral). El estadio, con capacidad para 18.700 espectadores, fue inaugurado oficialmente el 17 de octubre de 1994, con un concierto de Billy Joel. Para entonces, tenía cerca de 24.000 localidades. Los Cavaliers debutaron allí el 8 del mes siguiente, en un juego frente a los Houston Rockets. Inicialmente fue denominado Gund Arena, en honor a los hermanos George y Gordon, que compraron la franquicia en los 80 y decidieron mantener el equipo en la ciudad. Por entonces, el magnate Ted Stepien había hecho renombrar al equipo como Ohio Cavaliers para hacerlo jugar como local no solo en la zona, sino además en Buffalo, Nueva York y Pittsburgh. Cuando los Cavs vivieron su debacle deportiva más importante, y promediaban los apenas 3900 espectadores, Stepien había amenazado mudar al equipo a Toronto. En aquellos tiempos, los Raptors no estaban ni en los planes. Los Gund permitieron que la ciudad no pierda lo que actualmente es un símbolo, el luego llamado Quicken Loans Arena. Allí, por estas horas los chicos disfrutan de los shows de Jurassic Park y el 11 del mes próximo, todos esperan por Elton John, por ejemplo.   El ingreso al Rocket Mortgage de Cleveland, donde el lunes jugará el equipo de la NBA ante San Lorenzo. #basquetbol Una publicación compartida por \r\n Carlos Gabriel Delfino (@carlosgdelfino) el \r\n5 de Oct de 2019 a las 8:35 PDT Anfitrión en 1997 del All Star Game, hoy Cleveland necesita volver a resurgir de sus cenizas, de las profundidades a las que cayó tras la segunda salida de \r\nLeBron James, el Messi que los llevó a la gloria en la temporada 2015/2016, el único título que han logrado, en la única final de la historia en la que el campeón levantó un 1-3 para quedarse con el anillo en el séptimo juego, ante Golden State en la cancha de los Warriors. Una réplica de ese anillo está en exposición junto a los videos y trofeos que recuerdan la gesta. Dan Gilbert, el filántropo que preside la empresa, por entonces le regaló la misma joya a cada empleado. Lo idolatran porque los hace sentir día a día como si fueran indispensables y se lo devuelven con mística y una gran identificación. Lo dicen desde los que abren las puertas del complejo hasta el director.   En Cavaliers, con sus intempestivas idas y vueltas, los fanáticos sí han ido del amor al odio y viceversa con su mayor emblema, actualmente en Los Ángeles Lakers. Hoy no se vislumbra ni un mural ni una foto de él por la ciudad. Tampoco se puede encontrar una camiseta (valen 110 dólares) suya con el tradicional número 23 en la tienda de dos pisos dentro del complejo, lo único que está abierto todo el día. Como si se hubiera convertido en un fantasma en medio de la ciudad industrial. Unos pocos, tímidamente, no dejan de repetir que volverá a retirarse en los Cavaliers, jugando junto a su hijo James Jr. De algo sí todos están seguros: el primer himno que sonará en la reinauguración de la cancha será el argentino, este lunes, en el inicio de la pretemporada ante San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-nid2294541","date":"6  de octubre de 2019  • 09:00","title":"San Lorenzo en la NBA: así se entrena para jugar contra Cleveland y lo que dijo Cedi Osman sobre el básquetbol argentino","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- Como preparación para el partido amistoso que San Lorenzo jugará ante los Cavaliers este lunes desde las 19 (hora argentina) en el Rocket Mortgage FieldHouse, el equipo se está entrenando desde su arribo el martes pasado en una universidad. Cada mañana, excepto el jueves que tuvieron libre, el plantel cruza el puente sobre uno de los brazos del Lago Erie para unir el puñado de kilómetros que separa al hotel en el que se aloja en esta ciudad de la cancha en la que entrena, en Ohio City. Son unos 15 minutos, en un recorrido prácticamente recto. Allí, el entrenador Facundo Müller, que ha comenzado su etapa al frente del conjunto azulgrana esta temporada, y sus ayudantes despliegan un abanico de trabajos, entre ellos pequeños partidos a 20 puntos. Tras los ejercicios de elongación y algunos en el gimnasio, la cancha acapara todo el tiempo. La pelota se mueve, los gritos se multiplican y todo esfuerzo es válido para este desafío ante un conjunto de la NBA como para conocerse entre los nuevos, familiarizarse con la propuesta y tomar ritmo de competencia, a apenas un par de semanas de haberse iniciado el Súper 20 en la Argentina.  Con los jugadores de Cleveland no se han cruzado todavía. Pero ha habido algunos mensajes entre ellos a través de las redes sociales del equipo de prensa \r\ncuervo y de la NBA latinoamericana. Así, por ejemplo, Marcos Mata revela sus sensaciones de ser uno de los dos (el otro es Nicolás Aguirre) que repetirá la experiencia de Toronto ante los Raptors, cuando San Lorenzo dio el primer paso entre un club nacional y una franquicia de la liga norteamericana hace casi tres años.   O el caso de Cedi Osman, que recuerda al uruguayo Esteban Batista como si fuera ayer que convivieron en el básquetbol de Turquía, cuando el sudamericano ya había pasado por la NBA y el turco tenía apenas 17 años. \"Fue poco tiempo, vivimos juntos una etapa de preparación. Él era muy chico, parte del grupo de juveniles\", recuerda Batista, de 36 años, doce más que el europeo que llegó a esta ciudad en 2017.   Osman tiene presente al deporte argentino. Destacó el trabajo de Luis Scola en el Mundial de China, le gustaría conocer más sobre San Lorenzo y anticipó que para ello lo consultará a Batista, y analiza lo que puede esperar de Cleveland para este juego y el torneo cuya pretemporada comienza para los Cavaliers con este encuentro ante el Ciclón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-city-sufrio-derrota-inesperada-quedo-ocho-nid2294652","date":"6  de octubre de 2019  • 15:24","title":"El City sufrió una derrota inesperada y quedó a ocho puntos del Liverpool","abstract":null,"author":"","key_words":"","body":"Manchester City, defensor del título de la \r\nPremier League inglesa, perdió hoy su primer partido como local al caer ante \r\nWolverhampton por 2-0 en la octava fecha de la competencia. Con \r\nNicolás Otamendi y \r\nSergio Agüero como titulares, el equipo dirigido por el español \r\nPep Guardiola perdió ante Wolverhampton, que se impuso por los goles del español Adama Traoré, a los 35 y 49 minutos del segundo tiempo. Con esta derrota, la primera de 2019 en el estadio Etihad, el defensor del título quedó a ocho puntos del líder \r\nLiverpool. La última derrota del City en casa había sido el 22 de diciembre pasado frente a Crystal Palace (3-2) por la fecha 18 de la Premier 2018/19 y hasta hoy llevaba doce partidos invicto, con once triunfos y un empate. Wolverhampton, en tanto, alcanzó su primer triunfo como visitante y el segundo en el campeonato. En otro partido, el arquero \r\nEmiliano Martínez, uno de los convocados al seleccionado argentino, fue suplente en la victoria de Arsenal sobre Bournemouth sobre 1-0, como local. También hizo lo propio \r\nWilfredo Caballero en la goleada de Chelsea ante Southampton por 4-1, como visitante. En el último partido de la tira, Manchester United perdió ante Newcastle por 1-0, como visitante, y lleva tres partidos sin ganar en la Premier. El defensor del seleccionado argentino \r\nMarcos Rojo ingresó a los 15 minutos del segundo tiempo por la lesión del portugués Diogo Dalot y jugó su primer partido de liga Premier de la temporada 2019/20, la sexta seguida en el club inglés. El arquero \r\nSergio Romero estuvo en el banco de suplentes. El gol de la victoria de las \"urracas\" fue convertido por el juvenil Matthew Longstaff, quien a los 19 años debutó en el primer equipo acompañado de su hermano Sean, de 21."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/era-titular-se-lesiono-quedo-como-suplente-nid2294580","date":"6  de octubre de 2019  • 10:06","title":"Era titular, se lesionó, quedó como suplente y definió el Top 12 para el SIC con una obra maestra","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Esa sangre que le corre por todo el cuerpo, más roja y caliente que nunca, revienta en un grito y en abrazos al aire, pretendiendo llegar a todo el mundo para invitarlo al festejo. En esa explosión de \r\nJoaquín Lamas está la síntesis de un épico 22-19 de \r\nSan Isidro Club sobre \r\nBelgrano en la final del \r\nTop 12 de la URBA y la locura de los 3000 zanjeros que coparon territorio enemigo: la Catedral. Cuando \r\nSIC peor la pasaba ante Belgrano, Paco Lamas mostró que la sensibilidad de su derecha no tiene amnesia en los momentos calientes: clavó un drop épico desde más de 22 metros que lo transformó en la estrella de la final. \"Increíble. Nunca imaginé que entraría, porque la pelota llegó para la izquiera y tuve que perfilarme para la derecha. Salió un bananazo hermoso\", comentó, eufórico, el apertura de 22 años.  En gran parte de la etapa clasificatoria. Joaquín fue el 10 del SIC, pero a raíz de una lesión muscular perdió el puesto a manos de Tomás Granella. \"Somos 30 jugadores que tiran para el mismo lado. La competencia es sana y nos fortalece\", comentó quien entró a los 15 minutos del segundo tiempo por el mendocino y selló el triunfo a los 7 de la prórroga. La maestría de su ejecución fue un déjà vu de aquella de Benjamín Madero en tiempo extra en la consagración ante Alumni en 2011. \"Cuando Benja clavó ese drop en La Plata yo estaba en la tribuna. Tenía 15 años, y lo viví muy loco. No quiero pensar qué se les pasó los hinchas por la cabeza cuando pateé\", cerró el héroe del SIC. "}
