{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-le-confirmo-cgt-quien-sera-nid2301463","date":"29  de octubre de 2019  • 02:08","title":"Alberto Fernández le confirmó a la CGT quién será su ministro de Trabajo","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Alberto Fernández tendrá hoy su debut como\r\n presidente electo en el interior del país. Viajará a Tucumán para asistir a la asunción del segundo mandato de Juan Manzur, uno de los gobernadores más activos en la reconstrucción peronista desde que Fernández fue ungido por Cristina Kirchner candidato presidencial. Invitados por el anfitrión, asistirán también las máximas autoridades de la Unión Industrial Argentina (UIA) y de la CGT. Servirá de excusa perfecta para escenificar avances en el acuerdo productivo que impulsa Fernández de la mano de empresarios y sindicalistas, y que podría derivar en el nacimiento de un consejo económico y social a partir del 10 de diciembre. \"Tendrá mucho de gestualidad el encuentro. Habrá reuniones y se darán diversos espacios para conversar. Hay que empezar a entender que este es el único camino\", valoró un sindicalista de jerarquía de la CGT la convocatoria del mandatario tucumano. La \r\ntropa de gremialistas se espera numerosa. Héctor Daer, uno de los jefes de la CGT, viajó anoche, en una primera avanzada. Se sumarán su hermano Rodolfo, Carlos West Ocampo, José Luis Lingeri, Andrés Rodríguez, Sergio Sasia, Antonio Caló, Norberto Di Próspero, Omar Viviani y Osvaldo Iadarola. Es una incógnita lo que hará Hugo Moyano, que también fue invitado por Manzur. Al jefe camionero tampoco se lo vio en el búnker del Frente de Todos, el domingo a la noche. A su hijo Pablo tampoco, aunque el número dos de los camioneros felicitó a los ganadores vía Twitter. Facundo, que renovó su banca como diputado nacional, anhela ocupar un cargo en la Secretaría de la Juventud o en la Secretaría de Deportes. Por el lado de los empresarios, se espera la presencia de Miguel Acevedo, titular de la UIA. Daniel Funes de Rioja, su segundo, se bajó a último momento porque hoy habrá reunión en la sede industrial por las últimas medidas vinculadas al cepo cambiario. También irá Marcelo Fernández, de la Confederación General Empresaria de la República Argentina (Cgera), que reúne a cientos de pymes y que fue uno de los sectores empresarios más críticos de la gestión de Mauricio Macri. En reuniones preliminares alentadas por Fernández tras su victoria en las PASO, empresarios y sindicalistas trabajaron en un programa económico para la producción y el trabajo, cuyo eje estaría en la previsibilidad cambiaria, un acuerdo de precios y salarios \"relativos\", fomentar más exportaciones y proteger la producción nacional. Se trata por ahora de un borrador cargado de buenas intenciones, en el que aún no figuran en detalle los puntos más espinosos: reducción de los costos laborales, la modificación de los convenios colectivos de trabajo y un pacto antidespidos. A través de un comunicado, la CGT aceptó ayer la convocatoria al diálogo con todos los sectores para \"reconstruir el país con cifras críticas de desempleo y pobreza luego de cuatro años de políticas neoliberales que lastimaron el tejido social\". El mensaje de la central obrera, que en su primera línea celebra el triunfo del kirchnerismo, agrega: \"Estamos convencidos y preparados para afrontar un diálogo social amplio, maduro y profundo, con políticas públicas fuertemente orientadas a la recuperación de la producción y el trabajo genuino, desalentando la especulación financiera, y protegiendo a los sectores más vulnerables\". La tropa de sindicalistas que se acercó anteanoche al búnker del Frente de Todos a celebrar el triunfo de la fórmula Alberto Fernández-Cristina Kirchner se llevó una noticia: el 10 de diciembre será elevada al rango de ministerio la Secretaría de Trabajo, y el funcionario que designará el presidente para el área será \r\nClaudio Moroni, con trayectoria durante los 90 en la Superintendencia de Seguros, la Anses y la Afip. Moroni, que estudió abogacía junto con Alberto Fernández y que desde entonces es su amigo, fue superintendente de Seguros de la Nación en dos períodos: primero, entre 1995 y 1998, y después, entre 2002 y 2004. La primera vez sucedió justamente a Alberto Fernández, quien había ejercido esa función a principios del gobierno de Carlos Menem. Fue además directivo del Grupo Banco Provincia y consultor en temas de seguros del Banco Interamericano de Desarrollo (BID). Ocupó en 2004 la jefatura de la Sindicatura General de la Nación, un organismo de control de los fondos públicos. \"Es un dirigente que conoce como nadie el Estado. Tiene un conocimiento casi único\", dijo ayer a LA NACION un sindicalista sobre el futuro ministro de Trabajo. El dirigente fue uno de los que escucharon de boca de Fernández la confirmación de Moroni en el cargo. Moroni, en tanto, reconoció que fue convocado por Fernández, aunque desmintió que le haya ofrecido la cartera laboral. \"Me dijo que quería que trabajara con él, que lo acompañara, pero me dijo que tenía que armar primero el rompecabezas. No me precisó ningún cargo\", dijo Moroni a LA NACION. Los compañeros de la universidad, sin embargo, se volverían a encontrar en la función pública. Como en los 90 y en los comienzos de la gestión de Néstor Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-knopoff-alberto-fernandez-esta-condenado-frustrar-nid2301651","date":"29  de octubre de 2019  • 01:22","title":"Pablo Knopoff: \"Alberto Fernández está condenado a frustrar a una parte de la izquierda kirchnerista\"","abstract":null,"author":"","key_words":"","body":"Para el analista político \r\nPablo Knopoff, que participó anoche de\r\n Odisea Argentina, el programa conducido por Carlos Pagni, \r\nAlberto Fernández, el presidente electo, \"está condenado a frustrar a una parte de la \r\nizquierda kirchnerista\". Según consideró Knopoff, parte del éxito del futuro presidente estará relacionado con el electorado kirchnerista. \"Si no se lo corre por izquierda, Alberto no va a estar expandiendo su agenda, que la necesita por la distribución de poder\", analizó. Para él habrá dos claves en el gobierno de Fernández: \"Ciertos electores que sienten que los empiezan a correr por izquierda y otros que empiecen a sentir que no cumplen con sus expectativas y que no votaron por aquello que empiece a venir\", dijo. En esta línea, Knopoff sostuvo: \"Si vos no sos capaz de tensionar con tu electorado quiere decir que te estás quedando corto, que estás siendo muy efectivo en tu rincón. Para lograr esa legitimidad de gobierno, en la distribución de poder acotada que existe en la Argentina y en el mundo, necesitás tensionar con los propios siempre\". Para el analista, \"hay albertismo\" y este último tiempo se tensionó con una parte del kirchnerismo y se vio reflejado en el acto que hizo el candidato del Frente de Todos en Rosario. \"Habrá que ver qué es lo que quiere hacer el albertismo\", dijo. También, Knopoff analizó los resultados electorales y coincidió con otros analistas al decir que Fernández esperaba que el resultado de la elección sea parecido al de las primarias o con una diferencia más amplia de la que obtuvo el Frente de Todos. \"Fernández esperaba ganar por 15 o 20 puntos, que era lo que algunos parecían prever\", opinó. Por último, arriesgó una proyección para el futuro político de Mauricio Macri. \"Si quiere ser candidato dentro de dos años de la Ciudad de Buenos Aires será todo un símbolo hacia adentro y hacia afuera\", dijo. Y agregó: \"Todos somos fruto de lo que somos y de las circunstancias. Cuanto más kirchnerismo haya en los próximos dos años, más fácil le va a resultar a este Macri ser mejor candidato. Entonces, también dependerá de cómo evolucione el albertismo o el kirchnerismo para analizar la evolución del macrismo\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tension-entre-la-casa-rosada-y-vidal-por-el-desempeno-electoral-nid2301617","date":"29  de octubre de 2019","title":"Tensión entre la Casa Rosada y María Eugenia Vidal por el desempeño electoral","abstract":"Desde el gobierno nacional critican la campaña bonaerense; la gobernación rechaza las acusaciones","author":"Santiago Dapelo","key_words":"","body":"La derrota dejó expuesta una herida que, lejos de comenzar el proceso de cicatrización, se profundizó en las últimas horas. La relación entre el gobierno nacional y \r\nMaría Eugenia Vidal entró en una nueva fase de tensión con final abierto. Mientras en la Casa Rosada se lamentan por la oportunidad perdida, cargan la responsabilidad por la fallida estrategia electoral a la provincia de Buenos Aires. Cerca del presidente\r\n Mauricio Macri aseguraron que la aplastante derrota en el conurbano -\r\nAlberto Fernández le sacó al Presidente 1.000.000 de votos en la tercera sección y unos 500.000 en la primera- explica en gran parte la caída. Ayer, en la reunión de gabinete nacional, el ministro del Interior, \r\nRogelio Frigerio, mostró cifras y analizó en detalle los resultados en todo el país. Si bien Macri mejoró en los 24 distritos, hubo 13 provincias donde superó el promedio nacional, es decir, por encima del 7%; Buenos Aires no está en ese listado, que sí incluyó a Salta, Mendoza, Tucumán, Chaco y Córdoba, entre otras. \"Nunca se dieron cuenta de que el medio de la boleta [por \r\nla posición de Vidal ] no tracciona. Y a eso sumale que no hicimos campaña en el conurbano. Nunca lo llevaron a Macri\", analizó un hombre con despacho en la Casa de Gobierno. En la administración bonaerense rechazaron esos argumentos y mostraron cifras que contradicen los señalamientos. Vidal, \r\nsegún datos oficiales, incrementó su cosecha de votos en 633.785 entre las primarias y la elección general. Además, en la categoría a presidente, la lista que encabezó con \r\nDaniel Salvador sumó unos 714.000 votos. \"Es injusto. Nunca nos plantearon llevarlo al \r\nconurbano\", dijeron a \r\nLA NACION fuentes cercanas a la mandataria provincial. Enojados, desde La Plata enumeraron los \r\ngestos de Vidal para sostener la candidatura de Macri en los últimos meses. \"No desdoblamos la elección por pedido de Macri. Ella lo defendió casi en soledad, cuando nadie salía a hablar. Con toda la historia del plan V (el pedido del círculo rojo para que el Presidente bajara su candidatura) también lo tiró para abajo desde el primer momento. Hasta cedió con el tema colectoras\", describió un hombre de diálogo permanente con Vidal. El error, según la mirada de los dirigentes que acompañan a la gobernadora, fue llevar al extremo la polarización. \"Permitió la unión del peronismo\", explicaron. El otro punto central de la derrota fue la gestión económica. \"La crisis golpeó especialmente en el conurbano\", agregaron. Además, desde la gobernación sostuvieron que, en la Legislatura bonaerense Juntos por el Cambio mantendrá la misma cantidad de legisladores -en total son 92 diputados-, lo que representa un tercio de la Cámara, fundamental para \"negociar las leyes más trascendentes\". En el Senado, en tanto, el actual oficialismo mantendrá una mayoría con 26 escaños sobre 46 totales. Otro de los puntos en los que sacan pecho es en relación con la performance electoral municipal. De los 68 intendentes actuales Juntos por el Cambio retendrá 62. Con una particularidad: el macrismo tendrá el poder en seis de las ciudades más grandes de la provincia, como La Plata, Mar del Plata, Bahía Blanca, Tandil, San Nicolás y Olavarría. \"Sabíamos que iban a venir con esto... Algunos tienen mala intención\", se lamentaron cerca de Vidal, que ven detrás de la maniobra al ala política de la Casa Rosada, que siempre mantuvo diferencias con la gobernadora. A eso se suma la relación distante y fría con el jefe de Gabinete, \r\nMarcos Peña. Es por eso por lo que también armaron un cuadro comparativo con los seis distritos más importantes del país: Buenos Aires, la Capital, Córdoba, Santa Fe, Mendoza y Entre Ríos. Según los datos oficiales, en el distrito bonaerense Macri subió de 2.907.050 a 3.468.667. En la ciudad de Buenos Aires, donde Horacio Rodríguez Larreta logró un aplastante triunfo en primera vuelta, pasó de 871.692 a 1.039.750; en Córdoba, de 1.007.842 a 1.378.834, y en Santa Fe, de 676.141 a 928.289. Pese a las diferencias, la gobernadora bonaerense estuvo ayer en la Casa Rosada, donde participó de la reunión de la mesa política, en la que también estuvieron Elisa Carrió y los gobernadores radicales Gerardo Morales, Alfredo Cornejo y Gustavo Valdés, entre otros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/leandro-santoro-posible-visita-nicolas-maduro-asuncion-nid2301635","date":"28  de octubre de 2019  • 23:52","title":"Leandro Santoro, sobre la posible visita de Nicolás Maduro para la asunción de Alberto Fernández","abstract":null,"author":"","key_words":"","body":"El legislador de Unidad Ciudadana por la Ciudad de Buenos Aires \r\nLeandro Santoro participó de \r\nTerapia de Noticias y habló sobre la posibilidad de que el presidente de Venezuela, \r\nNicolás Maduro, participe de la asunción del presidente electo \r\nAlberto Fernández. \"No creo que venga Maduro a la asunción de Alberto\", opinó. A pesar de los \r\ncordiales saludos entre los políticos, Santoro dijo que no cree que Maduro venga al país. \"Además, ya han tenido algún chisporroteos con Diosdado Cabello\", agregó. \"Creo que es un error pensar que la relación con Estados Unidos sea solamente Venezuela. También creo que es importante la relación con Brasil; no podemos pensar en nuestra economía si no es en un marco de sociedad con ese país, eso hay que recomponerlo rápidamente\", opinó el legislador. Se refirió a la política internacional y a los conflictos que afectan a la región. Describió que el continente y el mundo están \"raros\" y que están siendo dirigido por \"líderes complejos\". Y concluyó: \"Se necesita un operador de vuelo internacional para tejer los acuerdos políticos y sociales que necesitamos para sacar a la Argentina adelante. Ese hombre es Alberto Fernández\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-le-agradecio-saludo-nicolas-maduro-nid2301619","date":"28  de octubre de 2019  • 22:38","title":"Alberto Fernández le agradeció el saludo a Nicolás Maduro y le dio un consejo","abstract":null,"author":"","key_words":"","body":"El presidente electo \r\nAlberto Fernández le respondió al presidente de Venezuela, \r\nNicolás Maduro, luego de que el líder chavista le enviara sus felicitaciones por haber triunfado en las elecciones de este domingo. Fernández le agradeció vía Twitter y le envió un sutil consejo a Maduro. \"América Latina debe trabajar unida para superar la pobreza y desigualdad que padece. La plena vigencia de la democracia es el camino para lograrlo\".  Fernández se ha referido al gobierno de Maduro como \"autoritario\" pero se niega a calificarlo como una dictadura. Este lunes, \r\nMaduro festejó el triunfo de Fernández junto con Evo Morales, jefe de Estado de Bolivia, entre otros líderes de la región. Felicitó al pueblo argentino y a la fórmula ganadora del Frente de Todos. \"¡ Felicitaciones al heroico pueblo argentino! En un ejercicio histórico democrático, han derrotado al neoliberalismo del FMI. La contundente victoria de @alferdez y @CFKArgentina abre el horizonte de esperanza hacia un futuro mejor para la Argentina. ¡Un Abrazo Alberto y Cristina!\", \r\nescribió Maduro en su cuenta y acompañó el mensaje con una foto de la fórmula ganadora."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-trump-dijo-esta-listo-trabajar-nid2301528","date":"28  de octubre de 2019  • 20:39","title":"El gobierno de Donald Trump dijo que está \"listo\" para trabajar con Alberto Fernández","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El gobierno de \r\nDonald Trump envió la primera señal al presidente electo \r\nAlberto Fernández, al indicar que está \r\nlisto para trabajar para \"abordar los intereses comunes\" que comparten la Argentina y Estados Unidos, un vínculo crucial para el futuro del país. \"Felicitamos al pueblo de Argentina por celebrar elecciones presidenciales exitosas el 27 de octubre y estamos listos para trabajar con Alberto Fernández como el nuevo presidente de la Argentina para abordar los intereses que comparten nuestros países\", dijo el secretario de Estado, \r\nMike Pompeo, en un comunicado difundido por el Departamento de Estado. \"Estados Unidos y la Argentina disfrutan de una asociación de larga data y mutuamente respetuosa, que ha beneficiado a ambas naciones y es testimonio de nuestros muchos valores y prioridades democráticos compartidos. Esperamos con interés\r\n trabajar con la administración de Fernández para promover la seguridad regional, la prosperidad y el estado de derecho\", agregó. Descontado por todos, el triunfo de Fernández en las elecciones presidenciales ratificó un nuevo cambio de rumbo en la Argentina desde el próximo 10 de diciembre. Pero, pese a las señales, en Washington, quienes siguen al país y la región dieron cuenta de la profunda incertidumbre que existe respecto de cuál será ese nuevo rumbo, y cómo cambiará el vínculo con Estados Unidos, fuertemente fortalecido durante la presidencia de Mauricio Macri. Mike Matera, director del programa para América del Centro de Estudios Estratégicos e Internacionales (CSIS), dijo que aún nadie sabe bien qué esperar de un gobierno de Alberto Fernández, aunque existe la esperanza de que sea \"un presidente independiente\" con ideas claras para resolver los problemas del país.  \"Habrá mucha disponibilidad en los primeros meses para colaborar con él y con su gobierno en alentar consensos políticos y económicos en un momento cuando hay tanta división y polémica entre grupos importantes de la sociedad argentina\", afirmó Matera. Al referirse al futuro de la relación bilateral, Matera dijo que va a depender más que nada de las definiciones de Fernández en un puñado de temas: el plan económico; la independencia de la Justicia y los avances en la lucha contra la corrupción; el ingreso a la Organización de Cooperación y Desarrollo Económico (OCDE) y la política exterior. \"Cómo defina su política exterior hacia temas importantes como Venezuela y Rusia va a tener un impacto serio sobre la relación bilateral con Estados Unidos. Negar la realidad de que Venezuela representa la crisis humanitaria y económica más grave en la historia de América Latina y que Nicolás Maduro sea menos que un dictador con lazos muy peligrosos con Cuba, Rusia y el crimen organizado complicaría mucho la relación bilateral con Washington\", indicó. Michael Camilleri, del Diálogo Interamericano, dijo que Washington \"mantiene una actitud abierta sobre Fernández en un marcado contraste con la reacción negativa del presidente brasileño Jair Bolsonaro\". \"Sin embargo, Fernández y sus asesores sabrán que es probable que la Administración Trump haga algunos juicios rápidos acerca de si Fernández será un socio pragmático o un irritante regional\", remarcó Camilleri. \"La Casa Blanca estará particularmente atenta al enfoque de Fernández sobre la crisis en Venezuela y su gestión de la economía, especialmente la relación de la Argentina con el FMI. Una visita temprana a Washington después del viaje inaugural de Fernández a México sería una buena oportunidad para que el presidente electo explique sus planes y transmita su compromiso con una relación productiva entre Estados Unidos y la Argentina\", cerró. Daniel Kerner, jefe para América latina de Eurasia Group, cree que Fernández está intentando \"crear una nueva línea de izquierda moderada en América latina y ve a México como un pilar de ese movimiento\". \"Obviamente Estados Unidos va a ser clave por el tema del Fondo. Trump tiene una visión transaccional de la política exterior, por lo que imagino le va a exigir algo a la Argentina para darle apoyo en el Fondo, probablemente con China y Venezuela. Creo que Alberto Fernández va a tratar de llevar las cosas bien con Trump, pero me parece que no va a ser fácil. Tampoco con el FMI\", apuntó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-mensaje-alberto-fernandez-mauricio-macri-le-nid2301531","date":"28  de octubre de 2019  • 19:37","title":"El mensaje de Alberto Fernández a Mauricio Macri: \"Le agradezco genuinamente su predisposición\"","abstract":null,"author":"","key_words":"","body":"El presidente electo de la Argentina, \r\nAlberto Fernández, envió esta tarde un mensaje al presidente \r\nMauricio Macri en el que le agradeció por \r\nel encuentro realizado esta mañana en la Casa Rosada para organizar la transición hasta el 10 de diciembre. \"Le agradezco genuinamente su predisposición\", escribió Fernández en la red social Twitter. El recientemente electo presidente por la fórmula del \r\nFrente de Todos contestó de esta manera a una publicación en la misma red que había realizado el actual mandatario, en la que \r\nMacri se expresaba dispuesto a \"trabajar juntos en una transición democrática\".  El mensaje de Fernández a Macri fue el siguiente: \"Esta mañana nos reunimos con el presidente Mauricio Macri en Casa de Gobierno y nos comprometimos a trabajar junto a nuestros equipos para garantizar una transición ordenada que no dañe más a los argentinos y las argentinas. Le agradezco genuinamente su predisposición\". Acompañaba el texto una foto de ambos en el despacho presidencial de la Casa Rosada. Además de agradecer al presidente \r\nMacri, \r\nFernández publicó esta tarde una seguidilla de tuits en los que da las gracias a otras personalidades por los mensajes de salutación recibidos tras ganar la elección general de ayer. Uno de los \r\nmás destacados mensajes fue el enviado a Cristalina Georgieva, la titular del\r\n FMI, en el que el flamante mandatario electo escribió: \"Muchas gracias Kristalina Georgieva por su saludo. Los argentinos también esperamos salir lo antes posible de esta crisis para volver a crecer y que eso nos permita cumplir con nuestros compromisos, además de tener una economía sólida que nos beneficie a todos\".  Fernández también tuvo palabras de agradecimiento para el presidente de \r\nEspaña, \r\nPedro Sánchez. \"Muchísimas gracias. Confío en aprovechar todo eso que nos une en beneficio de nuestros pueblos\", escribió el flamante mandatario electo.  Además, el nuevo presidente le envió un mensaje de agradecimiento al conductor y productor televisivo \r\nMarcelo Tinelli, al que además de agradecerle, le escribió: \"Me alegra saber que contamos con vos\".  Unas horas antes, el ganador de la contienda electoral por el Frente de Todos le había respondido mensajes de saludos por su logro al presidente de \r\nParaguay, \r\nMario Abdo, al presidente de \r\nMéxico,\r\n Andrés López Obrador, al presiente de \r\nChile,\r\nSebastián Piñera, al mandatario de \r\nBolivia, \r\nEvo Morales, y a su par de\r\n Perú, \r\nMartín Vizcarra. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/de-no-creer-todas-resurrecciones-domingo-impactante-nid2301476","date":"28  de octubre de 2019  • 18:16","title":"De no creer. Todas las resurrecciones de un domingo impactante","abstract":null,"author":"Carlos M. Reymundo Roberts","key_words":"","body":"La del domingo fue, definitivamente, una noche de resurrecciones. Acá va el recuento. 1. Resucitó Macri. Al mediodía, \r\nAlberto Fernández, su novia y sus amigos brindaron alegremente, chocaron sus copas, cantaron y pidieron \"un minuto de silencio. para Macri que está muerto\". Pero este ingeniero es complicado, jodido. Siempre resurge. Ya se le conocían muertes en Boca y en la ciudad, y siempre resurge. Recortó a la mitad la brutal diferencia de las \r\nPASO. Aunque no le alcanzó para ganar, tampoco puede decirse que su corazón haya dejado de latir. El muerto habló esa noche. Muerto y todo, dio un discurso impecable, arropado por una multitud que festejó la remontada. Los muertos que Alberto y sus amigos matan gozan de bastante buena salud. 2. Resucitó Cristina. Muchos sospechamos que sus continuas reclusiones en El Calafate, los meses que siguieron al triunfo de Macri en el 2015, era una forma de morir en vida. Y no les digo nada después de perder frente a \r\nEsteban Bullrich en las elecciones de medio término, en 2017. El año pasado, el caso de los cuadernos venía a ser una suerte de definitivo certificado de defunción. Ahora, si buscamos ese certificado nos va a pasar lo mismo que con su título de abogada: no aparece. Incluso el domingo me pareció que su cara había rejuvenecido. La noticia es que Cristina también goza de perfecta salud. Perdón, Alberto, si para vos no es tan buena noticia. 3. Simultáneamente, resucitó el miedo a Cristina, lo cual explica una parte de la recuperación del oficialismo. Cristina lo eligió a Alberto como algo distinto de ella, y el muy chambón va y declara que ella y él son lo mismo. 4. Resucitó \r\nMarcos Peña, y con él resucitó la poderosa máquina electoral que siempre fue el Pro. Extinguido el timbreo por causa de fuerza mayor (ya no se podía garantizar la integridad física de los funcionarios que se animaran a ir a preguntarles a los vecinos qué tal la estaban pasando), la estrategia de actos masivos en todo el país resultó tremendamente exitosa. Los que perdieron movilizaron mucha más gente que los que ganaron. Se creía que el gobierno de Alberto no iba a tener casi oposición, por deceso electoral, pero la oposición volvió a vivir. Los muertos se hicieron del 40% de los votos. 5. Resucitó el \r\ncepo, la madrugada del lunes. Solo se pueden comprar 200 dólares por mes. Para muchos argentinos que \"jamás vieron un dólar\" esta restricción no significa nada, pero para gente como \r\nNéstor Kirchner, que una vez, en octubre de 2008 (su mujer era presidenta), compró dos millones en un solo día, no deja de ser una contrariedad. 6. Resucitó la garganta de \r\nAxel Kicillof. Quiero decir: recuperó la voz. Se había mantenido calladito durante toda la campaña, salvo cuando tenía que comprar naranjas. Es cierto que no hacía falta decir nada: la crisis económica le hizo todo el laburo. Es más: creo que en ese contexto hubiese ganado cualquiera. Hasta Filmus. Pues bien, el domingo, Axel volvió a hablar: clavó un discurso infumable de 20 minutos. Tedioso y desafortunado incluso para Cristina, que tres veces le hizo señas de que debía terminar. A Kichi no le vamos a pedir que haga un buen gobierno. Le vamos a pedir que no hable. 7. Resucitó el diálogo Mauricio-Alberto, que se había roto en mil pedazos cuando Macri-Fernández se juraron odio eterno después del segundo debate presidencial. Ayer, desayunaron juntitos. Bueno, fue a las 10 y media. Ya habían desayunado. Y fue en la Casa Rosada, más formalota, que en Olivos, mucho más \r\nfriendly. A propósito: ¿quién va a vivir en Olivos a partir del 10 de diciembre? Como es una pregunta con mucha mala leche, la retiro. 8. Resucitó, o resucitará, esa linda y republicanísima tradición de que el presidente saliente le entregue los atributos de mando al presidente entrante. Por añadidura, Macri se retirará en auto, muy tranquilo. No a las apuradas y en helicóptero. 9. Podríamos decir que resucitaron los cientos de fiscales electorales del oficialismo que, sobre todo en el conurbano, pasaron horas de terror bajo la amenaza de bandas de matones que intentaron, y a veces lo consiguieron, imponer la ley del más fuerte en escuelas donde se estaba votando. \"Te juro, creí que me mataban\", me contó ayer uno que la pasó horrible en una mesa de La Matanza. 10. ¿Resucita la economía? Alberto, los argentinos han puesto sus vidas en tus manos. ¿\r\nMaría Eugenia? No resucita quien no ha muerto. ¿\r\nMassa? Promete dejarlo a Lázaro, el del Evangelio, como un poroto. ¿\r\nPichetto? Hay que pensar, quizás, en una reencarnación. ¿\r\nLilita? Después de varias muertes y varias resurrecciones, esta tarde anunció su retiro de la política. Vivita y radiante, descansará en paz."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elisa-carrio-anuncio-se-retira-politica-nid2301481","date":"28  de octubre de 2019  • 17:57","title":"Elisa Carrió anunció que se retira de la política partidaria","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"\"Mi misión política se acabó y seguramente el año que viene \r\nno voy a estar en la vida política\". Así, dándolo como un hecho casi consumado, \r\nElisa Carrió anunció su decisión de retirarse de la vida partidaria y anticipó que \"seguramente\" renunciará a su banca en la cámara de Diputados en enero. La referente de la \r\nCoalición Cívica (CC) manifestó esas palabras en la Casa Rosada, tras retirarse anticipadamente de la mesa de acción política que reunía a \r\nMauricio Macri y Marcos Peña con María Eugenia Vidal, Horacio Rodríguez Larreta y legisladores y gobernadores radicales. \"Ha terminado mi misión política, que es que haya una República\", dijo Carrió el día después de las elecciones en un diálogo con \r\nLA NACION en el Patio de las Palmeras de la casa de gobierno. Consultada sobre su diálogo con del Presidente, respondió: \"Sí, me acabo de despedir\". La referente de la CC tiene diálogo cotidiano con Macri y anoche le había transmitido su decisión. El anuncio sorprendió sobre todo a los otros actores de Cambiemos que estaban en la mesa. Además de Peña, Vidal y Rodríguez Larreta se encontraban el senador Miguel Pichetto, el presidente del Senado, Federico Pinedo; el presidente del interbloque Cambiemos en Diputados, Mario Negri; su par del Senado, Luis Naidenoff, el ministro del Interior, Rogelio Frigerio; la ministra de Seguridad, Patricia Bullrich y los gobernadores Gerardo Morales (Jujuy), y Gustavo Valdés (Corrientes). \"Seguramente renunciaré a la banca para acogerme a los beneficios de la jubilación de forma inmediata\", dijo la referente de la Coalición Cívica y socia fundadora de Cambiemos. En el entorno de la legisladora confirmaron que es probable que el 1 de enero deje su lugar en el Congreso y que ya tiene su jubilación en trámite. Si renuncia, perderá los fueros que protegen a quienes actúan en el ámbito legislativo. La diputada nacional ya había manifestando en otras ocasiones su intención de retirarse. Pero hoy lo comunicó a sus socios políticos de forma contundente. Carrió afirmó, sin embargo, su intención de trabajar en organizaciones contra la no violencia, en el marco del Humanismo la corriente a la que adscribe más allá de la política partidaria. La diputada espera que su partido, la CC, siga como socio de Juntos por el Cambio. Pero entiende que su figura puede ser obstaculizar la etapa política que se abre para la coalición, que, en palabras de Macri, pretende ser una oposición dialoguista. \"Hace años que quiero esto. Ese era mi sueño. Primero que (Macri) fuera Marcelo T. de Alvear y lo fue. Ahora mi causa es el humanismo global. Yo quiero pelar por la humanidad. Llamo a la unidad de todos los argentinos\", dijo. Esta noche, Carrió tiene prevista una reunión en su casa de Exaltación de la Cruz con los referentes de su partido, que fueron sorprendidos por el anuncio de la diputada en la Casa Rosada. Se prevé que en ese ámbito converse su decisión con sus históricos colaboradores, los \"lilitos\". \"No voy a ocupar ningún lugar en la CC\", le dijo Carrió a este medio. \"Ya soy presidenta emérita, ya fundé el partido, ya fijamos la agenda. El pueblo ganó la batalla por la república y yo fui parte\", agregó. Lilita llegó a la Casa Rosada minutos antes de las 17, acompañada por Mario Quintana y por su hijo menor, Ignacio, de 25 años. Con él ingresó a la reunión de la mesa de acción política, que viene teniendo citas los lunes desde la derrota de las PASO. A los pocos minutos de iniciado el encuentro, la diputada se retiró. \"Me voy porque tengo compromisos familiares con mis hijos. Estoy tan feliz que es indescriptible\", inició la diputada. Y continuó: \"Ha terminado mi misión política, que es que haya una República. Ahora estamos bajo el imperio de esta Constitución y nadie la puede modificar porque no hay dos tercios (en la Cámara), las fuerzas están equilibradas en el Parlamento y los jueces tienen a diez millones de personas que quieren Justicia y que se van a movilizar si pactan impunidad\". \"Tenemos un nuevo presidente y hay que llamar a la unidad de los argentinos. Esta es la oportunidad de que el peronismo muestre que también es republicano y que todos podamos vivir unidos en la Nación. Yo llamo a la unidad, a la paz y a una transición democrática y republicana que era mi sueño\", dijo la referente de la CC. Cuando dejó la Casa Rosada, compartió por redes sociales una foto con Macri y con su hijo. A la salida de la reunión, el ex candidato a vicepresidente, Miguel Pichetto, minimizó las declaraciones de Carrió. \"No creo que se vaya de la política, Lilita es una mujer que va a seguir pensando en el país\". Tanto el senador del PJ como los legisladores radicales que se acercaron a dialogar con la prensa, se mostraron sorprendidos por el anuncio de la diputada. Lilita, sin embargo, fue contundente. \"Me retiro de la política activa. Esto no significa que si hay una crisis yo no esté presente. Pero será como ciudadana común. La banca mejor que la ocupen los más jóvenes. Yo ya no tengo nada que hacer en el parlamento. Mi agenda se agotó. Es preferible sostener desde afuera, hay que saber retirarse. Yo soy una persona que quiero vivir. Yo casi no viví para mi en 25 años\", sentenció."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/denuncian-hubo-graves-problemas-fiscalizar-elecciones-conurbano-nid2301344","date":"28  de octubre de 2019  • 16:53","title":"Denuncian que hubo graves problemas para fiscalizar las elecciones en el conurbano","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Telegramas apócrifos, presidentes de mesa que pretendían asumir sin habilitación, ciudadanos que querían votar con documentos viejos y agresiones. El macrismo denunció que otra vez hubo \r\nproblemas graves en la fiscalización de las elecciones. En esta ocasión, las miradas están centradas en el conurbano bonaerense, donde los fiscales registraron numerosos intentos de alterar el proceso electoral, incluso con métodos violentos. \"Nos llegan decenas de denuncias principalmente de los partidos de Merlo, La Matanza, Malvinas Argentinas, Pilar y Almirante Brown, de votantes que se presentan a las mesas con DNI anteriores a los que figuran en el padrón\", dijo anteayer el ministro de Transporte, \r\nGuillermo Dietrich, como puntapié de lo que después fue una ola de testimonios que ratificaban la triquiñuela. \"Hemos hecho las denuncias ante la Junta Electoral\", agregó en plena votación. Los fiscales aseguran que hubo decenas de casos en cada escuela. \r\nAlejandro Dodds, que lideró la fiscalización en la escuela N° 20 de Malvinas Argentinas, relató a \r\nLA NACON su experiencia de una jornada de máxima tensión. \"Fue muy duro defender el voto porque vienen para pasarte por arriba. Hubo intentos constantes [de alterar el proceso]. El \r\nmodus operandi en común era tratar de poblarte el colegio de militantes, no votantes, para amedrentar a las autoridades de mesa\", contó. Dodds integra un grupo de fiscales que en cada elección busca cuidar el voto en aquellos establecimientos donde consideran que hay más riesgo de que la militancia peronista intente \r\nadulterar los resultados. Además de Malvinas Argentinas, el grupo colaboró este año en municipios como Tres de Febrero, San Martín, San Fernando, Florencio Varela, Marcos Paz y La Matanza. En todos hubo denuncias. Además de la presencia de militantes, ayer también hubo \r\ndenuncias contra personas que se hicieron pasar por presidentes de mesa y que presentaron\r\n telegramas falsos al momento de la apertura. \"En una mesa había una fila para votar para un lado y, del otro, cuatro o cinco personas mirando la urna. Entre tanta gente nadie se percataba, pero ellos esperaban a que se diera la situación en la que un fiscal decía que alguien no podía votar por tener un documento viejo para ponerte a 40 personas a amedrentar\", explicó. Las reacciones de las autoridades de mesa podían ser claves para evitar que los enfrentamientos pasen a mayores, pero Dodds contó que en muchos casos los presidentes de mesa no sabían qué hacer. \"\r\nPor falta de capacitación se guían por quien tiene al lado. Y los kirchneristas llegaban temprano para sentarse al lado del presidente de mesa para controlar lo que hacía. En el momento de máxima tensión, la Gendarmería intentó echar a Dodds de la escuela, pero el caso llegó a los medios y desistieron. La fiscalía federal con competencia electoral afirmó ayer que \r\nse recibieron 530 denuncias (un 253% más que en los últimos comicios), la mayoría proveniente de municipios bonaerenses como Quilmes o La Matanza. Sin embargo, los fiscales consultados por este diario aseguraron que muchos de los casos no llegaron a ser denunciados. \"Hay un aparato muy grande y no son situaciones aisladas. Entonces, no hay call center ni sistema de respuesta que aguante. Cuando hay una situación así, lograr dejar constancia en el acta correspondiente se hace impracticable. Incluso hubo presidentes de mesa afiliados a partidos políticos. Son infinidad de casos de los cuales muchos quedan en anécdotas tristes\", explicó \r\nSantiago Dondo, miembro de la agrupación LaJV, que supervisó la fiscalización en 128 escuelas del conurbano bonaerense. Dondo dijo que confirmó que la aparición de ciudadanos que querían votar con documentos viejos era un factor común en todas las escuelas. \"En Marcos Paz había presidentes de mesa que le negaban a los fiscales verificar la identidad de los electores\", ejemplificó. En Merlo, la situación subió varios niveles de violencia. \r\nMáximo Bronenberg fue el fiscal general de la escuela N° 5 del distrito y ayer \r\nfue amenazado y agredido físicamente por un grupo de hombres que recorrían las mesas para evitar que quienes se presentaran con documentos falsos o viejos no votaran, como lo dispone la ley. \"Tenían un batallón de fiscales dando vueltas por todos lados y una banda de unas cinco personas de contextura grande\", contó. Cuando se rechazaba el voto de alguien por presentarse con la documentación incorrecta, dijo, los hombres se \"abalanzaban sobre la mesa, gritando y cuestionando el trabajo de las autoridades\". \"Nos decían que no dejábamos ejercer el derecho al voto. En un momento me arrinconan contra una pared y estos patoteros me empiezan a pegar patadas. Me decían que iba a 'salir en camilla', que a la noche iba a 'conocer lo que es Merlo' y que 'no la iba a contar'\". Bronenberg hizo la denuncia, pero según su relato \"la banda\" se acercó para decirle que la policía no iba a resolver nada. La tensión siguió hasta casi el final de la votación, cuando el fiscal logró intercambiar de escuela con otro. Una fiscal de San Martín que prefirió mantener su identidad en reserva contó además que los propios gendarmes solían hablar con los fiscales para advertirles que tuvieran cuidado al salir de las escuelas porque había grupos de violentos. La\r\n resolución de las denuncias quedará a cargo de la justicia electoral, que estará a cargo del escrutinio definitivo. Es en esa instancia cuando se resolverán los votos impugnados, recurridos u otras irregularidades."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/a-macri-no-le-espera-llano-va-nid2301448","date":"28  de octubre de 2019  • 16:48","title":"\"A Macri no le espera el llano, va a ser un líder\", dicen en el Gobierno sobre el nuevo rol del Presidente","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"\"Este gobierno no se va en silencio\". Así resumió un alto funcionario las sensaciones que sobrevolaron en el equipo de \r\nMauricio Macri el día después de la elección en la que \r\nJuntos por el Cambio perdió la reelección, pero consiguió posicionarse como una oposición con buena representatividad. Según señalaron colaboradores cercanos a \r\nLA NACION, Macri se mostró hoy \"con la satisfacción del deber cumplido\" y confiado en que la elección, que le dio un apoyo superior al 40%, \"demostró que la gente depositó en él la defensa de ciertos valores con los que se sienten representados\". \"No le espera el llano, va a ser un líder\", dijo un portavoz del Gobierno minutos después de que se difundiera la foto de la reunión entre Macri y Fernández en la Casa Rosada. \"Esta es una imagen muy importante para la historia del país\", agregó sobre el encuentro entre el mandatario saliente y el entrante. Destacó que el electorado definió \"una diferencia nítida, pero con un equilibrio justo\". El Presidente hoy tuvo una breve reunión con su jefe de Gabinete, Marcos Peña, antes de encontrarse con el resto de su gabinete. Esta tarde se espera la mesa de acción política, a la que asistirán los socios del radicalismo y la líder de la Coalición Cívica, Elisa Carrió. Peña hoy se movió como un actor reivindicado. \"Él definió una estrategia política e iba a pagar el precio de acertar, o no. La gira de la campaña podía ser una despedida o el reencuentro de un líder con su gente, y quedó demostrado lo segundo\", señaló un colaborador del jefe de Gabinete. Un funcionario sintetizaba esta mañana: \"A pesar del golpazo de las PASO, hicimos una gran elección. Mantuvimos nuestra identidad, pudimos sostener unido nuestro espacio, y quedamos muy bien posicionados como oposición. La gente nos dio mucha responsabilidad y no habrá mayorías automáticas\". El día uno de la transición fue calificado como \"muy positivo\" por el Gobierno. El equipo de Mauricio Macri aguardaba a que \r\nAlberto Fernández confirmara a sus equipos para conocer a los interlocutores y a los sucesores que tendrán, área por área, para iniciar el camino del traspaso. Además del propio \r\nMauricio Macri y de \r\nMarcos Peña, en la transición será importante el rol del ministro de Hacienda, \r\nHernán Lacunza y del ministro del Interior,\r\n Rogelio Frigerio. Según fuentes oficiales, Lacunza será \"coordinador económico de la transición\". Frigerio, por su perfil político, tendrá el papel de \"interlocutor constante\" con el Frente de Todos. Hasta ayer, el funcionario tenía una línea de comunicación con el propio Fernández y con \r\nEduardo \"Wado\" De Pedro. Tal como publicó \r\nLA NACION, a partir de hoy las cuatro figuras que el presidente electo nominó para coordinar el tránsito al 10 de diciembre son \r\nSantiago Cafiero, \r\nGustavo Béliz, \r\nVilma Ibarra y De Pedro. Durante la reunión de gabinete, Macri le pidió explícitamente a sus ministros que cooperen con la transición, cartera por cartera. Con el agotamiento de la campaña, hoy los ministros se reunieron con sus equipos de trabajo, a la espera de conocer a sus sucesores. \"Además de la dinámica de la transición, hay que trabajar, no se puede frenar el Estado\", señaló una alta funcionaria a\r\n LA NACION. Otro ministro mantenía durante la tarde una reunión con sus colaboradores para designar a los representantes del traspaso. \"Yo voy a armar mi equipo de transición. Del otro lado tendremos a un futuro ministro o a la gente que Fernández designe para hablar de nuestra área. Le encargué a mi gente que comience a armar informes del estado de situación y que se preparen para explicar todos nuestros sistemas a los que lleguen\", dijo el funcionario a \r\nLA NACION, en una demostración de la dinámica que se vivirá en los despachos oficiales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-del-estero-provincia-mas-kirchnerista-fernandez-nid2301456","date":"28  de octubre de 2019  • 16:34","title":"Santiago del Estero, la provincia más kirchnerista: Fernández sacó el 75%","abstract":null,"author":"Leonel Rodríguez","key_words":"","body":"SANTIAGO DEL ESTERO.- \r\nEl kirchnerismo, subido al \"zamorismo\" provincial, volvió ganar como en ninguna otra provincia y \r\nobtuvo el 74,8%, contra el 18,43 de Juntos por el Cambio, quedándose así con todas las bancas nacionales en juego: cuatro de diputados nacionales y tres de senadores. En un encendido discurso en su búnker de avenida Rivadavia y visiblemente emocionado, el gobernador santiagueño, el radical K Gerardo Zamora, aseguró: \"Nunca estuve tan feliz como esta noche\". En tanto, una persona muy cercana le dijo a LA NACION: \"Cómo no va estar contento si ahora tiene un amigo presidente, siete diputados y tres senadores nacionales\". Ante sus militantes, Zamora agradeció \"a todos los que han confiado en este proyecto político\" y destacó: \"Tuvimos el mejor porcentual del país, con casi el 75 por ciento. Nunca estuve tan feliz como esta noche\". Luego celebró el triunfo de Alberto Fernández, quien siendo Jefe de Gabinete de Néstor Kirchner fue clave en la famosa \"transversalidad\" y acercó al santiagueño al kirchnerismo cuando ganó en las elecciones de 2005.  En esta provincia, y luego de una batalla legal, el Frente Cívico, espacio que lidera Zamora, pudo acoplar su boleta de legisladores nacionales a la de Alberto Fernández y Cristina Kirchner, en tanto que el Frente de Todos también llevó sus candidatos, pero todos ellos responden al \"zamorismo\". De esta manera, Santiago del Estero contará con siete diputados nacionales y tres senadores que responderán a los proyectos del oficialismo nacional. El gobernador santiagueño se permitió una analogía futbolera y afirmó que \"con la cancha inclinada, el viento en contra, los árbitros en contra, los comunicados en contra, hasta el VAR en contra y el poder económico en contra, los goles fueron de la política, gracia a los militantes\". Los senadores santiagueños serán Claudia Ledesma de Zamora, exgobernadora y esposa del primer mandatario, su actual vicegobernador, José Emilio \"Pichón\" Neder y Gerardo Montenegro, quien renueva su banca. Los diputados nacionales electos ayer fueron Daniel Brue, Graciela Navarro, Ricardo Daives y Estela Neder. Si bien el macrismo local mejoró levemente sus números con respecto a las PASO, quedó muy atrás en el tercer lugar, sin poder acceder a ninguna banca nacional. Sumó 107.853 votos con casi el 98% de las mesas escrutadas. El kirchnerismo obtuvo 438.357 votos, el 74.83% del total, el mayor porcentual del país. Muy atrás quedaron Lavagna con 19.622 votos, el 3,34%; Gómez Centurión con 9.211 votos, el 1,57%; Nicolás del Caño con 5.661 votos, el 0,96%; y José Luis Espert con 5.052 votos, el 0,86%. Antes de iniciar la tradicional \"caravana\" de festejos por el centro santiagueño, Zamora sostuvo: \"Tenemos derecho a festejar y vamos a salir a las calles a hacerlo ¿Saben por qué? Porque el neoliberalismo divide a los pobres de los ricos, destruye las economías, deja sin educación, sin salud pública a todos los que menos tienen, deja sin posibilidad de movilidad social y nuestro continente en muchos lugares está sufriendo los efectos del neoliberalismo y lo estamos viendo en la hermana patria chilena\". Gerardo Zamora mantiene su hegemonía, se muestra invencible en el plano local y será un fuerte aliado del futuro presidente Alberto Fernández, siendo uno de los primeros en adherir a la fórmula cuando Cristina Kirchner la anunciara el 18 de mayo. Fue Santiago del Estero la primera provincia del interior elegida por la expresidenta para presentar su libro \"Sinceramente\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-viaja-tucuman-escenificar-acuerdo-gremios-nid2301458","date":"28  de octubre de 2019  • 16:13","title":"Alberto Fernández viaja a Tucumán para escenificar un acuerdo con gremios y empresarios","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Alberto Fernández tendrá mañana su debut como presidente electo en el interior del país. Viajará a Tucumán para asistir a la asunción del segundo mandato de \r\nJuan Manzur, uno de los gobernadores más activos en la reconstrucción peronista desde que Fernández fue ungido por \r\nCristina Kirchner como candidato presidencial. Invitados por el anfitrión, asistirán también las máximas autoridades de la Unión Industrial Argentina (\r\nUIA) y de la \r\nCGT. Servirá de excusa perfecta para escenificar avances en el acuerdo productivo que impulsa Fernández de la mano de empresarios y sindicalistas, y que podría derivar en el nacimiento de un Consejo Económico y Social a partir del 10 de diciembre próximo. \"Tendrá mucho de gestualidad el encuentro. Habrá reuniones y se darán diversos espacios para conversar. Hay que empezar a entender que este es el único camino\", valoró un sindicalista de jerarquía de la CGT la convocatoria del mandatario tucumano. La tropa de gremialistas se espera numerosa. Héctor Daer, uno de los jefes de la CGT, viajará esta misma noche, en una primera avanzada. Se sumarán su hermano Rodolfo, Carlos West Ocampo, José Luis Lingeri, Andrés Rodríguez, Sergio Sasia, Antonio Caló, Norberto Di Próspero, Omar Viviani y Osvaldo Iadarola. Es una incógnita lo que hará Hugo Moyano, que también fue invtado por Manzur. Al jefe camionero tampoco se lo vio en el búnker del Frente de Todos, el domingo a la noche. Por el lado de los empresarios, se espera la presencia de Miguel Acevedo, titular de la UIA, y de su segundo, Daniel Funes de Rioja, aunque éste último aún no lo dio por confirmado. También irá Marcelo Fernández, de la Confederación General Empresaria de la República Argentina (CGERA), que reúne a cientos de pymes. En reuniones preliminares alentadas por Fernández tras su victoria en las PASO, empresarios y sindicalistas trabajaron en un programa económico para la producción y el trabajo, cuyo eje estaría en la previsibilidad cambiaria, un acuerdo de precios y salarios \"relativos\", fomentar más exportaciones y proteger la producción nacional. Se trata por ahora de un borrador cargado de buenas intenciones, en el que aún no figuran en detalle los puntos más espinosos: reducción de los costos laborales, la modificación de los convenios colectivos de trabajo y un pacto antidespidos. A través de un comunicado, la CGT aceptó la convocatoria al diálogo con todos los sectores para \"reconstruir el país con cifras críticas de desempleo y pobreza luego de cuatro años de políticas neoliberales que lastimaron el tejido social\". El mensaje de la central obrera agrega: \"Estamos convencidos y preparados para afrontar un diálogo social amplio, maduro y profundo, con políticas públicas fuertemente orientadas a la recuperación de la producción y el trabajo genuino, desalentando la especulación financiera, y protegiendo a los sectores más vulnerables\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/vamos-volver-canto-camporista-martiniano-molina-al-nid2301446","date":"28  de octubre de 2019  • 16:07","title":"\"Vamos a volver\": el curioso cántico de Martiniano Molina tras perder la intendencia","abstract":null,"author":"","key_words":"","body":"El \r\nFrente de Todos se impuso en las elecciones bonaerenses a intendente en la \r\nmayoría de los municipios del conurbano, con ventajas que pasaron los 40 puntos en algunos casos. Los candidatos del FDT ganaron en Ensenada, Malvinas Argentinas, Berazategui, Merlo, La Matanza, Ezeiza, Almirante Brown y Lomas de Zamora, entre otros. En Lomas de Zamora, por ejemplo, el peronista \r\nMartín Insaurralde volverá a ser el intendente al imponerse por 59,16% a \r\nGabriel Mércuri, quien sumó 30,13% de los votos. En La Matanza, el exintendente \r\nFernando Espinoza se impuso por 64,12% de los votos contra 25,02% del ministro de Educación de la Nación, \r\nAlejandro Finocchiaro. Y en el municipio de Quilmes, la camporista \r\nMayra Mendoza triunfó frente al actual jefe comunal \r\nMartiniano Molina por 49,55% a 43,16%. Molina reconoció la derrota ayer a la noche y envió un mensaje a sus seguidores. \"Dejamos una ciudad mucho mejor de la que encontramos hace cuatro años\", dijo, y agregó para cerrar su discurso: \"Y si quieren pueden cantar una linda canción que dice así: 'A volver, a volver, vamos a volver'\", dijo, emulando el canto que popularizó \r\nLa Cámpora durante el gobierno de \r\nMauricio Macri."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-miguel-pichetto-sufrio-mayores-derrotas-nid2301409","date":"28  de octubre de 2019  • 15:09","title":"Elecciones 2019: Miguel Pichetto sufrió una de las mayores derrotas en su propia mesa","abstract":null,"author":"","key_words":"","body":"El compañero de fórmula de \r\nMauricio Macri, el senador rionegrino \r\nMiguel Pichetto, tuvo una magra performance en su pago chico.  En el caso de la escuela donde votó el parlamentario, que termina su mandato el 9 de diciembre próximo, la participación llegó al 76,31 por ciento. Allí, el más votado fue el Frente de Todos, con el 71,84%. \r\nJuntos por el Cambio logró solo el 18,82% de los votos. En la mesa de Pichetto, el panorama fue aún más sombrío, ya que \r\nAlberto y Cristina llegaron al 75,39 por ciento, mientras que el patagónico logró el 17,06 por ciento de los sufragios. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/polemica-anses-nombramiento-70-cargos-jerarquicos-nid2301407","date":"28  de octubre de 2019  • 15:09","title":"Con una resolución, la Anses otorgó estabilidad a 70 cargos jerárquicos y políticos","abstract":null,"author":"","key_words":"","body":"El viernes pasado, cuando faltaban 48 horas para las elecciones generales, el \r\nGobierno resolvió darles la posibilidad de \r\nestabilidad laboral a \r\n70 directores de la Anses, cuyos sueldos oscilarían entre los \r\n140.000 y los 190.000 pesos. El director ejecutivo de la Anses, \r\nEmilio Basavilbaso, firmó la resolución 266/19, que dejó sin efecto una de igual tenor de 2016 [resolución 2], que decía que todo funcionario nombrado en su gestión duraba en el cargo hasta tanto él estuviera al mando. Quedan al margen de la medida el propio Basavilbaso, su secretario general, el auditor y su secretario Legal y Técnico. \"Habrá mucha gente que se incorporó con esta gestión que el 10 de diciembre mandará el telegrama de renuncia. Otros, no. Con la resolución se busca evitar que se viole la ley de contrato de trabajo. Al 1° de diciembre de 2015, en la Anses había 16.303 personas en toda modalidad de contratación (incluso algunas muy precarias como los convenios con universidades). Hoy hay 13.800\", informaron voceros de la Anses a \r\nLA NACION. Desde la Asociación del Personal de los Organismos de Previsión Social (APOPS), el gremio que reúne a los trabajadores de la Anses, advirtieron que impugnarán la maniobra en la Justicia en las próximas horas. También lo hará el Sindicato de Empleados de la Ex-Caja de Subsidios Familiares para el Personal de la Industria (Secasfpi), que ya activó protestas en el organismo con folletos que advierten sobre la maniobra del oficialismo. \"Hoy, después de una jornada cívica extraordinaria, donde la ciudadanía le dijo basta al Gobierno de Mauricio Macri, nos encontrarnos con la resolución 266 del viernes, que deja sin efecto la resolución 2, del 7 de enero de 2016. ¿Qué quiere decir esto? Excepto el director ejecutivo, el secretario general y la Secretaria Legal y Técnica de la ANSES, todos los demás puestos políticos incorporados durante la gestión macrista a partir de ahora son planta permanente\", explicó Carlos Ortega, del Secasfpi \"Es el síndrome de no perder el curro. Con el kirchnerismo pasó algo parecido y nosotros tampoco estuvimos de acuerdo y lo impugnamos. Son todos directores, con sueldos fuera de convenio\", dijo a \r\nLA NACIÓN Leonardo Fabre, el jefe gremial de APOPS."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-casi-5-cristina-kirchner-perdio-nid2301388","date":"28  de octubre de 2019  • 15:01","title":"Elecciones 2019: por casi 5%, Cristina Kirchner perdió contra Macri en su mesa","abstract":null,"author":"","key_words":"","body":"Cristina Kirchner fue electa vicepresidenta y asumirá su cargo, al frente del Senado, el próximo 10 de diciembre. Más allá del triunfo, junto con su compañero de fórmula, \r\nAlberto Fernández, compartieron la particularidad de no haber ganado en las mesas donde votaron.  En el caso de la expresidenta, según el recuento provisorio, en la mesa 611 de la Escuela 19 Comandante Luis Piedrabuena de Río Gallegos, Santa Cruz, la fórmula encabezada por \r\nMauricio Macri obtuvo el 48,13% de los votos. \r\nEn tanto, la exmandataria solo el 43,15%. El resto de las fuerzas se ubicaron así: Consenso Federal (3,73%), el Frente NOS (2,48%), el Frente de Izquierda y los Trabajadores (1,65%) y Unite por la Libertad y la Dignidad (0,82%). "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-alberto-fernandez-definio-al-equipo-nid2301423","date":"28  de octubre de 2019  • 14:54","title":"Elecciones 2019: Alberto Fernández definió al equipo que coordinará la transición","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Alberto Fernández definió a los dirigentes que coordinarán sus \r\nequipos de transición.\r\nSantiago Cafiero, Eduardo \"Wado\" De Pedro, Gustavo Beliz y \r\nVilma Ibarra son los cuatro elegidos por el presidente electo para darle forma al proceso abierto con la cumbre entre \r\nFernández y \r\nMauricio Macri. Todos ellos forman parte del grupo de \r\n40 dirigentes del Frente de Todos que se reunieron el sábado pasado en la Universidad Metropolitana de la Educación y el Trabajo (UMET) y que formarán parte del trabajo de intercambio con los funcionarios del Poder Ejecutivo. En el encuentro que mantuvieron en la Casa Rosada, el presidente electo le comunicó a Macri que le irá informando esos nombres a medida que el Presidente le demande referentes para iniciar la discusión con sus ministros en cada área. \"Los tiempos los tiene que marcar Macri. Él gobierna hasta el 10 de diciembre. Nosotros no tomamos decisiones hasta ese día. No hay que confundirse, \r\nhay que cuidar al Presidente\", insistió ayer Fernández, en la reunión que mantuvo con sus colaboradores, a su regreso de la Casa Rosada. En algunas hay más de una persona designada, por lo que Fernández podrá mantener la incógnita sobre la integración final de su gabinete. Planea dar a conocer los nombres de sus futuros ministros los días previos a la asunción, no antes. Pretende usar el mes y medio que le queda para consolidar el equipo y lograr un equilibrio entre las distintas fuerzas que integran la coalición de gobierno. \"Si les confirmo antes los voy a someter a un desgaste enorme\", explicó Fernández, en sus oficinas de la calle México. De los cuatro elegidos para la coordinación, Cafiero y De Pedro son los que trabajaron más intensamente en la campaña. El primero iría a la Jefatura de Gabinete y el segundo al Ministerio del Interior, según el pronóstico que hacen en el entorno del presidente electo. Esos mismos dirigentes \r\ndesmintieron los rumores que le asignaban a Florencio Randazzo un papel clave en el nuevo gobierno. El papel de Beliz no está del todo definido, o, al menos, no trascendió por el momento. Pero ayer quedó reafirmado como dirigente de consulta de Fernández. Fue él, por ejemplo, quien le propuso reemplazar el Ministerio de Seguridad por un cuerpo colegiado a cargo de un funcionario propuesto por el Poder Ejecutivo, con acuerdo parlamentario. \"Gustavo creció mucho en estos años\", comentó el presidente electo sobre el exministro de Justicia de\r\n Néstor Kirchner. Beliz, que antes había sido ministro del Interior de Carlos Menem, dejó la gestión kirchnerista con un portazo, después de confrontar públicamente con \"Jaime\" Stiuso, exdirector de la Secretaría de Inteligencia (SIDE), hoy Agencia Federal de Inteligencia (AFI). Su próximo destino fue el Banco Interamericano de Desarrollo (BID), organismo del que se desvinculó este año. \"Hace mucho que viene trabajando con Alberto y aportando ideas para la gestión. Se mantuvo con perfil bajo porque como funcionario del BID no podía involucrarse en política partidaria\", explicaron ayer en el comando de la calle México, sede de las oficinas de Fernández. El presidente electo define a Beliz como un \"principista\" y valora mucho su mirada sobre las políticas públicas. Vilma Ibarra, expareja del presidente electo, tendrá a su cargo los temas legales, por lo que cobra fuerza la posibilidad de que recale en la Secretaría de Legal y Técnica. Exdiputada y exsenadora, inició su carrera política como asesora del Frepaso en la Convención Nacional Constituyente de 1994. Junto con la socialista Silvia Augsburger, autora del proyecto de matrimonio igualitario, sancionado en 2010. En ese momento ya se había alejado del kirchnerismo. Fernández informará los nombres a Macri solo a partir del miércoles, dado que hoy partirá a Tucumán para participar de la ceremonia de asunción de un nuevo mandato del gobernador \r\nJuan Manzur, al que el presidente electo considera vital para el armado político que le permitió ganar las elecciones. En el área económica, por lejos la más delicada, fueron designados Matías Kulfas, Cecilia Todesca, Guillermo Nielsen y Miguel Pesce. Esos dirigentes estarán a cargo de las gestiones con el ministro de Hacienda, Hernán Lacunza, y con el presidente del Banco Central, Guido Sandleris. De esa lista corta saldrán el ministro de Economía de Fernández y el futuro titular del Banco Central. Entre los dirigentes designados para la transición también están otros cinco que se perfilan como futuros ministros: Felipe Solá (Cancillería), Daniel Arroyo (Desarrollo Social) y Marcela Losardo (Justicia), María Eugenia Bielsa (Vivienda). En el área de salud estuvo Arnaldo Medina, director del Hospital de El Cruce de Florencio Varela, cercano al exministro Ginés González García. En seguridad se destacó la presencia de Diego Gorgal, exfuncionario de Jorge Telerman. Se la vio además a la concejala de Tigre Malena Galmarini."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/uno-uno-mira-como-les-fue-sus-nid2301429","date":"28  de octubre de 2019  • 14:50","title":"Uno por uno: cómo les fue a los principales candidatos en sus mesas","abstract":null,"author":"","key_words":"","body":"Algunos fueron \"profetas en sus mesas\". Otros, todo lo contrario, si bien lograron \r\ntriunfos a nivel provincial o nacional. A continuación, un detalle de cómo les fue a los principales candidatos en sus mesas: Macri logró imponerse con más del 77 por ciento de los votos en la escuela N°16 Wenceslao Posse, en la calle Juncal 3131, en el barrio porteño de \r\nPalermo. El mandatario saliente consiguió, según el recuento provisorio, el 77.58% de los votos en las 11 mesas que estaban habilitadas en la escuela. En segundo lugar quedó \r\nAlberto Fernández, ganador de las elecciones, con el 19,51%. Si se tiene en cuenta solo la mesa de Macri, la 6608, el líder de \r\nCambiemos obtuvo el 75,86% de los votos. Detrás quedó el \r\nFrente de Todos, con el 17.62%, y tercero \r\nRoberto Lavagna, con 3,83%.  Fernández ganó las elecciones a nivel nacional, pero no logró imponerse en la \r\nUniversidad Católica Argentina (UCA), donde le tocó votar. Allí, consiguió el aval del 15,9% del electorado. En \r\nPuerto Madero se instalaron 11 mesas de votación y la concurrencia alcanzó el 77.83%. De este total, el 78,14% eligió al actual mandatario, \r\nMauricio Macri, y Fernández quedó segundo, a más de 60 puntos de diferencia. Si se tiene en cuenta la mesa 68, que Alberto Fernández compartió con 320 ciudadanos, la diferencia es aún más holgada. Allí, Macri sacó el 82.08 por ciento de los votos y Alberto se ubicó segundo con el 15.83%.  Cristina Kirchner fue electa vicepresidenta y asumirá su cargo, al frente del Senado, el próximo 10 de diciembre. Más allá del triunfo, junto con su compañero de fórmula, Alberto Fernández, compartieron la particularidad de no haber ganado en las mesas donde votaron. En el caso de la expresidenta, según el recuento provisorio, en la mesa 611 de la Escuela 19 Comandante Luis Piedrabuena de Río Gallegos, \r\nSanta Cruz, la fórmula encabezada por Mauricio Macri obtuvo el 48,13% de los votos. En tanto, la exmandataria solo el 43,15%. El resto de las fuerzas se ubicaron así: Consenso Federal (3,73%), el Frente NOS (2,48%), el Frente de Izquierda y los Trabajadores (1,65%) y Unite por la Libertad y la Dignidad (0,82%).  El compañero de fórmula de Mauricio Macri, el senador rionegrino \r\nMiguel Pichetto, tuvo una magra performance en su pago chico. En el caso de la escuela donde votó el parlamentario, que termina su mandato el 9 de diciembre próximo, la participación llegó al 76,31%. Allí, el más votado fue el Frente de Todos, con el 71,84%. \r\nJuntos por el Cambio logró solo el 18,82% de los votos. En la mesa de Pichetto, el panorama fue aún más sombrío, ya que Alberto y Cristina llegaron al 75,39%, mientras que el patagónico logró el 17,06% de los sufragios.  El flamante gobernador electo de la provincia de Buenos Aires, \r\nAxel Kicillof, también se impuso en la escuela y en la mesa en la que votó. En la Escuela N° 10 de Manzanares, partido de Pilar, se habilitaron 12 mesas, y la concurrencia de votantes superó la media nacional y llegó al 86,10%. De ese total, el 50.54% eligió al candidato del Frente de Todos y el 40,63% a la actual mandataria, \r\nMaría Eugenia Vidal. Si se analiza la mesa 248, en la que votó Kicillof luego de casi una hora de espera, la diferencia se amplió: el exministro de Economía logró el 56.66% de los votos y Vidal el 33.66%.  María Eugenia Vidal logró achicar la brecha que le había sacado Axel Kicillof en las elecciones \r\nPrimarias Abiertas Simultáneas y Obligatorias (PASO). Además, la gobernadora saliente logró una pequeña victoria al imponerse en la mesa y en la escuela en la que votó, en el partido bonaerense de \r\nMorón. Según el recuento provisorio, en el colegio Parroquial Don Bosco, la concurrencia de votantes en las seis mesas habilitadas llegó al 83.36%. De ese total, el 51,95% eligió a la actual mandataria y el 38,59% se inclinó por el candidato del Frente de Todos. En el caso de la mesa 658, donde votó la líder de Juntos por el Cambio, el resultado fue similar: Vidal sacó el 50,72% y Kicillof logró el 41,66%. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-axel-kicillof-dijo-gestion-provincia-nid2301421","date":"28  de octubre de 2019  • 14:33","title":"Elecciones 2019: Axel Kicillof dijo que la gestión de María Eugenia Vidal en la provincia fue \"un fracaso\"","abstract":null,"author":"","key_words":"","body":"El \r\ngobernador electo de la provincia de Buenos Aires por el Frente de Todos, \r\nAxel Kicillof, renovó sus duras críticas a la gestión de \r\nMaría Eugenia Vidal, que quedó segunda en las elecciones bonaerenses, y reiteró que los indicadores económicos del distrito más populoso del país son \"pésimos\". \"Los números ya los conocen, son \r\nmuy malos y preocupantes. Como dije ayer, en cuatro años se ha producido una situación de \r\ntierra arrasada\", dijo durante una conferencia de prensa en La Plata. El mandatario bonaerense electo estuvo acompañado por la intendenta de La Matanza, \r\nVerónica Magario, quien será su vicegobernadora.  Kicillof le envió un mensaje a Vidal para la etapa que se abre hasta el 10 diciembre: \"Que la gobernadora se ocupe durante esta época de transición de resolver varios de los problemas nuevos que se han generado, como la infraestructura escolar o los insumos hospitalarios\". El exministro de Economía dijo que no piensa \r\n\"cogobernar\" la provincia de Buenos Aires y pidió que haya una transición ordenada.  Kicillof, además, consideró que el respaldo que recibió en las urnas tiene que ver con \r\n\"el fracaso\" de la gestión de Vidal. \"La enorme mayoría electoral que hemos podido representar tiene que ver con el fracaso de la gestión en todas las cuestiones\", sostuvo. Y cuestionó \"el blindaje mediático que ha tenido esta gestión para que no se viera de manera elocuente lo que sucede en la provincia\". El exfuncionario se mostró alineado con el discurso que brindó ayer \r\nCristina Kirchner, vicepresidenta electa, quien le pidió a Macri que tome las medidas necesarias para cuidar el patrimonio nacional hasta el 10 de diciembre. Respecto de su futura administración, el diputado nacional dijo: \"Va a ser un gobierno de gestión, no de marketing. No va ser un gobierno que lo vean en afiches o en las redes sociales. Se va a tratar de que vean al gobierno provincial ayudando y colaborando\", afirmó. \"No va a ser un gobierno de \r\npersecución mediática y judicial\", agregó. Según Kicillof, \"la Justicia en la provincia tiene que tener total respaldo para recuperar la confianza de los ciudadanos\". \"Para que nadie crea que se usa la Justicia para hacer política sobre los adversarios\", remarcó. Kicillof ganó las elecciones bonaerenses con el \r\n52,13% de los votos (4.791.282), contra el 38,56% (3.544.214) de Vidal, quien llevó a Daniel Salvador como candidato a vice."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-conurbano-bastion-kirchnerista-donde-alberto-fernandez-nid2301383","date":"28  de octubre de 2019  • 13:43","title":"Elecciones 2019 - El conurbano, el bastión kirchnerista donde Alberto Fernández sumó casi toda su ventaja","abstract":null,"author":"Martín Rodríguez Yebra","key_words":"","body":"Alberto Fernández construyó el \r\ntriunfo que lo convirtió en el futuro presidente de la Argentina en la vasta geografía del \r\nconurbano bonaerense, donde aventajó a \r\nMauricio Macri por 1.556.459 votos según el escrutinio provisional. En todo el país, la diferencia es apenas mayor: 2.003.100 votos. El vendaval de votos del \r\nFrente de Todos se sintió especialmente en la Tercera Sección Electoral de la provincia, mayormente el sur del Gran Buenos Aires, donde Fernández más que duplicó a Macri (2.015.563 a 955.878). Algo más pareja resultó la disputa en la Primera Sección -norte y oeste-, donde aun así el kirchnerismo le sacó 570.000 votos a \r\nJuntos por el Cambio. En esas dos inmensas aglomeraciones que concentran casi el 25% del padrón nacional, el Frente de Todos sostuvo su posición dominante respecto de las PASO y el repunte de Macri fue muchísimo menor que en el resto del país. En los 24 municipios que integran el GBA (conforman el grueso de las secciones Primera y Tercera), Fernández obtuvo el 77% de la diferencia nacional sobre Macri. En las PASO había sido el 44%. Esos distritos estuvieron excluidos de la gira presidencial del \"Sí, se puede\", eje de la campaña por la reelección. En los despachos del oficialismo saliente se preguntan qué hubiera pasado si no se hubiera dado por perdido el conurbano en el diseño de la estrategia proselitista. \"Donde escondimos a Macri terminamos perdiendo la elección\", se lamentaba esta mañana un ministro del Gobierno.  Son, al fin y al cabo, contrafácticos. \r\nComo ejercicio estadístico, si se excluyeran del recuento los votos del conurbano bonaerense Fernández también habría ganado en primera vuelta, pero con una diferencia exigua: 47,4% a 45,4%. Es decir, seis puntos menos de ventaja que el resultado general.  Alberto Fernández se fortaleció en municipios castigados por la crisis económica, donde la imagen de Macri cayó sostenidamente desde al menos el segundo semestre de 2018. Se trata del territorio en el que se refugió \r\nCristina Kirchner para resistir los años en el llano y donde se asienta la base de poder de la vicepresidenta electa. La coreografía de la celebración en la noche electoral exhibió esa relación de fuerzas, con un escenario poblado de dirigentes bonaerenses. \r\nAxel Kicillof, gobernador electo, dio el discurso más largo y Cristina festejó el ascenso de su protegido como \"su gran orgullo\". La participación fue alta en las dos secciones electorales que abarcan el conurbano. Llegó a 82,55% en la Primera y a 82,93 en la Tercera. En el total país, la cifra llegó a 80,86%. En el desglose de municipios, \r\nLa Matanza se impuso otra vez como el bastión número 1 del peronismo. Fernández le sacó en el distrito más poblado de la provincia 324.000 votos de ventaja a Macri, con una diferencia abrumadora de 64,4% a 23,5%. En las PASO, el Frente de Todos sacó un porcentaje idéntico; Juntos por el Cambio había llegado a 19,9%. La mayor diferencia porcentual la consiguió el ganador en \r\nFlorencio Varela: 67,9% a 20,9% (y 114.000 votos de distancia). En las PASO había sido 68,6% a 18,3%. \r\nMoreno le aportó otros 105.000 votos a la ventaja de la fórmula Fernández-Fernández (fue 63,9% 23,7%, contra un 65,7% a 20,4% de agosto). En \r\nLomas de Zamora superaron a Macri-Miguel Pichetto por 100.000 votos (terminó 58,6% a 29,3%, contra un 58,8% a 25,2% de agosto). El kirchnerismo estuvo por encima del 60% en \r\nMerlo, José C. Paz, Malvinas Argentinas, Presidente Perón, Ezeiza y Almirante Brown. Macri solo ganó en dos municipios del Gran Buenos Aires, al igual que en las PASO: \r\nVicente López (57,8% a 30,3%) y \r\nSan Isidro (57,8% a 31,7%). El otro fenómeno que ocurrió en el conurbano fue el altísimo corte de boleta a favor de intendentes macristas que habían sido derrotados en las PASO. Fue el caso de \r\nDiego Valenzuela, en \r\nTres de Febrero, que retuvo el poder a pesar de que Fernández le ganó a Macri 48,5% a 37,6%, y de \r\nNéstor Grindetti, en \r\nLanús, que continuará en el cargo aunque a nivel presidencial el kirchnerismo quedó arriba por 53,5% a 34,2%. También fue alto el corte de boleta aunque los intendentes de Cambiemos fueron derrotados en \r\nPilar, Morón y Quilmes. El decepcionante desempeño en el conurbano le impidió a Macri capitalizar sus resultados sorprendentes en el resto del país, al menos en cuanto al objetivo de forzar un ballottage. Su lista creció respecto de las PASO en todos los distritos, con picos en \r\nSalta (14,1), \r\nMendoza (12,2), \r\nCórdoba (11,2 puntos más) y \r\nSanta Fe (9,2)."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-uno-uno-quienes-son-festejaron-nid2301403","date":"28  de octubre de 2019  • 13:13","title":"Elecciones 2019: uno por uno, quiénes son los que festejaron en el escenario del Frente de Todos","abstract":null,"author":"","key_words":"","body":"Minutos antes de las 23, \r\nAlberto Fernández \r\nse subió al escenario para celebrar \r\nsu triunfo en primera vuelta en las elecciones generales. La foto del festejo muestra la heterogeneidad del Frente de Todos, la coalición que gobernará el país desde el 10 de diciembre próximo. El presidente electo estuvo rodeado por \r\nCristina Kirchner, su compañera de fórmula; \r\nAxel Kicillof, gobernado electo de la provincia de Buenos Aires; un puñado de referentes de La Cámpora, como Máximo, Eduardo De Petro o Andrés \"El Cuervo\" Larroque; el líder del Frente Renovador, Sergio Massa; y la presidenta de Abuelas de Plaza de Mayo, Estela de Carlotto. La mayoría de los dirigentes que rodearon \r\nal mandatario electo fueron candidatos en la provincia de Buenos Aires. También se subieron al escenario montado en el búnker del Frente de Todos en Chacarita el hijo de Fernández, Estanislao, y la pareja del exjefe de Gabinete, la periodista Fabiola Yáñez. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/por-su-culpa-no-esta-presa-no-nid2301393","date":"28  de octubre de 2019  • 13:07","title":"El reclamo de Feinmann a Pichetto por Cristina: \"Por su culpa no está presa\"","abstract":null,"author":"","key_words":"","body":"Miguel Pichetto dio una entrevista radial luego de las elecciones de ayer, en las que su fórmula perdió contra \r\nAlberto Fernández y \r\nCristina Kirchner. Durante la nota, en el programa de Eduardo Feinmann, el senador fue interpelado por \r\nla situación judicial de Cristina Kirchner.  \"Se lo digo públicamente. Nunca le voy a perdonar que no haya abierto la puerta para que vaya presa\", cuestionó \r\nFeinmann. Pichetto intentó responder, pero el conductor lo interrumpió: \r\n\"Por su culpa, (Cristina Kirchner) no está presa, no se lo voy a perdonar nunca. Mire que lo quiero, eh...\". En ese momento, Pichetto atinó a responder: \r\n\"Por mi culpa no, por mi culpa no\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-asi-fue-abrazo-reencuentro-alberto-nid2301368","date":"28  de octubre de 2019  • 12:49","title":"Elecciones 2019: así fue el abrazo de reencuentro entre Alberto Fernández y el fotógrafo de Casa Rosada","abstract":null,"author":"","key_words":"","body":"En el primer ingreso de \r\nAlberto Fernández como \r\npresidente electo a la Casa Rosada hubo un saludo efusivo con un miembro del personal que lo recibió en la puerta. El flamante presidente se fundió en \r\nun abrazo con el fotógrafo oficial Víctor Bugge que trabaja allí desde hace más de cuarenta años. Fernández llegó a la Casa de Gobierno pasadas las diez de la mañana para iniciar el \r\nproceso de transición con Mauricio Macri, que ayer lo había felicitado y \r\nlo convocó a un desayuno para coordinar los futuros pasos a seguir del cambio de gestión. Un video que circuló en redes sociales, tomado desde el interior del edificio, muestra el gesto que el nuevo presidente tuvo apenas arribó al lugar. Fernández \r\ndetiene su marcha y se abraza con el fotógrafo oficial de Casa Rosada \r\nVíctor Bugge que lo recibe, cámara en mano, para registrar el ingreso y la reunión posterior. Bugge retrata desde hace cuarenta años los movimientos de los presidentes argentinos, y las visitas de jefes de Estado que llegan de todo el mundo a Casa Rosada. En una entrevista con LA NACION en mayo pasado, el fotógrafo se refirió a la asunción del próximo 10 de diciembre y a su trabajo para retratar esa ceremonia. \"Será bienvenido o bienvenida el que venga. Allí estará Víctor en la explanada\", manifestó en aquella oportunidad. Bugge también habló puntualmente sobre su tarea y la importancia de un fotógrafo oficial: \"Es una manera de que quede registrado el paso del gobernante. No del poder, sino del gobernante\".. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mapa-resultados-elecciones-paso-2019-nid2301381","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-tan-solo-159-votos-saco-nid2301325","date":"28  de octubre de 2019  • 12:30","title":"Elecciones 2019: Alberto Fernández solo sacó el 15,9% en la universidad donde votó","abstract":null,"author":"","key_words":"","body":"Alberto Fernández ganó las elecciones a nivel nacional, pero no logró imponerse en la Universidad Católica Argentina (\r\nUCA), donde le tocó votar. Allí, consiguió el aval del 15,9 por ciento del electorado. En \r\nPuerto Madero se instalaron 11 mesas de votación y la concurrencia alcanzó el 77.83 por ciento. De este total, el 78,14 por ciento eligió al actual mandatario, \r\nMauricio Macri, y Fernández quedó \r\nsegundo, a más de 60 puntos de diferencia. Si se tiene en cuenta la mesa 68, que Alberto Fernández compartió con 320 ciudadanos, la diferencia es aún más holgada. Allí, Macri sacó el 82.08 por ciento de los votos y Alberto se ubicó segundo con el 15.83%. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-myriam-bregman-se-quedo-afuera-nid2301372","date":"28  de octubre de 2019  • 12:24","title":"Elecciones 2019: Myriam Bregman se quedó afuera de Diputados y entra en su lugar una militante provida","abstract":null,"author":"","key_words":"","body":"Fueron menos de 10 mil votos, o el 0,5 por ciento del total de electores porteños, los que dejaron afuera del Congreso a la izquierda de la ciudad de Buenos Aires y esa banca será ocupada por una militante \r\nprovida de \r\nJuntos por el Cambio. En concreto, \r\nMyriam Bregman necesitaba alcanzar el \r\n6,56 para ser una de las 12 diputadas que ingresen por la ciudad de Buenos Aires a la Cámara baja el 10 de diciembre próximo. Sin embargo, según el recuento provisorio, el \r\nFrente de Izquierda y Trabajadores, obtuvo el \r\n6,14 por ciento en la categoría Diputados. De esta forma, la fórmula matemática que se utiliza para distribuir las bancas en el Cámara Baja -el \r\nsistema D'Hont- \r\ndeterminó que ese último escaño quedará en manos de Juntos por el Cambio, que obtuvo el 52.86 por ciento en la categoría para Diputados. Quien se quedó con esa última banca fue \r\nDina Rezinovsky, quien es funcionaria del Ministerio de Desarrollo Social. Se autodefine como militante provida y en las antípodas de Bregman, que fue una de las impulsoras de la despenalización de aborto. El sistema D'Hont excluye a los que no superaron el 3%. En este caso son Unidad por la Libertad y la Dignidad, y Autodeterminación y Libertad. El siguiente paso es dividir el total de los votos obtenidos por las listas que superaron ese piso en uno, dos y tres hasta completar las 12 bancas. Por este sistema, el reparto de bancas porteñas quedó en ocho para Juntos por el Cambio y cuatro para el Frente de Todos. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-mauricio-macri-gano-mas-del-nid2301321","date":"28  de octubre de 2019  • 12:22","title":"Elecciones 2019: Mauricio Macri ganó con más del 77% en la escuela donde votó","abstract":null,"author":"","key_words":"","body":"Mauricio Macri logró imponerse con más del 77 por ciento de los votos en la escuela N°16 Wenceslao Posse, en la calle Juncal 3131, en el barrio porteño de \r\nPalermo. El mandatario saliente consiguió, según el recuento provisorio, el 77.58% de los votos en las 11 mesas que estaban habilitadas en la escuela más cercana a su domicilio declarado en el documento nacional de identidad (DNI).  En segundo lugar quedó \r\nAlberto Fernández, ganador de las elecciones, con el 19,51%. Si se tiene en cuenta solo la mesa de Macri, la 6608, el líder de Cambiemos obtuvo el 75,86% de los votos. Detrás quedó el Frente de Todos, con el 17.62%, y tercero \r\nRoberto Lavagna, con 3,83%. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elecciones-2019-mauricio-macri-desayuna-alberto-fernandez-nid2301331","date":"28  de octubre de 2019  • 11:15","title":"Elecciones 2019: Mauricio Macri desayunó con Alberto Fernández y acordaron \"una transición ordenada\"","abstract":null,"author":["Jaime Rosemberg","Gabriel Sued"],"key_words":"","body":"Alberto Fernández llegó serio y puntual, minutos antes de lo acordado, con la solitaria compañía de su vocero, Juan Pablo Biondi. Por espacio de una hora, el presidente electo dio inicio formal a la transición que derivará en su llegada al sillón de Rivadavia, con su encuentro con el presidente Mauricio Macri, a quien derrotó por casi ocho puntos en las elecciones de ayer. De la reunión, manejada con cautela y hermetismo desde ambos espacios, trascendió primero una foto, en el despacho presidencial, en el que ambos miran a cámara, sonrientes y distendidos. Se tutearon. No hubo, como se preveía, una declaración conjunta, luego de los chispazos y acusaciones que el Presidente a cargo y el mandatario electo intercambiaron durante la campaña electoral.  \"Hermano, no hablemos más del pasado. Hablemos del futuro\", le dijo Alberto Fernández a Macri, según fuentes inobjetables del Frente de Todos. Conversaron de la transición, sí, aunque también hubo un intercambio sobre las reservas. El presidente electo reprochó no haber endurecido el cepo cambiario antes y precisó que se perdieron 20.000 millones de dólares desde después de las PASO. Macri intervino con una aclaración: argumentó que la mitad de esos fondos fueron fuga de capitales y la otra mitad retiro de los depósitos. En el Gobierno, tras las medidas anunciadas anoche por el Banco Central, aseguran que la caída de las reservas se frenará, y que solo se irían unos 300 millones de dólares hasta diciembre.  \"Fue una reunión muy buena, empezaron a charlar sobre la transición, y coincidieron en que ese proceso debe ser ordenado\", afirmaron a \r\nLA NACION cerca del Presidente, que podría luego dar más detalles del encuentro en un encuentro con la prensa. Fuentes cercanas al presidente electo afirmaron que Fernández le anticipó a Macri que le irá \"pasando\" los nombres de aquellos dirigentes que designe para acordar la transición en las distintas áreas de gestión. Por el lado del Gobierno, esa tarea estará a cargo del ministro de Hacienda, Hernán Lacunza, y su par de Interior, Rogelio Frigerio. \"El Presidente nos contó que fue un buen diálogo, iniciático de la transición (...) Hay total predisposición del gobierno saliente para colaborar en la transición y dotar al gobierno entrante de las herramientas para desplegar sus políticas\", dijo Lacunza en Casa Rosada, luego de la reunión de gabinete encabezada por el presidente Macri. El ministro de Hacienda también aclaró que el Gobierno deja \"allanado el camino\" a la futura administración para que continúe su relación con el FMI. En la reunión de gabinete, Macri comentó a sus ministros que otro de los temas tratados, en el que hubo coincidencia-fue \"la necesidad de mantener la paz social\", durante las seis semanas que restan hasta el traspaso del mando, según uno de los ministros presentes. Otro ministro recordó que el Presidente describió a Fernández como \"bien predispuesto\" y \"con una tónica de respeto\". En un tramo del diálogo, incluso, el presidente electo le aclaró a Macri que \"el que gobierna hasta el 10 de diciembre sos vos\". Antes de encontrarse con Macri, Fernández fue recibido en la escalera Francia por el secretario general de la Presidencia, Fernando de Andreis. Saludó, además, a distintos empleados a quienes conoce de su paso por el gobierno kirchnerista, como el fotógrafo presidencial Víctor Bugge, mozos y personal de Casa Militar. \"Es la primera vez en mucho tiempo que se da una transición tan tranquila\", aclararon voceros de Macri, que luego de recibir a Fernández encabezó la reunión con el gabinete nacional.  La reunión entre ambos estaba inicialmente pautada para las 8.30 en Casa Rosada. Sin embargo, comenzó pasadas las 10.30, como habían anticipado desde sus espacios, debido a que Macri y Fernández se retiraron muy tarde de los búnkeres en la noche del domingo. Tras su cumbre con Macri, Fernández se dirigió al comando de la calle México, donde se reunió con su equipo de colaboradores, encabezado por Santiago Cafiero. Del encuentro participaron también el vocero de Fernández, Juan Pablo Biondi, y el dirigente del PJ porteño Juan Manuel Olmos. Ellos tuvieron una primera versión de la cita en la Casa Rosada.  \"Macri está tranquilo porque sabe que se hizo todo lo posible para dar vuelta la elección\", afirmaron fuentes cercanas al Presidente en diálogo con \r\nLA NACION. \"Los quiero mucho\", bromeó el Presidente con tono relajado cuando salió de la reunión de gabinete hacia los periodistas que le pidieron precisiones sobre el encuentro con quien será su sucesor. Sin hacer declaraciones, Fernández se fue a las 11.30 y luego de saludar con los dedos en \"v\" a simpatizantes que lo vivaban desde la calle Rivadavia se subió a la camioneta blanca en la que había llegado.  En los comicios generales de ayer, Alberto Fernández obtuvo el 48,10% de los votos y se consagró presidente electo en primera vuelta, frente al 40,37% obtenido por Macri, con el 97,13% de las mesas computadas"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-florencia-salud-viaje-cuba-autorizacion-nid2301359","date":"28  de octubre de 2019  • 11:07","title":"Tras el triunfo, Cristina Kirchner volvió a pedir autorización para viajar el viernes a Cuba para ver a Florencia","abstract":null,"author":"","key_words":"","body":"El día después de conocer que será la próxima \r\nvicepresidenta de la Argentina a partir del 10 de diciembre, la \r\nexmandataria\r\nCristina Kirchner volvió a pedir hoy autorización a la Justicia para \r\nviajar del 1° al 11 de noviembre a Cuba para visitar a su hija Florencia, que permanece internada en la isla por problemas de salud. Fuentes judiciales confirmaron a \r\nLA NACION que Cristina Kirchner ya le pidió permiso a los tribunales orales que llevan adelante algunos de los expedientes en los que está acusada por distintos hechos de corrupción. A través de su defensa, la expresidenta envió la solicitud al Tribunal Oral Federal (TOF) N°2, que la juzga por supuestos delitos cometidos con la adjudicación de obra pública nacional en Santa Cruz durante su gobierno. Su abogado, Carlos Beraldi, también presentó el pedido ante el TOF N°, que quedó a cargo hace algunas semanas del juicio oral por los         \r\n        \r\ncuadernos de las coimas\r\n        \r\n , un proceso que demorará, por lo menos, hasta 2020 en comenzar. Está previsto que, en las próximas horas, los tribunales le concedan su pedido para viajar a Cuba, tal como ocurrió en otras seis ocasiones previas. Florencia Kirchner está en Cuba desde marzo, donde enfrenta un tratamiento médico sobre el que poco se conoce. Lo que se sabe sobre la hija de la exmandataria es lo que comunicó semanas atrás su abogado \r\nBeraldi, quien indicó que Florencia \"cumple un \r\ntratamiento de salud\" en \r\nLa Habana y que seguirá haciéndolo \"hasta que le den el alta\". Florencia, quien fue elevada a juicio junto con su madre en las causas Hotesur y Los Sauces, viajó a Cuba en marzo para hacer un curso de guion de cine y desde entonces no volvió. Cristina Kirchner viajó ya seis veces este año para verla. Según los informes médicos presentados al tribunal, \r\nla menor de los Kirchner tiene un linfedema, una depresión profunda y bajo peso corporal. Si como senadora ya era complejo el trámite para que se ejecuten los siete pedidos de prisión preventiva que pesan en su contra, como vicepresidenta electa su libertad está prácticamente asegurada mientras el peronismo mantenga su mayoría en el Congreso. La detención de una vicepresidenta en ejercicio solo puede ocurrir después de un juicio político en el Congreso que la destituya de ese cargo. La ley de Fueros, sancionada en 2000 después del escándalo por los sobornos en el Senado, establece que en el caso del presidente o vice no alcanza solo con el desafuero (como ocurre con los legisladores), sino que estos funcionarios tienen que ser removidos de sus cargos mediante un juicio político antes de ser detenidos. Las causales para iniciar un juicio político contra una vicepresidenta incluyen conductas que justifiquen un mal desempeño, la comisión de un delito durante el ejercicio de su cargo o la comisión de un delito fuera del cargo que ejerce en ese momento. A diferencia del desafuero, el juicio político incluye distintas etapas: desde la aprobación en comisión y luego la votación en el recinto hasta el juicio político en sí mismo. Durante ese proceso, la Cámara de Diputados se transforma en el ente encargado de la acusación. Desde la llegada de la democracia nunca han prosperado los pedidos de juicios políticos contra presidentes y vicepresidentes."}
