{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-pole-japon-sebastian-vettel-confirma-nid2296779","date":"13  de octubre de 2019  • 00:24","title":"Fórmula 1 en Japón: del choque de Robert Kubica al récord y la pole de Sebastian Vettel","abstract":null,"author":"","key_words":"","body":"Sebastian Vettel está volviendo. En Singapur, hace dos fechas, ganó luego de un año sin victorias. Y ahora, en Suzuka, obtuvo la pole position para la carrera del Gran Premio de Japón, que se celebrará en la madrugada argentina de hoy, a las 2.10. Con un récord absoluto para el espectacular y viejo autódromo nipón, de 1m27s64/1000 (255/1000 mejor que el anterior), el piloto alemán superó a su compañero Charles Leclerc por 189/1000, por lo cual Ferrari puso sus dos autos en los mejores lugares de la grilla para la 17ª competencia del Mundial de Fórmula 1, que domina largamente Lewis Hamilton, el dueño de la plusmarca anterior (1m27s319/1000, en 2017). La mejor vuelta de Vettel  Llamativamente, el piloto inglés de Mercedes se ubicó apenas cuarto, aunque muy cerca, a 238/1000. Quedó apenas detrás del otro conductor de una \r\nflecha de plata, Valtteri Bottas, que se posicionó tercero a 229/1000 de Vettel. Luego se ubicaron los Red Bull, de Max Verstappen y Alexander Albon, ambos a 787/1000, pero como el neerlandés marcó antes el tiempo que el tailandés, partirá quinto y su compañero lo hará sexto. Lo más llamativo de la sesión fue un par de despistes en el inicio de la tanda. El polaco Robert Kubica fue desplazándose hacia la izquierda en el ingreso a la recta principal hasta impactar su Williams contra la pared, dañándolo de tal forma que no pudo seguir en la prueba, aunque él resultó indemne. Poco después, y en el mismo sector, el danés Kevin Magnussen hizo un trompo con su Haas y se golpeó más levemente. Pudo completar la vuelta y llegar a los boxes, pero no continuar compitiendo: estropeó los alerones delantero y trasero.   No quedó del todo clara la causa, pero se sospecha que se trató del fuerte viento que arreciaba en Suzuka como resabio del tifón Hagibis, el que había convencido a los organizadores de retrasar la prueba de clasificación para el mismo día de la carrera. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-nueva-seleccion-demostro-le-sobra-caracter-nid2296688","date":"12  de octubre de 2019  • 23:59","title":"La \"nueva\" selección demostró que le sobra carácter, pero todavía le falta juego","abstract":null,"author":"Diego Latorre","key_words":"","body":"La\r\n selección argentina vivió su primera experiencia ante un rival europeo desde la derrota ante Francia en Rusia2018 y estoy convencido que le dejó un saldo positivo a \r\nLionel Scaloni. No por el resultado final, sino porque el desarrollo tiene que haberle dado pautas y datos suficientes para sacar conclusiones de cara al futuro. El fútbol tiene propiedades que le son intransferibles. El juego es una, por supuesto, y en ese sentido nadie discute que en los momentos en los que logró imponer las condiciones, \r\nAlemania jugó mejor que la Argentina. La alineación cuasi experimental que planteó \r\nJöachim Löw demostró lo que ocurre cuando todo el fútbol de un país se alinea detrás de una idea. En las academias y las escuelas se aprenden y mejoran las cualidades técnicas y la comprensión del juego, y desde esa base surgen las soluciones creativas para superar los obstáculos que plantea el rival. Ser competitivo por encima de cualquier circunstancia es otra propiedad del fútbol, y resultó lo más notable y valioso que enseñó la Argentina. Todo equipo puede tener un mal desempeño o ser superado en un primer tiempo, lo interesante es observar las respuestas anímicas, la rebeldía para revertir la situación adversa, si a los jugadores les pesa el momento, si asumen responsabilidades, si toman decisiones. En definitiva, si están preparados para jugar en la selección. El miércoles se comprobó que estos futbolistas efectivamente lo están.  Pero esto no puede soslayar la necesidad de jugar mejor. No en lo táctico ni en lo estratégico, sino en la capacidad colectiva para superar al rival y convertirse en un equipo agradable a la vista, algo que solo será posible en la medida que el entrenador tenga una idea clara, en la elección de los jugadores, y en el valor que le dé a la pelota, la base de todo. Sin duda, dar por finalizado el período de pruebas ayudaría mucho para alcanzar una meta que es compleja en sí misma y además se ve muy condicionada. El poco tiempo disponible para entrenar, los partidos esporádicos y la carencia de cimientos sólidos dificultan aún más la tarea. Me ocurre que cada vez que me siento a ver a la selección siento que está en construcción. Cuesta identificarse con un equipo cuya idea de juego es difusa y en el que casi se ha naturalizado no saber nunca quién va a ser convocado, quién y de qué va a jugar. Diseñar un equipo lleva su tiempo y soy consciente del escenario en el que se mueve el técnico, pero no se puede estar siempre en etapa experimental porque de ese modo nunca se alcanza cierta seguridad en el rendimiento. Sería muy beneficioso, incluso de puertas hacia adentro, sostener un mismo equipo durante tres o cuatro partidos para despejar las incertidumbres. La reacción que llevó al empate en Dortmund, derivada del acierto en los cambios, le da una buena oportunidad a Scaloni para fortalecer su autoridad frente al grupo -entendida como entrega al conocimiento- y empezar a definir con cuáles jugadores cuenta para terminar de brindarle una forma, un estilo al conjunto.  La irrupción de \r\nLucas Alario incorpora otro punto de debate. No es justo valorar a un jugador, a favor o en contra, por 30, 45 o 90 minutos de juego. En ese sentido, el fútbol lamentablemente ha cambiado mucho. Antes, el chico que superaba los filtros llegaba a Primera sabiendo que iba a disponer de un puñado de partidos para mostrar sus virtudes. Contaba hasta con el \"permiso\" de equivocarse, sin que esto significara el descarte inmediato. Hoy la rueda gira mucho más rápido y a veces resulta extraño, hasta misterioso entender lo que planifican los entrenadores. El ciclo de Scaloni es rico en estos detalles. Hay jugadores que aparecen y desaparecen sin razón aparente -Matías Suárez, Lisandro Martínez, Nicolás Figal.-; \r\nMarcos Rojo, que no juega en su equipo y no necesita pasar ninguna prueba, es llamado para ser titular en un puesto donde no se desempeña habitualmente; \r\nJuan Foyth, que es central, juega de lateral derecho. No hay ninguna profesión en la que todos sean iguales, no da lo mismo un futbolista que otro ni una función que otra, y sin embargo suceden estas cosas. Surgen entonces varias preguntas. ¿Por qué Alario tardó tanto en volver a la selección? ¿Por qué lo hizo ahora, si su situación en el Bayer Leverkusen no varió de un modo sustancial? ¿Marcar un gol en la primera pelota que tocó le garantiza un puesto? ¿Qué va a pasar si en el próximo partido no convierte? Un entrenador debería estar convencido de que el hombre que elige es el ideal para cumplir una función dentro del funcionamiento que plantea, y tendría que transmitirle y demostrarle que confía en él, aun si juega mal un partido o dos. Responder a las urgencias del entorno en función de una actuación de 45 minutos no es la forma más idónea de darle una estructura y una orientación definida a un equipo. Hay un cierto aire de esperanza depositado en esta generación de la que el propio Scaloni forma parte. Todos los partidos sirven para sacar conclusiones y el de Alemania aportó una buena cantidad de datos. Ojalá sean útiles para encontrar el equipo e ir consolidando esa ilusión."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"12  de octubre de 2019  • 20:01","title":"Argentina-Ecuador: horario, TV y formaciones del amistoso de la selección en España","abstract":null,"author":"","key_words":"","body":" La selección argentina se mide este domingo con Ecuador en un amistoso que se lleva a cabo en la ciudad española de Elche, y que asume una vez más sin su capitán y figura Lionel Messi, suspendido, pero con buenas sensaciones colectivas luego de haber remontado un partido adverso ante Alemania, en Dortmund, el miércoles, que terminó 2-2. El encuentro que completa la gira de dos partidos en fecha FIFA se juega este domingo desde las 11 (hora de la Argentina) en el estadio Manuel Martínez Valero, de la ciudad de Elche, en Alicante, será arbitrado por Luca Barbeno, de Gibraltar, y televisado por la señal de cable TyC Sports y TyC Play. Argentina, que además de Messi tampoco tiene a los jugadores de Boca y River, equipos semifinalistas de la Copa Libertadores, intentará seguir probando variantes para encarar las Eliminatorias Sudamericanas para el Mundial de Qatar 2022 y la Copa América del año próximo.    En la conferencia de prensa que ofreció al llegar a Elche, Lionel Scaloni confirmó la formación titular. De ella se desprende que habrá un debut: el de Nicolás González, atacante de Stuttgart, de Alemania. El futbolista de 21 años, surgido en Argentinos Juniors, forma parte por primera vez del plantel principal: en la jornada FIFA anterior había sido parte del Sub 23 que dirige Fernando Batista, en los partidos ante Bolivia y Colombia.  El entrenador Lionel Scaloni hará seis cambios en relación con la formación que igualó con Alemania (2-2 luego de ir perdiendo 2-0), con los ingresos de varios jugadores a los que desea observar, más las figuras del partido en Dortmund, Lucas Alario y Lucas Ocampos, autores de los tantos que permitieron llegar a la igualdad.  Los cambios serán los ingresos de Marcos Acuña (Sporting de Lisboa, Portugal) por Nicolás Tagliafico (Ajax, de Holanda) en el lateral izquierdo, Germán Pezzella (Fiorentina, Italia) y Walter Kannemann (Gremio, Brasil) por Nicolás Otamendi (Manchester City, Inglaterra) y Marcos Rojo (Manchester United, Inglaterra) en la defensa central, Nicolás González por Roberto Pereyra (Watford, de Inglaterra) en el mediocampo y los mencionados de Ocampos (Sevilla, España) por Ángel Correa (Atlético de Madrid, España) en la zona media y Alario (Bayer Leverkusen, Alemania) por el cordobés Paulo Dybala (Juventus, Italia) en el ataque. Scaloni mantendrá en el arco a Agustín Marchesín, al lateral Juan Foyth, al goleador Lautaro Martínez y fundamentalmente a una dupla que se consolidó en el mediocampo: Leandro Paredes y Rodrigo De Paul.  Su rival será Ecuador, que es dirigido en forma interina por el argentino Jorge Célico, quien se alejará pronto del cargo para dedicarse a la Sub-23, ya que apuesta a buscar una medalla el año próximo en los Juegos Olímpicos de Tokio, Célico logró dos buenos resultados en los partidos que dirigió, ambos en la fecha FIFA de septiembre pasado, con triunfos sobre Perú (1-0) y Bolivia (3-0), con un equipo joven que tiene dos líderes visibles: Enner Valencia (Tigres de México) y Angel Mena (León de México). El amistoso, que servirá a la Argentina para examinarse ante un rival al que encontrará en sus compromisos por Eliminatorias y Copa América, no generó demasiada expectativa en Elche, de hecho se estima que habrá un tercio del estadio ocupado (unos 10.000 espectadores sobre una capacidad total de 32.000) y que la mayoría serán ecuatorianos. Argentina: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann y Marcos Acuña; Nicolás González, Rodrigo de Paul, Leandro Paredes; Lucas Ocampos, Lucas Alario y Lautaro Martínez. DT: Lionel Scaloni. Ecuador: Pedro Ortíz; Darío Aimar, Xabier Arreaga, Jackson Porozo y Pervis Estupiñán; Junior Somoza y Jhegson Méndez; Angel Mena o José Cifuentes, Michel Estrada y Erick Castillo; Enner Valencia. DT: Jorge Célico. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/un-gonzalez-seleccion-quien-es-31er-debutante-nid2296699","date":"12  de octubre de 2019  • 18:01","title":"Un Gónzalez en la selección: quién es el 31er debutante en el ciclo de Scaloni, que jugará contra Ecuador","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Hace demasiado frío el 8 de julio de 2017 en la Paternal, cuando van 42 minutos del segundo capítulo entre Argentinos y Gimnasia, de Jujuy. De pronto, el héroe que salta la barrera del anonimato baja la pelota con el pecho, por el sector izquierdo del pequeño escenario. El pibe viste una camiseta roja, con el número 16 en la espalda, levanta la cabeza y define cruzado, de zurda, imposible para el arquero. Es el gol que representa el regreso del semillero del mundo a la primera división. Se quita la camiseta, grita y es sepultado por una marea de compañeros y amigos. Cuando se incorpora, hace lo que hace cualquier joven de 19 años en esos casos: se ríe y llora a la vez.  Nicolás González se emociona, porque en la tribuna están todos, pero sobre todo está su abuelo, futbolero de ley y admirador del nieto que mezcla habilidad con potencia. Justo en ese momento es cuando recuerda que tanto sacrificio tiene recompensa: la angustia de la desesperanza lo dejó a un paso del retiro, cuando apenas era una criatura que pateaba pelotas en la novena y en la octava división. Colectivos, trenes, combis, ida y vuelta, todos los días, desde Escobar hacia los entrenamientos, representaban un desgaste enorme para un chico que solía esperar desde el banco. \"Por suerte no dejé, pero los viajes se complicaban, era colectivo, tren, combi en una época. Por eso disfruté tanto cuando me tocó debutar, supe aprovechar mucho el momento por todo lo que me había costado. Era lo que había soñado\", contó alguna vez.  Fernando Batista lo conocía de memoria, pero lo protegía de los excesos: casi no lo ponía. \"Él me dijo que me estaba cuidando para que yo la rompiera después... Es que hacía un esfuerzo muy grande para ir a entrenar, me tomaba cuatro colectivos de Escobar, como tres horas de viaje. para después no jugar\", asumía. Con el tiempo, el entrenador se convirtió en un formador de selección y lo citó para el Sub 23. Antes, había sido parte de la exitosa aventura en los Juegos Panamericanos de Lima. Y ahora, a los 21 años, Lionel Scaloni lo convierte en el 31° debutante en el equipo nacional, que hoy se medirá en un amistoso con Ecuador. Es el 69° convocado del ciclo y el 36° citado por primera vez.  \"Tiene condiciones para hacer la banda. Tiene gol, centro... Es un jugador interesante. Puede ser una linda aparición. Esperemos que le vaya bien\", cuenta el DT, que lo corre a la derecha, para explotar la pierna izquierda, la más hábil. El pase a Stuttgart, un grande de Alemania que juega en el ascenso, valió más que el traspaso de Diego Maradona: Argentinos se quedó en julio de 2018 con unos 8,5 millones de euros. El 10, en febrero de 1981, pasó de Argentinos a Boca a préstamo por 2,5 millones de dólares y un año después, voló a Barcelona por \"solo\" 8 millones.  Tiene vínculo con la entidad alemana hasta 2023. Con 20 puntos, comparte con Hamburgo la primera ubicación en el torneo. Marcó cinco goles en 38 partidos y, luego de unos días de compleja adaptación, se siente contenido por dos argentinos, el Ruso Santiago Ascacíbar y Emiliano Insúa. \"Me costó venir siendo tan joven. La temporada pasada no pude disfrutar. Me cambiaban de posiciones, tuve pocos goles, fue complicado. Ahora me estoy sintiendo muy bien\", descubre. Lo cotidiano le cuesta un poco más: el idioma es una materia impenetrable (\"es un quilombo, debería ir dos veces por semana con una profesora, pero.\") y se sorprende por la típica frialdad germana. \"No suelen sonreír\", dice.  El que no para de reírse es él: es un jugador de la selección. \"No lo puedo creer\", asegura, mientras mira de lejos a las figuras que lo rodean. Ahora es cuando recuerda a Gabriel Heinze, en aquellos buenos tiempos del ascenso, en un equipo de galera y bastón. O cuando le convirtió un tanto al River de Gallardo en el Monumental, un 1-1 que está inmortalizado en la sonrisa de su twitter. En Núñez se probó durante una semana... y se aburrió. Hoy se divierte. Es un número 9 que se adapta a todo: goles, diagonales, marca, lo que sea. El último González de selección."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/petti-pagadizabal-mejor-pumas-mundial-no-estuvo-nid2296679","date":"12  de octubre de 2019  • 17:00","title":"Petti Pagadizábal, el mejor de los Pumas en el Mundial: \"Habernos ido así es lastimoso para todos\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Pocos jugadores del plantel de \r\nlos Pumas se vuelven del \r\nMundial de rugby con un aprobado en el boletín. Uno solo mereció un distinguido. \r\nGuido Petti Pagadizábal fue el mejor argentino de Japón 2019, uno de los pocos que estuvo a la altura de su condición de jugador de elite y el único que despertó admiración más allá de las fronteras. Las derrotas ante Francia e Inglaterra costaron la eliminación temprana de la Argentina, que tuvo una actuación colectiva e individual por debajo de las expectativas que había despertado y de la capacidad que no hace mucho había plasmado dentro de la cancha. \"Es lastimoso para todos\", reconoció el segunda línea. \"No estuvo esa química que tenemos siempre\", aceptó. \"Ya estamos pensando en el año que viene\", dijo sobre un futuro que lo tiene como uno de los referentes. Afuera de la cancha, su simplicidad contrasta con la \r\nfiera en la que se transforma de la línea de cal para adentro. Una garantía en el line-out en obtención y liberación rápida (rapidísima) de la pelota, un especialista en el line-out defensivo (debe ser el mejor del mundo en esa faceta). Sólido y agresivo en defensa y dinámico para limpiar los rucks. \"Por suerte, en el juego de forwards en el Mundial en cuanto al scrum y al line-out creo que estamos entre los tres mejores. Eso creo que es algo muy positivo y habla muy bien del pack de forwards y creo que eso es lo que hace a las individualidades\", justificó sacándose méritos. \"Cuando el equipo está bien uno se destaca en lo que hace. Por suerte el equipo me ayudó y pude destacarme en el line-out\".  Pero si está entre los mejores del mundo en su puesto es porque es un jugador completo que excede por mucho las funciones básicas del segunda línea. Petti Pagadizábal también se destaca por su capacidad de leer los espacios en el juego abierto y explotarlos con una velocidad inusual para un jugador de 1,94m y 110kg. Al punto que en un par de ocasiones el head coach \r\nMario Ledesma lo ubicó como tercera línea. \"El rugby se trata también mucho de confianza y el equipo siempre me la dio. Y el staff también\", continuó sin perder la humildad. \"Estoy agradecido con ellos, que sin dudas son una parte fundamental que me hace bien y me hace estar adentro de la cancha con confianza para que me largue a jugar\". Guido es hijo de \r\nRoberto Petti, quien jugó dos partidos en los Pumas. Se formó en el SIC, pero casi no jugó en la primera división. Después de sobresalir en el Mundial Juvenil de 2014 con \r\nlos Pumitas, dio el salto a \r\nPampas XV y de allí al seleccionado mayor. En Inglaterra 2015, donde jugó con apenas 20 años y se afianzó como titular, formando una dupla con \r\nTomás Lavanini que por cinco años fue indestructible. Este año fue por lejos el que más minutos jugó en Jaguares (1298, 100 más que el segundo), algo que no afectó en nada su rendimiento en el Mundial. En la victoria en la despedida ante Estados Unidos, al menos, los Pumas pudieron sacarse la mufa y mostrar algo del rugby que habían insinuado en la etapa previa. Muy poco, claro, al lado de toda la expectativa que se había generado, justificadamente, en torno a este grupo de jugadores.  \"La bronca no la tapa nada. Habernos ido así del Mundial es lastimoso para todos. Estamos todos con mucha bronca. Por suerte nos pudimos despedir con una sonrisa en el último partido y darle a Legui [Juan Manuel Leguizamón] una victoria y despedirlo como se merece. Irnos con la frente en alto sabiendo que tenemos muchas cosas por corregir y muchas cosas por mejorar. Como siempre se dice, una frase hecha pero que es muy cierta: el rugby da revancha. Vamos a tener nuevas oportunidades para dejar esta camiseta lo más alto posible\". En sintonía con lo que declaró el resto del equipo, Petti Pagadizábal postergó el análisis sobre las causas que desembocaron en el bajo rendimiento del equipo, pero reconoció que algo faltó. \"Todavía no se sabe mucho eso. Es algo muy profundo que tenemos que analizar entre todos. No estuvo esa química que tenemos siempre, o la tuvimos durante muy pocos momentos. Los primeros 30 minutos contra Tonga, el segundo tiempo de Francia. tenemos que tenerla los 80 minutos y saber que así sí vamos a disfrutarlo, así sí vamos a estar dejando todo por la camiseta\".  Con 24 años, Petti Pagadizábal es el más joven de una generación que ya jugó dos Mundiales. Tomas Cubelli, Jerónimo De la Fuente, Matías Moroni, Julián Montoya, Javier Ortega Desio, Nahuel Tetaz Chaparro y Joaquín Tuculet son los otros que también siguen en el sistema de la UAR (tiene contrato con Jaguares por dos años más). Por allí habrá que buscar a los líderes del equipo que viene. \"Apenas terminó el partido con Estados Unidos me senté con \r\nCubo [Cubelli] en el vestuario a hablar de lo que viene. Estamos con mucha bronca y ya se te viene a la cabeza qué hay que hacer, qué queremos, ya estamos pensando en el año que viene\", reconoció. \"A nosotros -continuó- nos toca poner de vuelta a \r\nJaguares en lo más alto. Ahora viene un descanso para despejar la cabeza. Fue un año largo, con muchas presiones, muy duro también. A fines de noviembre nos juntaremos para hacer una pretemporada espectacular en Jaguares. Y el año que viene ojalá se me dé la oportunidad de vuelta, como a todo este equipo, ojalá a la mayoría, de empezar a laburar de cero, dejando todo y aprendiendo de estos errores que no tienen que volver a pasar y poniendo la camiseta de los Pumas en lo más alto, como se merece\".  Junto con Cubelli y De la Fuente, justamente, es uno de los apuntados a ser nombrado capitán, dado a que \r\nPablo Matera se va a jugar a Stade Français de París y es improbable que conserve la cinta. \"Pablo es un gran capitán. No sabemos qué va a pasar con los jugadores de afuera, si van a seguir estando o si no. Yo por mi parte, toque a quien le toque ser el capitán voy a aportar desde donde sea\", opinó. \"Creo que \r\nCubo sería un gran capitán si le tocara ser, pero como cualquiera. Hay muchos jugadores candidatos a ser capitanes\". De lo que no hay dudas es que se vienen aires de cambio en el seleccionado, como anticipó Ledesma, quien puso el foco en los jóvenes Sub 23 que tuvieron su primera experiencia mundialista y en la generación venidera. \"Creo que los más chicos son espectaculares. Siempre aportaron y cada vez que les tocó entrar adentro de la cancha marcaron la diferencia. Estoy muy contento con ellos\", festejó Guido. \"Son chicos de 21, 22 años que tienen mucho para aportar. Se ve en la cancha. Sin dudas les esperan grandes años para seguir jugando en los Pumas, en Jaguares, en donde les toque. Les van a hacer muy bien al equipo, porque necesitábamos una camada joven. Se vienen grandes jugadores\". Los Pumas inician una nueva era, y Guido Petti Pagadizábal es uno de los protagonistas centrales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-jockey-club-dej-vu-provoco-nid2296736","date":"12  de octubre de 2019  • 20:53","title":"Gran Premio Jockey Club: el \"déjà vu\" que provocó Roman Joy y las historias detrás de otros dos éxitos inolvidables","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Carlos Felice habló de \"déjà vu\" cuando la victoria de \r\nRoman Joy en el \r\nGran Premio Jockey Club (G1) era un hecho. Su potrillo había ganado el segundo paso de la         \r\n        \r\nTriple Corona\r\n        \r\n , en el césped pesado de         \r\n        \r\nSan Isidro,\r\n        \r\n y ese final ajustado de este sábado, con medio pescuezo de ventaja sobre Imperador, le trajo a la memoria al propietario el desenlace de la misma carrera pero de hace 24 meses, cuando Village King se impuso por el hocico. En tres años, ganar dos veces el clásico más antiguo del calendario argentino es casi milagroso. Además de tener que resistir lo que implican dos finales cabeza a cabeza semejantes. \"Hasta anoche era una fija para mí. Hoy, por lo que llovía, estábamos en manos de Venecia\", apuntó. Esa hija que falleció en 2017, pocos días antes de su primer festejo en el Jockey Club, es su dios, el ángel que motivó el cambio de nombre de la caballeriza. Así, Keyser Soze mutó en \r\nEl Ángel de Venecia. Felice es el secretario general de la Unión de Trabajadores del Turf y Afines (UTTA) y la cara visible del grupo que tiene una pata fundamental en Horacio, el peón, que camino a la veterinaria no cabía en su emoción. \"Voy a poder terminar la casita\", aseguró.   Para \r\nEduardo Ortega Pavón, el jockey, y \r\nCarlos Daniel Etchechoury, el entrenador, fue sentir el desquite de la derrota ajustada en la Polla, ante Miriñaque, esta vez cuarto. El primero sonreía cada vez que escuchaba llover en los días previos. \"Venía muy fácil. Al llegar a la recta los venía pisando a los cuatro que tenía adelante y desde los 400 metros, guapeó\", reflejó el paraguayo. \"\r\nCorrerlo en Palermo fue una locura, porque llegó con poca preparación, pero esta vez llegamos mejor\", agregó el preparador. Un verdadero trabajo de equipo.  Hubo otros dos grandes ganadores en la tarde. Uno fue \r\nCalzonetti, que se quedó por un cuerpo y medio con el Suipacha (G1), una prueba que un potrillo no ganaba desde 1998. El otro resultó \r\nEl Consorte, que al vencer de punta a punta en el GP San Isidro (G1) hizo sentir que la familia Martín Ferro tenía la bola de cristal: Enrique, el entrenador del vencedor, optó por dejar en el box a Power Up, de la misma caballeriza, y el escolta fue Willander, al que prepara su hijo Nicolás. Calzonetti es la mayor conquista de \r\nBrian Enrique, el jockey que las dos veces que lo montó lo hizo con éxito. Hasta ayer, en la casa del jinete no había un trofeo de Grupo 1. Nacido hace 25 años en Esperanza, una ciudad cercana a la capital santafesina, Brian lleva un lustro en las pistas y en esta temporada puso a prueba su temple cuando una caída lo dejó fuera de competencia por tres meses, con la clavícula derecha fracturada. Aquel día fue uno de los que peor la sacaron en la cuádruple caída en la que estuvo involucrado Jorge Ricardo, que apenas lleva unos días ejercitando y no ha vuelto a correr. Mientras el jockey se recuperaba, el potrillo se hizo ganador clásico en Palermo, en el Estrellas Junior Sprint (G3). Sus vidas volvieron a unirse ayer.   Para el propietario de Calzonetti,\r\n Marcos Fiel, se trata del triunfo de la perseverancia. \"Estuve 12 años sin ganar una carrera. Yo soñaba con ver mi chaquetilla en la pista. Quería ver mis caballos ahí, me conformaba con eso. Y ahora, los dos únicos que tengo están ganando clásicos\", sostiene. En el viaje de regreso a Corrientes va a revivir una y mil veces las imágenes que le quedaron en las retinas. \"Al potrillo lo compré en un remate de La Pasión, porque venía siguiendo a la madre. A Expressive Smart [ganó un Grupo 1 en junio, además de otras seis carreras], en uno de Firmamento; fue de los últimos que vendían\", agregó.   Con El Consorte, \r\nLautaro Balmaceda también ganó por primera vez un gran premio. \"Decir que estoy contento es poco. Siempre lo soñé, y más con este caballo, al que le tenía mucha fe. Había corrido varios clásicos grandes pero nunca con tantas posibilidades, y creo que lo más cerca que había llegado era quinto\", contó el jinete nacido hace 29 años en la localidad cordobesa de Achiras. No es de los que tienen más oportunidades. El entrenador Martín Ferro sí se las brinda. \"Estaba caliente por la largada externa que nos había tocado, pero le dije a Lautaro que fuera adelante y manejara el desarrollo, que no iban a ir a buscarlo. Y en la recta final, que buscara de mitad de cancha para afuera, que era el mejor lugar\", reveló Quique. Todo salió así y para el preparador fue la segunda conquista seguida en ese cotejo. El año pasado festejó con Nicholas, al que piensa devolver a las pistas pronto. También a El Margot, una celebridad. \"El secreto es cuidarlos para preservarlos competitivos por varios años. Por eso no arriesgué a Power Up, aunque está en un gran nivel\", explicó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-es-hombre-bajo-2-horas-del-nid2296649","date":"12  de octubre de 2019  • 13:00","title":"Eliud Kipchoge: quién es el hombre que bajó las 2 horas del maratón por primera vez en la historia","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniano \r\nEliud Kipchoge, que este sábado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), entró un poco más en la historia al completar la distancia en casi dos minutos menos (1h59m40 seg), este sábado en una carrera no oficial en Viena diseñada a medida para permitir la gesta.  \"Hacer historia, ése era mi objetivo\", declaró luego de ganar su apuesta en un evento bautizado como 'Desafío 1h59' y patrocinado por la multinacional petroquímica británica Ineos. Tras comenzar a las 8.15 de la mañana, Kipchoge contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificará el tiempo como récord mundial.  Los grupos recibieron la ayuda de una furgoneta que marcaba el paso a los corredores con un rayo láser que proyectó la posición ideal en el asfalto. También recibieron bebidas, que eran entregadas con cuidado por ciclistas y otros corredores, para prevenir que desacelerasen. Además, Kipchoge corrió sin rivales, otra característica que difiere de lo que sucede en cualquier maratón oficial.  En 2017 en Monza, en Italia, en un primer intento en el marco de un proyecto financiado por Nike y apodado 'Breaking2', terminó con un crono de 2h00m25s. Ese tiempo no fue homologado por la (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres que se fue relevando para proteger a Kipchoge del viento y para ayudarle a controlar su velocidad. Pasó lo mismo en Viena, pero a él le da igual.  \"Soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", expresó el atleta, que antes de la carrera aseguró que \"romper la barrera de las dos horas sería como cuando el hombre llegó a la Luna\". Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí \r\nHicham El Guerrouj y al etíope \r\nKenenisa Bekele. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratonista. De 12 maratones que ha disputado, el keniano sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota \r\nWilson Kipsang, que aquel día batió el récord del mundo de la época. Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación.  Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador \r\nPatrick Sang en 2001 y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, el atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento. El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplina que sus compañeros pese a su condición de estrella.  El fin de semana visita a su familia en su casa en la localidad de Eldoret. Siempre ha sido fiel a esta región, a este modo de vida, pese a las cantidades que ha ganado a lo largo de su carrera, valoradas en más de 2,5 millones de dólares por la web whownskenya.com. \"Soy una persona sencilla. Intento mantenerme tranquilo y concentrado en lo que hago. No hay distracciones\", indica. Subcampeón olímpico de 3000 metros obstáculos en Barcelona 1992, Sang confirma lo que da fuerza a su pupilo. \"(Kipchoge) continúa sorprendiéndome con su sentido del sacrifico y su entrega. Ha puesto el 100% de sus capacidades y de su compromiso al servicio de lo que hace\", afirma a la AFP el técnico, muy unido al astro del maratón. Tras su éxito este sábado, el 'filósofo' intentará coronarse dentro de un año en Tokio 2020, donde defenderá su título olímpico. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/sic-nacional-clubes-natacion-gimnasia-nid2296701","date":"12  de octubre de 2019  • 19:51","title":"SIC perdió pero festejó igual: la felicidad por el título de la URBA no tiene vencimiento","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Estalló Boulogne bajo la lluvia. Una fiesta repleta de emociones, una descarga que contenía un sabor especial. Todos sonreían en el \r\nSIC, el club que hace una semana se consagró campeón del \r\nTop 12 de la URBA al vencer en tiempo suplementario a \r\nBelgrano Athletic, nada menos que en la cancha de CASI. Era difícil bajar las revoluciones pese a la derrota por 13-10 frente a \r\nNatación y Gimnasia, de Tucumán, por la primera fecha del \r\nTorneo Nacional de Clubes. Los rostros mostraban emoción y placer. La lluvia incesante, esta vez, impidió ver una parrilla cargada con decenas de chorizos, hamburguesas y bondiolas, el clásico de cada sábado. Al pasar, glorias del SIC, como Gonzalo Longo y José Cilley, saludaban a los campeones. Del otro lado se podía ver al tucumano Matías Orlando, recientemente arribado desde el Mundial de Japón, quien visitó a su amigo Gabriel Ascárate, centro de Natación. Era complejo hallar una referencia a la gresca en la que se vio el ataque a un hombre por parte de varios jugadores del plantel. Un video que se volvió viral y había recibido el repudio de miles de usuarios en las redes.  El equipo que se coronó en la URBA después de ocho años fue recibido con todos los honores y la parcialidad zanjera alentó de principio a fin. Sonaban el clásico \"dale, campeón; dale, campeón\" y \"dale, tricolor; queremos la copa...\". San Isidro Club -un campeón repleto de jóvenes- entró a su cancha con nueve de los 15 jugadores que habían sido titulares una semana antes, en la conquista conseguida en la casa del archirrival: Thiago Romero Basco, Carlos Pirán, Mateo Madero, Juan Soares Gache, Alejandro Daireaux, Andrea Panzarini, Lucas Rizzato, Segundo Aguilar y Lucas Rocha. Un esquema que además mostró a varios juveniles que habitualmente se desempeñan en la preintermedia y la intermedia: Santiago Pavlovsky, Fabricio Godoy, Diego Ramallo, Marcos Rodríguez Alcobendas, Franco Presta y Francisco Petazzi. Todos ellos tuvieron su estreno desde el primer minuto en la primera. \"Este debut es mi sueño desde muy chico. Tenemos una alegría enorme, más allá de esta derrota. El club trabajó muy duro todo el año para celebrar ese título\", contó el pilar Presta, que el año pasado se desempeñó en Menores de 19 y esta temporada subió al plantel superior. Costaba abstraerse. Claro, había sido muy fuerte lo sucedido hacía apenas siete días. En esta temporada este certamen renovó su sistema de competencia. Participarán 24 clubes (12 de la URBA y 12 del Interior), divididos en 8 zonas de tres equipos cada una. Los ganadores de cada grupo pasarán a los cuartos de final, que se disputarán el sábado 2 de noviembre. Y surge una particularidad: los integrantes de cada una de las zonas no compiten entre sí. Para el SIC, el flamante campeón porteño, el camino todavía es largo. El reencuentro en la Zanja no pudo ser más festivo para una institución que pretende extender sus sonrisas: este domingo, en el Pinazo, el SIC se enfrentará a Belgrano Athletic, esta vez en la definición de la Intermedia, con un protagonista estelar: Joaquín Lamas, el autor del drop inolvidable en la definición de hace algunos días precisamente contra el Marrón. El clima -la densa lluvia- fue un componente importante en el desarrollo del encuentro. Con un pack avasallante, disciplinado y un alto grado de concentración, el SIC descansó en su paciencia para sacar adelante los primeros 40 minutos, más allá de la buena tarea en las formaciones fijas (así llegó el try penal). El \"dale campeón, dale campeón\" también despidió a los locales una vez que finalizó el primer tiempo.  En el segundo período el SIC pocas veces pudo resolver la dura oposición de los visitantes. Además, algunos errores en el manejo lo alejaron del in-goal rival. Mientras que Natación se afianzó en algunas virtudes como el equilibrio y la pericia. La \"disciplina\" que pedían los entrenadores tucumanos a la primera línea tuvo su efecto. Dio réditos. Hubo tiempo y lugar para que los forwards se lucieran para obtener pelotas en el momento exacto. Por otro lado, lo que hizo bien Natación fue aprovechar los desacomodamientos de su adversario. Y golpearon con dos tries en los primeros 20 minutos. Después esperó, con serenidad. Cerca del cierre y con Natación 13-10 en el marcador, el SIC contó con un penal factible a los palos que le hubiera dado la igualdad, pero decidieron jugar y apostar por el line-out. Nada cambiaría el rumbo del partido y cada uno atendió su fiesta.          "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/historico-primer-humano-bajar-2-horas-maratonpero-nid2296646","date":"12  de octubre de 2019  • 09:40","title":"Histórico: el primer humano en bajar las 2 horas en el maratón... pero con polémica","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- El prodigio \r\nEliud Kipchoge se convirtió en la primera persona en cruzar la mítica barrera de las dos horas en un maratón, este sábado en Viena, en una carrera no oficial diseñada a medida para permitir la gesta. Bien acompañado por un ejército de 'liebres' vestido de negro hasta los últimos 500 metros, el campeón olímpico keniano, de 34 años, completó los 42,195 km en 1h59m40s, casi dos minutos menos que su récord del mundo (2h01min39s), fijado en unas condiciones homologadas en Berlín el año pasado. En la capital austríaca, Kipchoge completó el desafío y recorrió algo más de cuatro veces un circuito llano de 9,9 km.  \"Me siento bien, mi objetivo era hacer historia. (...) Lo he intentado y soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", dijo el atleta tras su hazaña, que compara con \"caminar por la Luna\" por primera vez. El desafío, que tuvo lugar en la antigua reserva de caza del Prater, en el centro de Viena, no se libró de las críticas, al ser considerado por algunos como un evento más mediático y comercial que deportivo. El desafío, que tuvo lugar en la antigua reserva de caza del Prater, en el centro de Viena, no se libró de las críticas, al ser considerado por algunos como un evento más mediático y comercial que deportivo.  La patrocinadora de la prueba es la multinacional petroquímica británica Ineos, cuyo propietario es el multimillonario británico Jim Ratcliffe, que en los últimos meses ha hecho del deporte su nuevo campo de inversión.  Sólo las cámaras del organizador estaban autorizadas a filmar la carrera, presenciada por numerosos espectadores, incluido el cuatro veces ganador del \r\nTour de Francia y líder del equipo ciclista Ineos \r\nChris Froome. Para situar al campeón en las mejores condiciones, el patrocinador no ha dejado nada al azar: tres meses y medio de preparación del trazado, un recorrido asfaltado para no presentar imperfecciones, una pista probada con un software de simulación, un día y un horario elegidos en función de que las condiciones meteorológicas fueran favorables (temperatura, tasa de humedad, calidad del aire)... Incluso la caída otoñal de las hojas de los árboles ha sido controlada de cerca. Debido a esas condiciones particulares la carrera no fue homologada por la Federación Internacional de Atletismo (IAAF).  Para escalar su Everest, Kipchoge se benefició de la ayuda de 41 asistentes de élite, como el campeón olímpico en 1500 m Matthew Centrowitz o dos de los hermanos Ingebritgsen, que reinan en el medio fondo y fondo europeo. Como si fuera un presidente saliendo a correr rodeado por sus guardaespaldas, la superestrella keniana (1,67 m, 52 kg) se benefició de un ritmo regular en torno a los 2m50s por kilómetro, asegurado por las \r\nliebres que se relevaron por grupos de siete a su alrededor cada 5 kilómetros. Un vehículo por delante de ellos les marcaba el ritmo.  Todavía resollando, Kipchoge honró la memoria de otro mito del atletismo: el británico \r\nRoger Bannister, primer atleta en correr la milla (1609,34 m) en menos de cuatro minutos en 1954: \"Luego de que Roger Bannister entrara en la historia en 1954, han hecho falta 63 años para intentarlo y no lo conseguí\". Es que en mayo de 2017, en el circuito de Monza (Italia), Kipchoge se quedó a 25 segundos de bajar de las dos horas, en un evento similar organizado por patrocinadores. \"He seguido el mismo entrenamiento, mi equipo es el mismo, pero he mejorado mi capacidad mental\", había explicado antes del intento. \"Me siento mejor preparado y tengo confianza\". El keniano es uno de los más grandes corredores de todos los tiempos, presentado en sociedad con su victoria en los 5000 m en los Mundiales de París en 2003. Vencedor del maratón de los Juegos Olímpicos de Río 2016, Kipchoge apenas ha sido derrotado un puñado de veces en esta distancia desde 2013. En esta ocasión, decía querer \"correr por la historia\". Ha entrado en ella definitivamente este sábado. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dios-es-boca-spot-maradona-revelacion-kempes-nid2296693","date":"12  de octubre de 2019  • 16:51","title":"\"Dios es de Boca\", el spot con Maradona, una revelación sobre Kempes y las chicanas a River","abstract":null,"author":"","key_words":"","body":"Boca presentó un spot publicitario el jueves, en la cena solidaria que organizó en la Bombonera, con una fuerte impronta futbolera y de apelación al corazón del hincha, apenas unos días antes de la semifinal contra River en la Copa Libertadores y dos meses antes de las elecciones presidenciales del club. El video se difundió este sábado a través de sus redes sociales oficiales. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. En el spot, que dura algo más de dos minutos, hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. También, hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos.   El video también funciona como una oda a Carlos Tevez, la figura con más peso específico del plantel actual de Boca. Repatriado por Angelici, Tevez dice \"somos Boca\" en el spot. Unos fotogramas antes, la voz en off recuerda: \"Sólo un argento de Boca tiene los huevos suficientes para ser figura acá y en Inglaterra\". Las imágenes son de Tevez durante sus etapas en Corinthians y en Manchester United y Manchester City. \"Japoneses, tanos, franceses, por eso este 10 le pidió la camiseta al último 10\", dice el spot. Y muestra las imágenes de Zinedine Zidane pidiéndole la camiseta a Juan Román Riquelme, cuya presencia en el video es sólo a través de imágenes de archivo. \"Todos quieren venir a jugar acá. La mejor hinchada es de Boca\", abunda la voz en off. \"Cada día, te quiero más\", concluye Angelici. Y Gribaudo, el candidato, acota: \"Sigamos haciendo de Boca el mejor club del mundo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/llega-tifon-sigue-polemica-escocia-japon-jugadores-chapotean-nid2296650","date":"12  de octubre de 2019  • 11:23","title":"Efecto tifón: sigue la polémica Escocia-Japón y los jugadores chapotean en el agua","abstract":null,"author":"","key_words":"","body":"Los partidos cancelados entre \r\nInglaterra-Francia y \r\nNueva Zelanda-Italia despertaron quejas, enojos y hasta alivio de algún entrenador. El \r\ntifón Hagibis sacude Japón por estas horas y afecta también al deporte, con el desarrollo del \r\nMundial de rugby y la carrera de \r\nFórmula 1. Pero es sin dudas el match entre Escocia y Japón, previsto para las 7.45 de la Argentina en Yokohama, el gran tema de estas horas. Porque si la \r\nWorld Rugby toma una decisión similar a la de los dos casos citados (se dieron por empatados los partidos), Japón se clasificará para los cuartos de final y Escocia quedará eliminado. Irlanda completó su participación con la victoria por 47-5 sobre un desconocido Samoa y alcanzó los 16 puntos en la cima del Grupo A. Japón tiene 14 y Escocia 10. Si Escocia se impone a los anfitriones y estos no logran punto bonus, son los europeos los que avanzarían a los playoffs. Pero si el partido se cancela...la alegría será japonesa. Por lo pronto, en medio de la polémica, los jugadores cumplieron con la rutina previa a los partidos. Uno de los clásicos es el Captains Run, el reconocimiento del estadio. Y este sábado se vio al seleccionado local en el International Stadium Yokohama...chapoteando desde los vestuarios. Pasillos inundados, con rugbiers que simulaban tener que nadar para pasar las lagunas; un campo de juego también con mucha agua y el compromiso del plantel de ultimar los detalles tal como lo ideó el staff técnico encabezado por el neozelandés \r\nJames Joseph, fueron las postales de una inspección de cancha atípica.   Una decisión sobre el partido puede llegar a tomarse hasta seis horas antes del inicio fijado. Trenes y vuelos han sido cancelados y las autoridades están instando a los residentes y visitantes a permanecer en sus hogares, fuera de la lluvia torrencial y los vientos destructivos que se prevé azotarán la isla principal de Japón. Desde las 0.15 del domingo en la Argentina, debería completar el Grupo B el choque entre los seleccionados de Namibia y Canadá, en la ciudad de Kamaishi, uno de los focos del tifón Hagibis. Por eso, la World Rugby emitió un comunicado en las últimas horas. \"World Rugby y el Comité Organizador de Japón 2019 reconoce y apoya la firme recomendación del Gobernador de la prefectura de Iwate y el alcalde de Kamaishi de prevenir a todos sus residentes y visitantes y de que busquen un refugio seguro. \"La seguridad es nuestra consideración número uno y con la predicción de que el tifón Hagibis impactará Kamaishi en las primeras horas del domingo, seguimos en cercano contacto con la ciudad y las autoridades locales, respecto a la viabilidad de hospedar el partido de mañana como estaba previsto. \"Hemos dado aviso de la situación a los equipos de Namibia y Canadá, y nuestro mensaje a los fans que actualmente no se encuentran en Kamaishi, es que no viajen hasta que se confirme el estado del partido, que se dará mañana domingo por la mañana, una vez que se evalúe el estado la sede. \"Los fans deben mantenerse actualizados con la última información relacionada a todos los partidos del domingo via los canales digitales y cuentas oficiales de Rugby World Cup 2019, incluyendo la cuenta de twitter en inglés @Japan2019_ENG\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/al-mal-tiemposin-f1-suzuka-tifon-hagibis-nid2296677","date":"12  de octubre de 2019  • 15:13","title":"Fórmula 1: sin clasificación en Suzuka por el tifón Hagibis, Verstappen organizó un torneo de FIFA 20","abstract":null,"author":"","key_words":"","body":"El \r\ntifón Hagibis alteró la agenda del \r\nGP de Suzuka (Japón) de \r\nFórmula 1, las pruebas de \r\nclasificación del sábado fueron \r\nsuspendidas y los pilotos tuvieron el día libre. Algunos optaron por la natación, otros por mirar series en sus habitaciones, pero hubo un grupo que no resistió la tentación de competir. No manejaron autos ni estuvieron en una pista.\r\n Lando Norris (McLaren), \r\nCarlos Sainz (McLaren), \r\nGeorge Russell (Williams) y \r\nSergio Pérez (Force India) estaban citados en la habitación de \r\nMax Verstappen (Red Bull) para jugar... un torneo de \r\nFIFA 20. \"La estrella\" del lugar donde duerme Verstappen es una valija. Allí dentro se acomodan una consola de juegos, sus cables y dos controles. Además, se levanta una tapa y tiene monitor incorporado. Es un modelo exclusivo que se fabrica en Holanda y que les sirve especialmente a aquellos jugadores que viajan por el mundo. Verstappen es holandés y se la pasa de aeropuerto en aeropuerto, por lo que la valija es uno de sus objetos predilectos.   \"El sábado más competitivo que hemos tenido en años\", escribió Verstappen en su perfil de Instagram junto a las fotos del torneo de FIFA en el hotel japonés. Antes de que la clasificación del sábado fuera suspendida, el corredor holandés ya se había alegrado por tener consigo su consola de videjojuegos: \"Afortunadamente, traje mi Playstation conmigo, así que ciertamente jugaré algunos partidos\", había dicho el viernes, luego de probar su auto.  En la conferencia de prensa de ese mismo día, Verstappen tuvo a un aliado impensado para su minitorneo de fútbol virtual: Carlos Sainz. \"Tendremos un poco más de tiempo libre el sábado y nos levantaremos algo más temprano el domingo. Lo hemos hecho antes. Yo lo hice una vez, creo que fue en Austin, en 2015. Es lo que es y realmente no me afecta\", dijo Verstappen. Sainz le respondió: \"¡Más FIFA!\". \"Sí. Lo traje aquí, por lo que si quieren jugar el sábado\", retrucó el holandés. \"Siempre listo\", respondió Sainz. \"Si estás listo para perder\", chicaneó Verstappen. \"Ya veremos\", dijo Sainz. El corredor de Red Bull se toma tan en serio los videojuegos como el manejo. Tanto es así que el año pasado llegó a estar en el puesto 14 del ranking mundial de FIFA Ultimate Team. El videjuego FIFA es el pasatiempo ideal de Verstappen, como declaró en varias entrevistas. \"Juego casi todos los días en el modo Ultimate Team, en el que se pueden elegir a los jugadores que quieras. Y juego online o con amigos. Todos tenemos buenos equipos, así que hay una buena rivalidad. Hay uno de mis amigos con el que me mando mensajes todos los días, porque cada semana se lanzan jugadores nuevos al mercado virtual y estamos pensando a quiénes comprar y a quiénes vender. Es realmente competitivo\", dijo Verstappen en una entrevista.  El corredor de Red Bull se toma tan en serio los videojuegos como el manejo. Tanto es así que el año pasado llegó a estar en el puesto 14 del ranking mundial de FIFA Ultimate Team. Así que es posible que quienes juegan online a esa modalidad se enfrenten alguna vez con él. Aunque, claro, no quiere develar su identidad virtual: \"Me gusta que no sepan quien soy\", aclaró Verstappen. Fanático del PSV holandés, suele elegir a futbolistas de ese club para integrar su equipo virtual. El piloto holandés ha jugado al fútbol virtual con celebridades como el actual futbolista de Barcelona \r\nFrenkie De Jong (ex jugador de Ajax, de Amsterdam) o su colega Lando Norris (hoy en McLaren).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/simone-biles-gimnasta-mas-medallas-mundiales-anos-nid2296657","date":"12  de octubre de 2019  • 13:27","title":"Simone Biles, la gimnasta con más medallas mundiales que años, volvió a ganar e igualó un récord","abstract":null,"author":"","key_words":"","body":"Simone Biles tiene más \r\nmedallas\r\nmundialistas (23) que tortas de cumpleaños. A los 22 años, la gimnasta estadounidense sigue \r\nhaciendo historia en el\r\n Mundial de\r\nStuttgart, que termina mañana. Hoy, Biles asombró a todos en la prueba de \r\nsalto. Su primer intento fue de \r\n15,333, muy lejos del resto de las competidoras. Sin conformarse, Biles fue por más. Hizo \r\n15,466, con un puntaje de \r\n9,666 en la ejecución. Así, y con \r\n15,399 de promedio entre sus dos intentos, volvió a colgarse una medalla del metal más preciado. Es el tercer oro en el Mundial de Alemania y, con él, iguala a una leyenda como el ruso \r\nVitaly Scherbo, quien llegó a esa cifra en 1990: ambos son los más laureados de la historia.   Todo indica que Biles sobrepasará a Scherbo en este Mundial, ya que le quedan dos pruebas para lograrlo. Este sábado compitió también en la final de barras asimétricas, donde quedó quinta y fuera de las medallas. Y mañana la esperan las finales de suelo y viga de equilibrio. Biles podría irse de Alemania con una cosecha de cinco oros. Y un total de 25 medallas mundialistas en sus vitrinas. \"Biles es asombrosa. Hace que todo parezca simple\", fue la reflexión del Canal Olímpico, que transmite en vivo las acciones del Mundial de Stuttgart en su plataforma de YouTube. Para entender la supremacía de Biles basta con ver la tabla de posiciones de la final: su compatriota Jade Carey terminó segunda con un puntaje de 14,883 (Biles había hecho 15,399), mientras que Elissa Downie (Inglaterra) se colgó la medalla de bronce con 14,816."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"12  de octubre de 2019  • 20:01","title":"Argentina-Ecuador: horario, TV y formaciones del amistoso de la selección en España","abstract":null,"author":"","key_words":"","body":" La selección argentina se mide este domingo con Ecuador en un amistoso que se lleva a cabo en la ciudad española de Elche, y que asume una vez más sin su capitán y figura Lionel Messi, suspendido, pero con buenas sensaciones colectivas luego de haber remontado un partido adverso ante Alemania, en Dortmund, el miércoles, que terminó 2-2. El encuentro que completa la gira de dos partidos en fecha FIFA se juega este domingo desde las 11 (hora de la Argentina) en el estadio Manuel Martínez Valero, de la ciudad de Elche, en Alicante, será arbitrado por Luca Barbeno, de Gibraltar, y televisado por la señal de cable TyC Sports y TyC Play. Argentina, que además de Messi tampoco tiene a los jugadores de Boca y River, equipos semifinalistas de la Copa Libertadores, intentará seguir probando variantes para encarar las Eliminatorias Sudamericanas para el Mundial de Qatar 2022 y la Copa América del año próximo.    En la conferencia de prensa que ofreció al llegar a Elche, Lionel Scaloni confirmó la formación titular. De ella se desprende que habrá un debut: el de Nicolás González, atacante de Stuttgart, de Alemania. El futbolista de 21 años, surgido en Argentinos Juniors, forma parte por primera vez del plantel principal: en la jornada FIFA anterior había sido parte del Sub 23 que dirige Fernando Batista, en los partidos ante Bolivia y Colombia.  El entrenador Lionel Scaloni hará seis cambios en relación con la formación que igualó con Alemania (2-2 luego de ir perdiendo 2-0), con los ingresos de varios jugadores a los que desea observar, más las figuras del partido en Dortmund, Lucas Alario y Lucas Ocampos, autores de los tantos que permitieron llegar a la igualdad.  Los cambios serán los ingresos de Marcos Acuña (Sporting de Lisboa, Portugal) por Nicolás Tagliafico (Ajax, de Holanda) en el lateral izquierdo, Germán Pezzella (Fiorentina, Italia) y Walter Kannemann (Gremio, Brasil) por Nicolás Otamendi (Manchester City, Inglaterra) y Marcos Rojo (Manchester United, Inglaterra) en la defensa central, Nicolás González por Roberto Pereyra (Watford, de Inglaterra) en el mediocampo y los mencionados de Ocampos (Sevilla, España) por Ángel Correa (Atlético de Madrid, España) en la zona media y Alario (Bayer Leverkusen, Alemania) por el cordobés Paulo Dybala (Juventus, Italia) en el ataque. Scaloni mantendrá en el arco a Agustín Marchesín, al lateral Juan Foyth, al goleador Lautaro Martínez y fundamentalmente a una dupla que se consolidó en el mediocampo: Leandro Paredes y Rodrigo De Paul.  Su rival será Ecuador, que es dirigido en forma interina por el argentino Jorge Célico, quien se alejará pronto del cargo para dedicarse a la Sub-23, ya que apuesta a buscar una medalla el año próximo en los Juegos Olímpicos de Tokio, Célico logró dos buenos resultados en los partidos que dirigió, ambos en la fecha FIFA de septiembre pasado, con triunfos sobre Perú (1-0) y Bolivia (3-0), con un equipo joven que tiene dos líderes visibles: Enner Valencia (Tigres de México) y Angel Mena (León de México). El amistoso, que servirá a la Argentina para examinarse ante un rival al que encontrará en sus compromisos por Eliminatorias y Copa América, no generó demasiada expectativa en Elche, de hecho se estima que habrá un tercio del estadio ocupado (unos 10.000 espectadores sobre una capacidad total de 32.000) y que la mayoría serán ecuatorianos. Argentina: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann y Marcos Acuña; Nicolás González, Rodrigo de Paul, Leandro Paredes; Lucas Ocampos, Lucas Alario y Lautaro Martínez. DT: Lionel Scaloni. Ecuador: Pedro Ortíz; Darío Aimar, Xabier Arreaga, Jackson Porozo y Pervis Estupiñán; Junior Somoza y Jhegson Méndez; Angel Mena o José Cifuentes, Michel Estrada y Erick Castillo; Enner Valencia. DT: Jorge Célico. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-nueva-seleccion-demostro-le-sobra-caracter-nid2296688","date":"12  de octubre de 2019  • 23:59","title":"La \"nueva\" selección demostró que le sobra carácter, pero todavía le falta juego","abstract":null,"author":"Diego Latorre","key_words":"","body":"La\r\n selección argentina vivió su primera experiencia ante un rival europeo desde la derrota ante Francia en Rusia2018 y estoy convencido que le dejó un saldo positivo a \r\nLionel Scaloni. No por el resultado final, sino porque el desarrollo tiene que haberle dado pautas y datos suficientes para sacar conclusiones de cara al futuro. El fútbol tiene propiedades que le son intransferibles. El juego es una, por supuesto, y en ese sentido nadie discute que en los momentos en los que logró imponer las condiciones, \r\nAlemania jugó mejor que la Argentina. La alineación cuasi experimental que planteó \r\nJöachim Löw demostró lo que ocurre cuando todo el fútbol de un país se alinea detrás de una idea. En las academias y las escuelas se aprenden y mejoran las cualidades técnicas y la comprensión del juego, y desde esa base surgen las soluciones creativas para superar los obstáculos que plantea el rival. Ser competitivo por encima de cualquier circunstancia es otra propiedad del fútbol, y resultó lo más notable y valioso que enseñó la Argentina. Todo equipo puede tener un mal desempeño o ser superado en un primer tiempo, lo interesante es observar las respuestas anímicas, la rebeldía para revertir la situación adversa, si a los jugadores les pesa el momento, si asumen responsabilidades, si toman decisiones. En definitiva, si están preparados para jugar en la selección. El miércoles se comprobó que estos futbolistas efectivamente lo están.  Pero esto no puede soslayar la necesidad de jugar mejor. No en lo táctico ni en lo estratégico, sino en la capacidad colectiva para superar al rival y convertirse en un equipo agradable a la vista, algo que solo será posible en la medida que el entrenador tenga una idea clara, en la elección de los jugadores, y en el valor que le dé a la pelota, la base de todo. Sin duda, dar por finalizado el período de pruebas ayudaría mucho para alcanzar una meta que es compleja en sí misma y además se ve muy condicionada. El poco tiempo disponible para entrenar, los partidos esporádicos y la carencia de cimientos sólidos dificultan aún más la tarea. Me ocurre que cada vez que me siento a ver a la selección siento que está en construcción. Cuesta identificarse con un equipo cuya idea de juego es difusa y en el que casi se ha naturalizado no saber nunca quién va a ser convocado, quién y de qué va a jugar. Diseñar un equipo lleva su tiempo y soy consciente del escenario en el que se mueve el técnico, pero no se puede estar siempre en etapa experimental porque de ese modo nunca se alcanza cierta seguridad en el rendimiento. Sería muy beneficioso, incluso de puertas hacia adentro, sostener un mismo equipo durante tres o cuatro partidos para despejar las incertidumbres. La reacción que llevó al empate en Dortmund, derivada del acierto en los cambios, le da una buena oportunidad a Scaloni para fortalecer su autoridad frente al grupo -entendida como entrega al conocimiento- y empezar a definir con cuáles jugadores cuenta para terminar de brindarle una forma, un estilo al conjunto.  La irrupción de \r\nLucas Alario incorpora otro punto de debate. No es justo valorar a un jugador, a favor o en contra, por 30, 45 o 90 minutos de juego. En ese sentido, el fútbol lamentablemente ha cambiado mucho. Antes, el chico que superaba los filtros llegaba a Primera sabiendo que iba a disponer de un puñado de partidos para mostrar sus virtudes. Contaba hasta con el \"permiso\" de equivocarse, sin que esto significara el descarte inmediato. Hoy la rueda gira mucho más rápido y a veces resulta extraño, hasta misterioso entender lo que planifican los entrenadores. El ciclo de Scaloni es rico en estos detalles. Hay jugadores que aparecen y desaparecen sin razón aparente -Matías Suárez, Lisandro Martínez, Nicolás Figal.-; \r\nMarcos Rojo, que no juega en su equipo y no necesita pasar ninguna prueba, es llamado para ser titular en un puesto donde no se desempeña habitualmente; \r\nJuan Foyth, que es central, juega de lateral derecho. No hay ninguna profesión en la que todos sean iguales, no da lo mismo un futbolista que otro ni una función que otra, y sin embargo suceden estas cosas. Surgen entonces varias preguntas. ¿Por qué Alario tardó tanto en volver a la selección? ¿Por qué lo hizo ahora, si su situación en el Bayer Leverkusen no varió de un modo sustancial? ¿Marcar un gol en la primera pelota que tocó le garantiza un puesto? ¿Qué va a pasar si en el próximo partido no convierte? Un entrenador debería estar convencido de que el hombre que elige es el ideal para cumplir una función dentro del funcionamiento que plantea, y tendría que transmitirle y demostrarle que confía en él, aun si juega mal un partido o dos. Responder a las urgencias del entorno en función de una actuación de 45 minutos no es la forma más idónea de darle una estructura y una orientación definida a un equipo. Hay un cierto aire de esperanza depositado en esta generación de la que el propio Scaloni forma parte. Todos los partidos sirven para sacar conclusiones y el de Alemania aportó una buena cantidad de datos. Ojalá sean útiles para encontrar el equipo e ir consolidando esa ilusión."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/un-gonzalez-seleccion-quien-es-31er-debutante-nid2296699","date":"12  de octubre de 2019  • 18:01","title":"Un Gónzalez en la selección: quién es el 31er debutante en el ciclo de Scaloni, que jugará contra Ecuador","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Hace demasiado frío el 8 de julio de 2017 en la Paternal, cuando van 42 minutos del segundo capítulo entre Argentinos y Gimnasia, de Jujuy. De pronto, el héroe que salta la barrera del anonimato baja la pelota con el pecho, por el sector izquierdo del pequeño escenario. El pibe viste una camiseta roja, con el número 16 en la espalda, levanta la cabeza y define cruzado, de zurda, imposible para el arquero. Es el gol que representa el regreso del semillero del mundo a la primera división. Se quita la camiseta, grita y es sepultado por una marea de compañeros y amigos. Cuando se incorpora, hace lo que hace cualquier joven de 19 años en esos casos: se ríe y llora a la vez.  Nicolás González se emociona, porque en la tribuna están todos, pero sobre todo está su abuelo, futbolero de ley y admirador del nieto que mezcla habilidad con potencia. Justo en ese momento es cuando recuerda que tanto sacrificio tiene recompensa: la angustia de la desesperanza lo dejó a un paso del retiro, cuando apenas era una criatura que pateaba pelotas en la novena y en la octava división. Colectivos, trenes, combis, ida y vuelta, todos los días, desde Escobar hacia los entrenamientos, representaban un desgaste enorme para un chico que solía esperar desde el banco. \"Por suerte no dejé, pero los viajes se complicaban, era colectivo, tren, combi en una época. Por eso disfruté tanto cuando me tocó debutar, supe aprovechar mucho el momento por todo lo que me había costado. Era lo que había soñado\", contó alguna vez.  Fernando Batista lo conocía de memoria, pero lo protegía de los excesos: casi no lo ponía. \"Él me dijo que me estaba cuidando para que yo la rompiera después... Es que hacía un esfuerzo muy grande para ir a entrenar, me tomaba cuatro colectivos de Escobar, como tres horas de viaje. para después no jugar\", asumía. Con el tiempo, el entrenador se convirtió en un formador de selección y lo citó para el Sub 23. Antes, había sido parte de la exitosa aventura en los Juegos Panamericanos de Lima. Y ahora, a los 21 años, Lionel Scaloni lo convierte en el 31° debutante en el equipo nacional, que hoy se medirá en un amistoso con Ecuador. Es el 69° convocado del ciclo y el 36° citado por primera vez.  \"Tiene condiciones para hacer la banda. Tiene gol, centro... Es un jugador interesante. Puede ser una linda aparición. Esperemos que le vaya bien\", cuenta el DT, que lo corre a la derecha, para explotar la pierna izquierda, la más hábil. El pase a Stuttgart, un grande de Alemania que juega en el ascenso, valió más que el traspaso de Diego Maradona: Argentinos se quedó en julio de 2018 con unos 8,5 millones de euros. El 10, en febrero de 1981, pasó de Argentinos a Boca a préstamo por 2,5 millones de dólares y un año después, voló a Barcelona por \"solo\" 8 millones.  Tiene vínculo con la entidad alemana hasta 2023. Con 20 puntos, comparte con Hamburgo la primera ubicación en el torneo. Marcó cinco goles en 38 partidos y, luego de unos días de compleja adaptación, se siente contenido por dos argentinos, el Ruso Santiago Ascacíbar y Emiliano Insúa. \"Me costó venir siendo tan joven. La temporada pasada no pude disfrutar. Me cambiaban de posiciones, tuve pocos goles, fue complicado. Ahora me estoy sintiendo muy bien\", descubre. Lo cotidiano le cuesta un poco más: el idioma es una materia impenetrable (\"es un quilombo, debería ir dos veces por semana con una profesora, pero.\") y se sorprende por la típica frialdad germana. \"No suelen sonreír\", dice.  El que no para de reírse es él: es un jugador de la selección. \"No lo puedo creer\", asegura, mientras mira de lejos a las figuras que lo rodean. Ahora es cuando recuerda a Gabriel Heinze, en aquellos buenos tiempos del ascenso, en un equipo de galera y bastón. O cuando le convirtió un tanto al River de Gallardo en el Monumental, un 1-1 que está inmortalizado en la sonrisa de su twitter. En Núñez se probó durante una semana... y se aburrió. Hoy se divierte. Es un número 9 que se adapta a todo: goles, diagonales, marca, lo que sea. El último González de selección."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/petti-pagadizabal-mejor-pumas-mundial-no-estuvo-nid2296679","date":"12  de octubre de 2019  • 17:00","title":"Petti Pagadizábal, el mejor de los Pumas en el Mundial: \"Habernos ido así es lastimoso para todos\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Pocos jugadores del plantel de \r\nlos Pumas se vuelven del \r\nMundial de rugby con un aprobado en el boletín. Uno solo mereció un distinguido. \r\nGuido Petti Pagadizábal fue el mejor argentino de Japón 2019, uno de los pocos que estuvo a la altura de su condición de jugador de elite y el único que despertó admiración más allá de las fronteras. Las derrotas ante Francia e Inglaterra costaron la eliminación temprana de la Argentina, que tuvo una actuación colectiva e individual por debajo de las expectativas que había despertado y de la capacidad que no hace mucho había plasmado dentro de la cancha. \"Es lastimoso para todos\", reconoció el segunda línea. \"No estuvo esa química que tenemos siempre\", aceptó. \"Ya estamos pensando en el año que viene\", dijo sobre un futuro que lo tiene como uno de los referentes. Afuera de la cancha, su simplicidad contrasta con la \r\nfiera en la que se transforma de la línea de cal para adentro. Una garantía en el line-out en obtención y liberación rápida (rapidísima) de la pelota, un especialista en el line-out defensivo (debe ser el mejor del mundo en esa faceta). Sólido y agresivo en defensa y dinámico para limpiar los rucks. \"Por suerte, en el juego de forwards en el Mundial en cuanto al scrum y al line-out creo que estamos entre los tres mejores. Eso creo que es algo muy positivo y habla muy bien del pack de forwards y creo que eso es lo que hace a las individualidades\", justificó sacándose méritos. \"Cuando el equipo está bien uno se destaca en lo que hace. Por suerte el equipo me ayudó y pude destacarme en el line-out\".  Pero si está entre los mejores del mundo en su puesto es porque es un jugador completo que excede por mucho las funciones básicas del segunda línea. Petti Pagadizábal también se destaca por su capacidad de leer los espacios en el juego abierto y explotarlos con una velocidad inusual para un jugador de 1,94m y 110kg. Al punto que en un par de ocasiones el head coach \r\nMario Ledesma lo ubicó como tercera línea. \"El rugby se trata también mucho de confianza y el equipo siempre me la dio. Y el staff también\", continuó sin perder la humildad. \"Estoy agradecido con ellos, que sin dudas son una parte fundamental que me hace bien y me hace estar adentro de la cancha con confianza para que me largue a jugar\". Guido es hijo de \r\nRoberto Petti, quien jugó dos partidos en los Pumas. Se formó en el SIC, pero casi no jugó en la primera división. Después de sobresalir en el Mundial Juvenil de 2014 con \r\nlos Pumitas, dio el salto a \r\nPampas XV y de allí al seleccionado mayor. En Inglaterra 2015, donde jugó con apenas 20 años y se afianzó como titular, formando una dupla con \r\nTomás Lavanini que por cinco años fue indestructible. Este año fue por lejos el que más minutos jugó en Jaguares (1298, 100 más que el segundo), algo que no afectó en nada su rendimiento en el Mundial. En la victoria en la despedida ante Estados Unidos, al menos, los Pumas pudieron sacarse la mufa y mostrar algo del rugby que habían insinuado en la etapa previa. Muy poco, claro, al lado de toda la expectativa que se había generado, justificadamente, en torno a este grupo de jugadores.  \"La bronca no la tapa nada. Habernos ido así del Mundial es lastimoso para todos. Estamos todos con mucha bronca. Por suerte nos pudimos despedir con una sonrisa en el último partido y darle a Legui [Juan Manuel Leguizamón] una victoria y despedirlo como se merece. Irnos con la frente en alto sabiendo que tenemos muchas cosas por corregir y muchas cosas por mejorar. Como siempre se dice, una frase hecha pero que es muy cierta: el rugby da revancha. Vamos a tener nuevas oportunidades para dejar esta camiseta lo más alto posible\". En sintonía con lo que declaró el resto del equipo, Petti Pagadizábal postergó el análisis sobre las causas que desembocaron en el bajo rendimiento del equipo, pero reconoció que algo faltó. \"Todavía no se sabe mucho eso. Es algo muy profundo que tenemos que analizar entre todos. No estuvo esa química que tenemos siempre, o la tuvimos durante muy pocos momentos. Los primeros 30 minutos contra Tonga, el segundo tiempo de Francia. tenemos que tenerla los 80 minutos y saber que así sí vamos a disfrutarlo, así sí vamos a estar dejando todo por la camiseta\".  Con 24 años, Petti Pagadizábal es el más joven de una generación que ya jugó dos Mundiales. Tomas Cubelli, Jerónimo De la Fuente, Matías Moroni, Julián Montoya, Javier Ortega Desio, Nahuel Tetaz Chaparro y Joaquín Tuculet son los otros que también siguen en el sistema de la UAR (tiene contrato con Jaguares por dos años más). Por allí habrá que buscar a los líderes del equipo que viene. \"Apenas terminó el partido con Estados Unidos me senté con \r\nCubo [Cubelli] en el vestuario a hablar de lo que viene. Estamos con mucha bronca y ya se te viene a la cabeza qué hay que hacer, qué queremos, ya estamos pensando en el año que viene\", reconoció. \"A nosotros -continuó- nos toca poner de vuelta a \r\nJaguares en lo más alto. Ahora viene un descanso para despejar la cabeza. Fue un año largo, con muchas presiones, muy duro también. A fines de noviembre nos juntaremos para hacer una pretemporada espectacular en Jaguares. Y el año que viene ojalá se me dé la oportunidad de vuelta, como a todo este equipo, ojalá a la mayoría, de empezar a laburar de cero, dejando todo y aprendiendo de estos errores que no tienen que volver a pasar y poniendo la camiseta de los Pumas en lo más alto, como se merece\".  Junto con Cubelli y De la Fuente, justamente, es uno de los apuntados a ser nombrado capitán, dado a que \r\nPablo Matera se va a jugar a Stade Français de París y es improbable que conserve la cinta. \"Pablo es un gran capitán. No sabemos qué va a pasar con los jugadores de afuera, si van a seguir estando o si no. Yo por mi parte, toque a quien le toque ser el capitán voy a aportar desde donde sea\", opinó. \"Creo que \r\nCubo sería un gran capitán si le tocara ser, pero como cualquiera. Hay muchos jugadores candidatos a ser capitanes\". De lo que no hay dudas es que se vienen aires de cambio en el seleccionado, como anticipó Ledesma, quien puso el foco en los jóvenes Sub 23 que tuvieron su primera experiencia mundialista y en la generación venidera. \"Creo que los más chicos son espectaculares. Siempre aportaron y cada vez que les tocó entrar adentro de la cancha marcaron la diferencia. Estoy muy contento con ellos\", festejó Guido. \"Son chicos de 21, 22 años que tienen mucho para aportar. Se ve en la cancha. Sin dudas les esperan grandes años para seguir jugando en los Pumas, en Jaguares, en donde les toque. Les van a hacer muy bien al equipo, porque necesitábamos una camada joven. Se vienen grandes jugadores\". Los Pumas inician una nueva era, y Guido Petti Pagadizábal es uno de los protagonistas centrales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-jockey-club-dej-vu-provoco-nid2296736","date":"12  de octubre de 2019  • 20:53","title":"Gran Premio Jockey Club: el \"déjà vu\" que provocó Roman Joy y las historias detrás de otros dos éxitos inolvidables","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Carlos Felice habló de \"déjà vu\" cuando la victoria de \r\nRoman Joy en el \r\nGran Premio Jockey Club (G1) era un hecho. Su potrillo había ganado el segundo paso de la         \r\n        \r\nTriple Corona\r\n        \r\n , en el césped pesado de         \r\n        \r\nSan Isidro,\r\n        \r\n y ese final ajustado de este sábado, con medio pescuezo de ventaja sobre Imperador, le trajo a la memoria al propietario el desenlace de la misma carrera pero de hace 24 meses, cuando Village King se impuso por el hocico. En tres años, ganar dos veces el clásico más antiguo del calendario argentino es casi milagroso. Además de tener que resistir lo que implican dos finales cabeza a cabeza semejantes. \"Hasta anoche era una fija para mí. Hoy, por lo que llovía, estábamos en manos de Venecia\", apuntó. Esa hija que falleció en 2017, pocos días antes de su primer festejo en el Jockey Club, es su dios, el ángel que motivó el cambio de nombre de la caballeriza. Así, Keyser Soze mutó en \r\nEl Ángel de Venecia. Felice es el secretario general de la Unión de Trabajadores del Turf y Afines (UTTA) y la cara visible del grupo que tiene una pata fundamental en Horacio, el peón, que camino a la veterinaria no cabía en su emoción. \"Voy a poder terminar la casita\", aseguró.   Para \r\nEduardo Ortega Pavón, el jockey, y \r\nCarlos Daniel Etchechoury, el entrenador, fue sentir el desquite de la derrota ajustada en la Polla, ante Miriñaque, esta vez cuarto. El primero sonreía cada vez que escuchaba llover en los días previos. \"Venía muy fácil. Al llegar a la recta los venía pisando a los cuatro que tenía adelante y desde los 400 metros, guapeó\", reflejó el paraguayo. \"\r\nCorrerlo en Palermo fue una locura, porque llegó con poca preparación, pero esta vez llegamos mejor\", agregó el preparador. Un verdadero trabajo de equipo.  Hubo otros dos grandes ganadores en la tarde. Uno fue \r\nCalzonetti, que se quedó por un cuerpo y medio con el Suipacha (G1), una prueba que un potrillo no ganaba desde 1998. El otro resultó \r\nEl Consorte, que al vencer de punta a punta en el GP San Isidro (G1) hizo sentir que la familia Martín Ferro tenía la bola de cristal: Enrique, el entrenador del vencedor, optó por dejar en el box a Power Up, de la misma caballeriza, y el escolta fue Willander, al que prepara su hijo Nicolás. Calzonetti es la mayor conquista de \r\nBrian Enrique, el jockey que las dos veces que lo montó lo hizo con éxito. Hasta ayer, en la casa del jinete no había un trofeo de Grupo 1. Nacido hace 25 años en Esperanza, una ciudad cercana a la capital santafesina, Brian lleva un lustro en las pistas y en esta temporada puso a prueba su temple cuando una caída lo dejó fuera de competencia por tres meses, con la clavícula derecha fracturada. Aquel día fue uno de los que peor la sacaron en la cuádruple caída en la que estuvo involucrado Jorge Ricardo, que apenas lleva unos días ejercitando y no ha vuelto a correr. Mientras el jockey se recuperaba, el potrillo se hizo ganador clásico en Palermo, en el Estrellas Junior Sprint (G3). Sus vidas volvieron a unirse ayer.   Para el propietario de Calzonetti,\r\n Marcos Fiel, se trata del triunfo de la perseverancia. \"Estuve 12 años sin ganar una carrera. Yo soñaba con ver mi chaquetilla en la pista. Quería ver mis caballos ahí, me conformaba con eso. Y ahora, los dos únicos que tengo están ganando clásicos\", sostiene. En el viaje de regreso a Corrientes va a revivir una y mil veces las imágenes que le quedaron en las retinas. \"Al potrillo lo compré en un remate de La Pasión, porque venía siguiendo a la madre. A Expressive Smart [ganó un Grupo 1 en junio, además de otras seis carreras], en uno de Firmamento; fue de los últimos que vendían\", agregó.   Con El Consorte, \r\nLautaro Balmaceda también ganó por primera vez un gran premio. \"Decir que estoy contento es poco. Siempre lo soñé, y más con este caballo, al que le tenía mucha fe. Había corrido varios clásicos grandes pero nunca con tantas posibilidades, y creo que lo más cerca que había llegado era quinto\", contó el jinete nacido hace 29 años en la localidad cordobesa de Achiras. No es de los que tienen más oportunidades. El entrenador Martín Ferro sí se las brinda. \"Estaba caliente por la largada externa que nos había tocado, pero le dije a Lautaro que fuera adelante y manejara el desarrollo, que no iban a ir a buscarlo. Y en la recta final, que buscara de mitad de cancha para afuera, que era el mejor lugar\", reveló Quique. Todo salió así y para el preparador fue la segunda conquista seguida en ese cotejo. El año pasado festejó con Nicholas, al que piensa devolver a las pistas pronto. También a El Margot, una celebridad. \"El secreto es cuidarlos para preservarlos competitivos por varios años. Por eso no arriesgué a Power Up, aunque está en un gran nivel\", explicó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-es-hombre-bajo-2-horas-del-nid2296649","date":"12  de octubre de 2019  • 13:00","title":"Eliud Kipchoge: quién es el hombre que bajó las 2 horas del maratón por primera vez en la historia","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniano \r\nEliud Kipchoge, que este sábado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), entró un poco más en la historia al completar la distancia en casi dos minutos menos (1h59m40 seg), este sábado en una carrera no oficial en Viena diseñada a medida para permitir la gesta.  \"Hacer historia, ése era mi objetivo\", declaró luego de ganar su apuesta en un evento bautizado como 'Desafío 1h59' y patrocinado por la multinacional petroquímica británica Ineos. Tras comenzar a las 8.15 de la mañana, Kipchoge contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificará el tiempo como récord mundial.  Los grupos recibieron la ayuda de una furgoneta que marcaba el paso a los corredores con un rayo láser que proyectó la posición ideal en el asfalto. También recibieron bebidas, que eran entregadas con cuidado por ciclistas y otros corredores, para prevenir que desacelerasen. Además, Kipchoge corrió sin rivales, otra característica que difiere de lo que sucede en cualquier maratón oficial.  En 2017 en Monza, en Italia, en un primer intento en el marco de un proyecto financiado por Nike y apodado 'Breaking2', terminó con un crono de 2h00m25s. Ese tiempo no fue homologado por la (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres que se fue relevando para proteger a Kipchoge del viento y para ayudarle a controlar su velocidad. Pasó lo mismo en Viena, pero a él le da igual.  \"Soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", expresó el atleta, que antes de la carrera aseguró que \"romper la barrera de las dos horas sería como cuando el hombre llegó a la Luna\". Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí \r\nHicham El Guerrouj y al etíope \r\nKenenisa Bekele. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratonista. De 12 maratones que ha disputado, el keniano sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota \r\nWilson Kipsang, que aquel día batió el récord del mundo de la época. Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación.  Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador \r\nPatrick Sang en 2001 y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, el atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento. El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplina que sus compañeros pese a su condición de estrella.  El fin de semana visita a su familia en su casa en la localidad de Eldoret. Siempre ha sido fiel a esta región, a este modo de vida, pese a las cantidades que ha ganado a lo largo de su carrera, valoradas en más de 2,5 millones de dólares por la web whownskenya.com. \"Soy una persona sencilla. Intento mantenerme tranquilo y concentrado en lo que hago. No hay distracciones\", indica. Subcampeón olímpico de 3000 metros obstáculos en Barcelona 1992, Sang confirma lo que da fuerza a su pupilo. \"(Kipchoge) continúa sorprendiéndome con su sentido del sacrifico y su entrega. Ha puesto el 100% de sus capacidades y de su compromiso al servicio de lo que hace\", afirma a la AFP el técnico, muy unido al astro del maratón. Tras su éxito este sábado, el 'filósofo' intentará coronarse dentro de un año en Tokio 2020, donde defenderá su título olímpico. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/sic-nacional-clubes-natacion-gimnasia-nid2296701","date":"12  de octubre de 2019  • 19:51","title":"SIC perdió pero festejó igual: la felicidad por el título de la URBA no tiene vencimiento","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Estalló Boulogne bajo la lluvia. Una fiesta repleta de emociones, una descarga que contenía un sabor especial. Todos sonreían en el \r\nSIC, el club que hace una semana se consagró campeón del \r\nTop 12 de la URBA al vencer en tiempo suplementario a \r\nBelgrano Athletic, nada menos que en la cancha de CASI. Era difícil bajar las revoluciones pese a la derrota por 13-10 frente a \r\nNatación y Gimnasia, de Tucumán, por la primera fecha del \r\nTorneo Nacional de Clubes. Los rostros mostraban emoción y placer. La lluvia incesante, esta vez, impidió ver una parrilla cargada con decenas de chorizos, hamburguesas y bondiolas, el clásico de cada sábado. Al pasar, glorias del SIC, como Gonzalo Longo y José Cilley, saludaban a los campeones. Del otro lado se podía ver al tucumano Matías Orlando, recientemente arribado desde el Mundial de Japón, quien visitó a su amigo Gabriel Ascárate, centro de Natación. Era complejo hallar una referencia a la gresca en la que se vio el ataque a un hombre por parte de varios jugadores del plantel. Un video que se volvió viral y había recibido el repudio de miles de usuarios en las redes.  El equipo que se coronó en la URBA después de ocho años fue recibido con todos los honores y la parcialidad zanjera alentó de principio a fin. Sonaban el clásico \"dale, campeón; dale, campeón\" y \"dale, tricolor; queremos la copa...\". San Isidro Club -un campeón repleto de jóvenes- entró a su cancha con nueve de los 15 jugadores que habían sido titulares una semana antes, en la conquista conseguida en la casa del archirrival: Thiago Romero Basco, Carlos Pirán, Mateo Madero, Juan Soares Gache, Alejandro Daireaux, Andrea Panzarini, Lucas Rizzato, Segundo Aguilar y Lucas Rocha. Un esquema que además mostró a varios juveniles que habitualmente se desempeñan en la preintermedia y la intermedia: Santiago Pavlovsky, Fabricio Godoy, Diego Ramallo, Marcos Rodríguez Alcobendas, Franco Presta y Francisco Petazzi. Todos ellos tuvieron su estreno desde el primer minuto en la primera. \"Este debut es mi sueño desde muy chico. Tenemos una alegría enorme, más allá de esta derrota. El club trabajó muy duro todo el año para celebrar ese título\", contó el pilar Presta, que el año pasado se desempeñó en Menores de 19 y esta temporada subió al plantel superior. Costaba abstraerse. Claro, había sido muy fuerte lo sucedido hacía apenas siete días. En esta temporada este certamen renovó su sistema de competencia. Participarán 24 clubes (12 de la URBA y 12 del Interior), divididos en 8 zonas de tres equipos cada una. Los ganadores de cada grupo pasarán a los cuartos de final, que se disputarán el sábado 2 de noviembre. Y surge una particularidad: los integrantes de cada una de las zonas no compiten entre sí. Para el SIC, el flamante campeón porteño, el camino todavía es largo. El reencuentro en la Zanja no pudo ser más festivo para una institución que pretende extender sus sonrisas: este domingo, en el Pinazo, el SIC se enfrentará a Belgrano Athletic, esta vez en la definición de la Intermedia, con un protagonista estelar: Joaquín Lamas, el autor del drop inolvidable en la definición de hace algunos días precisamente contra el Marrón. El clima -la densa lluvia- fue un componente importante en el desarrollo del encuentro. Con un pack avasallante, disciplinado y un alto grado de concentración, el SIC descansó en su paciencia para sacar adelante los primeros 40 minutos, más allá de la buena tarea en las formaciones fijas (así llegó el try penal). El \"dale campeón, dale campeón\" también despidió a los locales una vez que finalizó el primer tiempo.  En el segundo período el SIC pocas veces pudo resolver la dura oposición de los visitantes. Además, algunos errores en el manejo lo alejaron del in-goal rival. Mientras que Natación se afianzó en algunas virtudes como el equilibrio y la pericia. La \"disciplina\" que pedían los entrenadores tucumanos a la primera línea tuvo su efecto. Dio réditos. Hubo tiempo y lugar para que los forwards se lucieran para obtener pelotas en el momento exacto. Por otro lado, lo que hizo bien Natación fue aprovechar los desacomodamientos de su adversario. Y golpearon con dos tries en los primeros 20 minutos. Después esperó, con serenidad. Cerca del cierre y con Natación 13-10 en el marcador, el SIC contó con un penal factible a los palos que le hubiera dado la igualdad, pero decidieron jugar y apostar por el line-out. Nada cambiaría el rumbo del partido y cada uno atendió su fiesta.          "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/historico-primer-humano-bajar-2-horas-maratonpero-nid2296646","date":"12  de octubre de 2019  • 09:40","title":"Histórico: el primer humano en bajar las 2 horas en el maratón... pero con polémica","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- El prodigio \r\nEliud Kipchoge se convirtió en la primera persona en cruzar la mítica barrera de las dos horas en un maratón, este sábado en Viena, en una carrera no oficial diseñada a medida para permitir la gesta. Bien acompañado por un ejército de 'liebres' vestido de negro hasta los últimos 500 metros, el campeón olímpico keniano, de 34 años, completó los 42,195 km en 1h59m40s, casi dos minutos menos que su récord del mundo (2h01min39s), fijado en unas condiciones homologadas en Berlín el año pasado. En la capital austríaca, Kipchoge completó el desafío y recorrió algo más de cuatro veces un circuito llano de 9,9 km.  \"Me siento bien, mi objetivo era hacer historia. (...) Lo he intentado y soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", dijo el atleta tras su hazaña, que compara con \"caminar por la Luna\" por primera vez. El desafío, que tuvo lugar en la antigua reserva de caza del Prater, en el centro de Viena, no se libró de las críticas, al ser considerado por algunos como un evento más mediático y comercial que deportivo. El desafío, que tuvo lugar en la antigua reserva de caza del Prater, en el centro de Viena, no se libró de las críticas, al ser considerado por algunos como un evento más mediático y comercial que deportivo.  La patrocinadora de la prueba es la multinacional petroquímica británica Ineos, cuyo propietario es el multimillonario británico Jim Ratcliffe, que en los últimos meses ha hecho del deporte su nuevo campo de inversión.  Sólo las cámaras del organizador estaban autorizadas a filmar la carrera, presenciada por numerosos espectadores, incluido el cuatro veces ganador del \r\nTour de Francia y líder del equipo ciclista Ineos \r\nChris Froome. Para situar al campeón en las mejores condiciones, el patrocinador no ha dejado nada al azar: tres meses y medio de preparación del trazado, un recorrido asfaltado para no presentar imperfecciones, una pista probada con un software de simulación, un día y un horario elegidos en función de que las condiciones meteorológicas fueran favorables (temperatura, tasa de humedad, calidad del aire)... Incluso la caída otoñal de las hojas de los árboles ha sido controlada de cerca. Debido a esas condiciones particulares la carrera no fue homologada por la Federación Internacional de Atletismo (IAAF).  Para escalar su Everest, Kipchoge se benefició de la ayuda de 41 asistentes de élite, como el campeón olímpico en 1500 m Matthew Centrowitz o dos de los hermanos Ingebritgsen, que reinan en el medio fondo y fondo europeo. Como si fuera un presidente saliendo a correr rodeado por sus guardaespaldas, la superestrella keniana (1,67 m, 52 kg) se benefició de un ritmo regular en torno a los 2m50s por kilómetro, asegurado por las \r\nliebres que se relevaron por grupos de siete a su alrededor cada 5 kilómetros. Un vehículo por delante de ellos les marcaba el ritmo.  Todavía resollando, Kipchoge honró la memoria de otro mito del atletismo: el británico \r\nRoger Bannister, primer atleta en correr la milla (1609,34 m) en menos de cuatro minutos en 1954: \"Luego de que Roger Bannister entrara en la historia en 1954, han hecho falta 63 años para intentarlo y no lo conseguí\". Es que en mayo de 2017, en el circuito de Monza (Italia), Kipchoge se quedó a 25 segundos de bajar de las dos horas, en un evento similar organizado por patrocinadores. \"He seguido el mismo entrenamiento, mi equipo es el mismo, pero he mejorado mi capacidad mental\", había explicado antes del intento. \"Me siento mejor preparado y tengo confianza\". El keniano es uno de los más grandes corredores de todos los tiempos, presentado en sociedad con su victoria en los 5000 m en los Mundiales de París en 2003. Vencedor del maratón de los Juegos Olímpicos de Río 2016, Kipchoge apenas ha sido derrotado un puñado de veces en esta distancia desde 2013. En esta ocasión, decía querer \"correr por la historia\". Ha entrado en ella definitivamente este sábado. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dios-es-boca-spot-maradona-revelacion-kempes-nid2296693","date":"12  de octubre de 2019  • 16:51","title":"\"Dios es de Boca\", el spot con Maradona, una revelación sobre Kempes y las chicanas a River","abstract":null,"author":"","key_words":"","body":"Boca presentó un spot publicitario el jueves, en la cena solidaria que organizó en la Bombonera, con una fuerte impronta futbolera y de apelación al corazón del hincha, apenas unos días antes de la semifinal contra River en la Copa Libertadores y dos meses antes de las elecciones presidenciales del club. El video se difundió este sábado a través de sus redes sociales oficiales. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. En el spot, que dura algo más de dos minutos, hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. También, hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos.   El video también funciona como una oda a Carlos Tevez, la figura con más peso específico del plantel actual de Boca. Repatriado por Angelici, Tevez dice \"somos Boca\" en el spot. Unos fotogramas antes, la voz en off recuerda: \"Sólo un argento de Boca tiene los huevos suficientes para ser figura acá y en Inglaterra\". Las imágenes son de Tevez durante sus etapas en Corinthians y en Manchester United y Manchester City. \"Japoneses, tanos, franceses, por eso este 10 le pidió la camiseta al último 10\", dice el spot. Y muestra las imágenes de Zinedine Zidane pidiéndole la camiseta a Juan Román Riquelme, cuya presencia en el video es sólo a través de imágenes de archivo. \"Todos quieren venir a jugar acá. La mejor hinchada es de Boca\", abunda la voz en off. \"Cada día, te quiero más\", concluye Angelici. Y Gribaudo, el candidato, acota: \"Sigamos haciendo de Boca el mejor club del mundo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/llega-tifon-sigue-polemica-escocia-japon-jugadores-chapotean-nid2296650","date":"12  de octubre de 2019  • 11:23","title":"Efecto tifón: sigue la polémica Escocia-Japón y los jugadores chapotean en el agua","abstract":null,"author":"","key_words":"","body":"Los partidos cancelados entre \r\nInglaterra-Francia y \r\nNueva Zelanda-Italia despertaron quejas, enojos y hasta alivio de algún entrenador. El \r\ntifón Hagibis sacude Japón por estas horas y afecta también al deporte, con el desarrollo del \r\nMundial de rugby y la carrera de \r\nFórmula 1. Pero es sin dudas el match entre Escocia y Japón, previsto para las 7.45 de la Argentina en Yokohama, el gran tema de estas horas. Porque si la \r\nWorld Rugby toma una decisión similar a la de los dos casos citados (se dieron por empatados los partidos), Japón se clasificará para los cuartos de final y Escocia quedará eliminado. Irlanda completó su participación con la victoria por 47-5 sobre un desconocido Samoa y alcanzó los 16 puntos en la cima del Grupo A. Japón tiene 14 y Escocia 10. Si Escocia se impone a los anfitriones y estos no logran punto bonus, son los europeos los que avanzarían a los playoffs. Pero si el partido se cancela...la alegría será japonesa. Por lo pronto, en medio de la polémica, los jugadores cumplieron con la rutina previa a los partidos. Uno de los clásicos es el Captains Run, el reconocimiento del estadio. Y este sábado se vio al seleccionado local en el International Stadium Yokohama...chapoteando desde los vestuarios. Pasillos inundados, con rugbiers que simulaban tener que nadar para pasar las lagunas; un campo de juego también con mucha agua y el compromiso del plantel de ultimar los detalles tal como lo ideó el staff técnico encabezado por el neozelandés \r\nJames Joseph, fueron las postales de una inspección de cancha atípica.   Una decisión sobre el partido puede llegar a tomarse hasta seis horas antes del inicio fijado. Trenes y vuelos han sido cancelados y las autoridades están instando a los residentes y visitantes a permanecer en sus hogares, fuera de la lluvia torrencial y los vientos destructivos que se prevé azotarán la isla principal de Japón. Desde las 0.15 del domingo en la Argentina, debería completar el Grupo B el choque entre los seleccionados de Namibia y Canadá, en la ciudad de Kamaishi, uno de los focos del tifón Hagibis. Por eso, la World Rugby emitió un comunicado en las últimas horas. \"World Rugby y el Comité Organizador de Japón 2019 reconoce y apoya la firme recomendación del Gobernador de la prefectura de Iwate y el alcalde de Kamaishi de prevenir a todos sus residentes y visitantes y de que busquen un refugio seguro. \"La seguridad es nuestra consideración número uno y con la predicción de que el tifón Hagibis impactará Kamaishi en las primeras horas del domingo, seguimos en cercano contacto con la ciudad y las autoridades locales, respecto a la viabilidad de hospedar el partido de mañana como estaba previsto. \"Hemos dado aviso de la situación a los equipos de Namibia y Canadá, y nuestro mensaje a los fans que actualmente no se encuentran en Kamaishi, es que no viajen hasta que se confirme el estado del partido, que se dará mañana domingo por la mañana, una vez que se evalúe el estado la sede. \"Los fans deben mantenerse actualizados con la última información relacionada a todos los partidos del domingo via los canales digitales y cuentas oficiales de Rugby World Cup 2019, incluyendo la cuenta de twitter en inglés @Japan2019_ENG\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/al-mal-tiemposin-f1-suzuka-tifon-hagibis-nid2296677","date":"12  de octubre de 2019  • 15:13","title":"Fórmula 1: sin clasificación en Suzuka por el tifón Hagibis, Verstappen organizó un torneo de FIFA 20","abstract":null,"author":"","key_words":"","body":"El \r\ntifón Hagibis alteró la agenda del \r\nGP de Suzuka (Japón) de \r\nFórmula 1, las pruebas de \r\nclasificación del sábado fueron \r\nsuspendidas y los pilotos tuvieron el día libre. Algunos optaron por la natación, otros por mirar series en sus habitaciones, pero hubo un grupo que no resistió la tentación de competir. No manejaron autos ni estuvieron en una pista.\r\n Lando Norris (McLaren), \r\nCarlos Sainz (McLaren), \r\nGeorge Russell (Williams) y \r\nSergio Pérez (Force India) estaban citados en la habitación de \r\nMax Verstappen (Red Bull) para jugar... un torneo de \r\nFIFA 20. \"La estrella\" del lugar donde duerme Verstappen es una valija. Allí dentro se acomodan una consola de juegos, sus cables y dos controles. Además, se levanta una tapa y tiene monitor incorporado. Es un modelo exclusivo que se fabrica en Holanda y que les sirve especialmente a aquellos jugadores que viajan por el mundo. Verstappen es holandés y se la pasa de aeropuerto en aeropuerto, por lo que la valija es uno de sus objetos predilectos.   \"El sábado más competitivo que hemos tenido en años\", escribió Verstappen en su perfil de Instagram junto a las fotos del torneo de FIFA en el hotel japonés. Antes de que la clasificación del sábado fuera suspendida, el corredor holandés ya se había alegrado por tener consigo su consola de videjojuegos: \"Afortunadamente, traje mi Playstation conmigo, así que ciertamente jugaré algunos partidos\", había dicho el viernes, luego de probar su auto.  En la conferencia de prensa de ese mismo día, Verstappen tuvo a un aliado impensado para su minitorneo de fútbol virtual: Carlos Sainz. \"Tendremos un poco más de tiempo libre el sábado y nos levantaremos algo más temprano el domingo. Lo hemos hecho antes. Yo lo hice una vez, creo que fue en Austin, en 2015. Es lo que es y realmente no me afecta\", dijo Verstappen. Sainz le respondió: \"¡Más FIFA!\". \"Sí. Lo traje aquí, por lo que si quieren jugar el sábado\", retrucó el holandés. \"Siempre listo\", respondió Sainz. \"Si estás listo para perder\", chicaneó Verstappen. \"Ya veremos\", dijo Sainz. El corredor de Red Bull se toma tan en serio los videojuegos como el manejo. Tanto es así que el año pasado llegó a estar en el puesto 14 del ranking mundial de FIFA Ultimate Team. El videjuego FIFA es el pasatiempo ideal de Verstappen, como declaró en varias entrevistas. \"Juego casi todos los días en el modo Ultimate Team, en el que se pueden elegir a los jugadores que quieras. Y juego online o con amigos. Todos tenemos buenos equipos, así que hay una buena rivalidad. Hay uno de mis amigos con el que me mando mensajes todos los días, porque cada semana se lanzan jugadores nuevos al mercado virtual y estamos pensando a quiénes comprar y a quiénes vender. Es realmente competitivo\", dijo Verstappen en una entrevista.  El corredor de Red Bull se toma tan en serio los videojuegos como el manejo. Tanto es así que el año pasado llegó a estar en el puesto 14 del ranking mundial de FIFA Ultimate Team. Así que es posible que quienes juegan online a esa modalidad se enfrenten alguna vez con él. Aunque, claro, no quiere develar su identidad virtual: \"Me gusta que no sepan quien soy\", aclaró Verstappen. Fanático del PSV holandés, suele elegir a futbolistas de ese club para integrar su equipo virtual. El piloto holandés ha jugado al fútbol virtual con celebridades como el actual futbolista de Barcelona \r\nFrenkie De Jong (ex jugador de Ajax, de Amsterdam) o su colega Lando Norris (hoy en McLaren).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-pole-japon-sebastian-vettel-confirma-nid2296779","date":"13  de octubre de 2019  • 00:24","title":"Fórmula 1 en Japón: del choque de Robert Kubica al récord y la pole de Sebastian Vettel","abstract":null,"author":"","key_words":"","body":"Sebastian Vettel está volviendo. En Singapur, hace dos fechas, ganó luego de un año sin victorias. Y en Suzuka obtuvo la pole position para la carrera del Gran Premio de Japón, que se celebraba en la madrugada argentina de hoy, a las 2.10. Con un récord absoluto para el espectacular y viejo autódromo nipón, de 1m27s64/1000 (255/1000 mejor que el anterior), el piloto alemán superó a su compañero Charles Leclerc por 189/1000, por lo cual Ferrari puso sus dos autos en los mejores lugares de la grilla para la 17ª competencia del Mundial de Fórmula 1, que domina largamente Lewis Hamilton, el dueño de la plusmarca anterior (1m27s319/1000, en 2017). La mejor vuelta de Vettel  Llamativamente, el piloto inglés de Mercedes se ubicó apenas cuarto, aunque muy cerca, a 238/1000. Quedó apenas detrás del otro conductor de una \r\nflecha de plata, Valtteri Bottas, que se posicionó tercero a 229/1000 de Vettel. Luego se ubicaron los Red Bull, de Max Verstappen y Alexander Albon, ambos a 787/1000, pero como el neerlandés marcó antes el tiempo que el tailandés, partirá quinto y su compañero lo hará sexto. Lo más llamativo de la sesión fue un par de despistes en el inicio de la tanda. El polaco Robert Kubica fue desplazándose hacia la izquierda en el ingreso a la recta principal hasta impactar su Williams contra la pared, dañándolo de tal forma que no pudo seguir en la prueba, aunque él resultó indemne. Poco después, y en el mismo sector, el danés Kevin Magnussen hizo un trompo con su Haas y se golpeó más levemente. Pudo completar la vuelta y llegar a los boxes, pero no continuar compitiendo: estropeó los alerones delantero y trasero.   No quedó del todo clara la causa, pero se sospecha que se trató del fuerte viento que arreciaba en Suzuka como resabio del tifón Hagibis, el que había convencido a los organizadores de retrasar la prueba de clasificación para el mismo día de la carrera. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"13  de octubre de 2019  • 12:55","title":"Argentina-Ecuador: una goleada aplastante para cerrar la gira con buenas sensaciones","abstract":null,"author":"Andrés Eliceche","key_words":"","body":" No hay que relativizar la prueba ni montarse a la goleada. \r\nEl 6-1 que la selección argentina fabricó ante Ecuador en Elche (España) merece valorarse por las conclusiones que el partido (sumado al 2-2 ante Alemania en Dortmund, el miércoles) le permitirá extraer a Lionel Scaloni. La primera, al paso: el cuchillo a fondo de la renovación del plantel ya hizo las tajadas suficientes y conviene detenerlo aquí. Con los más y los menos, el entrenador ya sabe con quiénes contará para apuntar a los dos grandes objetivos que vienen: las eliminatorias que empezarán en marzo y la Copa América -otra más- de mitad de año. Hay afirmaciones de apellidos que se van haciendo costumbre (Paredes, Martínez, Acuña), caras nuevas que ya merecen dejar de serlo (De Paul, la más notoria), hay sorpresas positivas de algunos recién llegados (Alario, Ocampos) y hay, también, dudas que persisten (la dupla de defensores centrales, la más evidente). Un primer tiempo de absoluta preponderancia ante un rival debilísimo estableció las diferencias definitivas del partido. En ese lapso, además de endosarle tres goles en 12 minutos, entre los 19 y los 31 -Lucas Alario de cabeza, Jhon Espinoza en contras tras un centro de Marcos Acuña y Leandro Paredes de penal-, Argentina dominó todos los registros del juego. Cuando quiso presionar arriba adelantando la línea de volantes, quitó fácil la pelota; cuando eligió exprimir la banda izquierda, Acuña y Ocampos se impusieron siempre; cuando retrocedió, Paredes y Rodrigo De Paul manejaron los tiempos del equipo casi sin oposición. Había un equipo que hacía lo que quería y otro que apenas hacía lo que podía.  Así, esos 45 minutos entregaron la confirmación de Alario como dueño de un ticket hacia el futuro. A la muy buena media hora que había tenido ante Alemania -con un gol y una asistencia- le agregó su excelente cabezazo para abrir el marcador y la facilidad para jugar de espalda, aguantar la pelota y asociarse con los que llegaban. El delantero de Bayer Leverkusen aprovechó mejor que nadie la última llamada de Scaloni: el entrenador había dejado claro que a partir de ahora consolidará al plantel, que no habrá más espacio para pruebas. Entonces, en los amistosos de noviembre volverán Lionel Messi y Sergio Agüero... y también estará Alario. Las mayores certezas están en el medio de la cancha. El tándem que armaron Paredes y De Paul -con Ocampos y el debutante Nicolás González en las bandas- se consolidó en esta doble jornada. Scaloni cree en ellos: Paredes, que tiene poco espacio en PSG, es el futbolista que más minutos acumula en el ciclo, mientras que el jugador de Udinese exhibe versatilidad. Cerrado al lado del 5 o abierto a un costado, confirmó ahora el lugar que se ganó en la Copa América. Y a ellos hay que agregar a Acuña: contra Ecuador hizo daño partiendo como lateral con una zurda picante y oficio para la posición. Sea esta o en el medio, donde suele jugar. Allí reside lo más rico de las nuevas figuritas con las que juega el DT: de a poco se suma el promisorio Nicolás Domínguez -anotó el quinto gol, con un buen remate desde la puerta del área- a una línea en la que ya está anotado Exequiel Palacios, el chico de River.  En todo caso, más allá de la tranquilidad que da contar con Nicolás Tagliafico -descansó en Elche-, los interrogantes los abre la defensa. Incluso en partidos de baja exigencia como este, la selección no termina de conformar una línea confiable. Las pruebas continuaron con Germán Pezzella -elegido capitán, anotó el cuarto de cabeza- y Walter Kannemann en la zaga, pero está claro que en ese lugar de la cancha no hay garantías. Ni siquiera las ofrece Nicolás Otamendi, el histórico de más flojo rendimiento en la Copa América que ante Alemania se ubicó como central derecho. Un candidato a completar ese lugar es Juaan Foyth, al que Scaloni sigue utilizando como lateral derecho. El segundo tiempo arrancó con un par de errores argentinos, que parecieron darle vida a un partido destensado. El más clamoroso lo cometió Agustín Marchesín, que siguió con la mirada un tiro libre de Ángel Mena que se coló por atrás de su cuerpo: fue el gol del descuento. Una señal en rojo para el arquero destinado a ser el tercero de la lista, detrás de los esta vez ausentes Esteban Andrada y Franco Armani. Ya en ese momento se había activado la tómbola de los cambios -cuatro en Ecuador en el entretiempo-, que configuraron un escenario diferente. De pronto, la selección pasó a jugar sin centrodelanteros cuando salió Alario -en el descanso, Paulo Dybala había ingresado por Lautaro Martínez-. En ese dibujo nuevo, el espacio se abrió a los que asaltaban el área desde la segunda línea. El delantero de Juventus -más activo que en Dortmund- abrió espacios para que los volantes llegaran a posición de gol. Así llegaron los que decoraron el resultado: el mencionado de Domínguez y el sexto que escribió Ocampos con un derechazo después de una buena combinación colectiva. Hubo abrazos y sonrisas en la tarde de Elche, con un puñado de argentinos en la tribuna celebrando la goleada que le regaló la selección. Hubo satisfacción en el final de esta mini gira porque se establecieron las diferencias necesarias contra un rival que también está en formación, rival en lo que viene.\r\n La Argentina encontró respuestas y terminó de afirmar su elenco estable, sin esquivar los problemas que acarrea semejante renovación. Mirado con el prisma del futuro, el abanico resulta interesante.             Argentina (4-4-2): Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. Director técnico: Lionel Scaloni. Ecuador (4-1-4-1): Pedro Ortiz; Jhon Espinoza, Darío Aimar, Xavier Arreaga, Pervis Estupiñán; Jhegson Méndez; Gonzalo Plata, José Cifuentes, Junior Sornoza, Erick Castillo; y Michael Estrada. Director técnico: Jorge Célico.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentina-ecuador-nid2296816","date":"13  de octubre de 2019  • 13:00","title":"Argentina-Ecuador: los videos de los goles, la lesión del árbitro y la curiosa discusión entre Paredes y Martínez","abstract":null,"author":"","key_words":"","body":"En Elche, \r\nla selección argentina terminó una nueva fecha FIFA con una goleada frente a Ecuador. Por el segundo partido de la gira de dos partidos (fue empate 2-2 ante Alemania), la selección enhebró dos buenos partidos y cerró esta gira con buena sensaciones. Llegó a la ciudad española y dispuso de un equipo renovado, con una serie de cambios, nuevos nombres y la confirmación de algunos jugadores. Así, el equipo de Lionel Scaloni jugó y \r\nse impuso de manera contundente por 6-1, donde muchas de las promesas y las apuestas del entrenador tuvieron su oportunidad y pudieron anotar. Fue un partido sin mayores sobresaltos, pero con los espacios y la defensa justa para el combinado argentino, el equipo se encontró, combinó e impuso su juego. Los argentinos se sintieron cómodos, libres para moverse y probaron en un encuentro sin mayores imposiciones. Los goles argentinos los anotaron: Lucas Alario, Marcos Acuña, Leandro Paredes, Germnán Pezzella, Nicolás Domínguez y Lucas Ocampos. Para Ecuador descontó Ángel Mena.                      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/japon-escocia-rugby-nid2296813","date":"13  de octubre de 2019  • 11:00","title":"Mundial de rugby. Tras el tifón, Japón hizo historia: eliminó a Escocia y se clasificó por primera vez a cuartos de final","abstract":null,"author":"","key_words":"","body":"YOKOHAMA (AFP).- \r\nJapón hizo historia en el \r\nMundial de rugby al derrotar a \r\nEscocia por 28-21, este domingo en Yokohama, un partido que \r\nestuvo cerca de no jugarse debido al tifón Hagibis, logrando por primera vez en su historia pasar a cuartos de final. Después de que el tifón Hagibis azotara el centro y este de Japón, dejando al menos 20 muertos, los organizadores dieron luz verde para que se jugara, al encontrarse Yokohama entre las zonas afectadas, aunque solo dieron luz verde para su disputa nueve horas antes del inicio. Y la selección local habló en el campo. Después de que Escocia se quejara de una posible cancelación, que se convertía en un empate y la dejaba eliminada, Japón respondió con una victoria, con cuatro tries y punto bonus. De esta forma, el equipo local, que había ganado a Sudáfrica en el Mundial de hace cuatro años en Inglaterra, que no le sirvió para pasar de ronda, alcanzó \"la mayoría de edad\". No solo pasó por encima de Escocia este domingo en Yokohama, sino que también le había ganado a Irlanda por 19-12, lo que le sirve para terminar como líder del grupo A y se verá las caras en cuartos de final con Sudáfrica, segundo del B, a la que ya ganó en Inglaterra 2015. Japón había participado en las ocho ediciones anteriores del Mundial, cayendo siempre en la etapa de grupos. \"Hemos preparado bien el Mundial. Pero esta noche mis jugadores estuvieron a otro nivel. Obviamente querían ganar el partido, igual que los escoceses\", afirmó el técnico de Japón, el neozelandés Jamie Joseph. \"Dieron todo lo que tenían. Todos los que jugaron el partido, desde el más experimentado al más novato, dieron el 150% y esto es lo que permite ganar los grandes partidos\", añadió el técnico. En caso de ganar a Sudáfrica, Japón evitaría a Nueva Zelanda e Inglaterra, ganadores de los grupos B y C, que van por la otra parte del cuadro. Además, Japón se convirtió en el último clasificado a cuartos de final, en un grupo A en el que Irlanda ya tenía el billete asegurado. Japón-Sudáfrica, Gales-Francia, Inglaterra-Australia y Nueva Zelanda-Irlanda serán los emparejamientos de cuartos de final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dios-es-boca-spot-maradona-revelacion-kempes-nid2296693","date":"12  de octubre de 2019  • 16:51","title":"\"Dios es de Boca\", el spot con Maradona, una revelación sobre Kempes y las chicanas a River","abstract":null,"author":"","key_words":"","body":"Boca presentó un spot publicitario el jueves, en la cena solidaria que organizó en la Bombonera, con una fuerte impronta futbolera y de apelación al corazón del hincha, apenas unos días antes de la semifinal contra River en la Copa Libertadores y dos meses antes de las elecciones presidenciales del club. El video se difundió este sábado a través de sus redes sociales oficiales. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. En el spot, que dura algo más de dos minutos, hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. También, hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos.   El video también funciona como una oda a Carlos Tevez, la figura con más peso específico del plantel actual de Boca. Repatriado por Angelici, Tevez dice \"somos Boca\" en el spot. Unos fotogramas antes, la voz en off recuerda: \"Sólo un argento de Boca tiene los huevos suficientes para ser figura acá y en Inglaterra\". Las imágenes son de Tevez durante sus etapas en Corinthians y en Manchester United y Manchester City. \"Japoneses, tanos, franceses, por eso este 10 le pidió la camiseta al último 10\", dice el spot. Y muestra las imágenes de Zinedine Zidane pidiéndole la camiseta a Juan Román Riquelme, cuya presencia en el video es sólo a través de imágenes de archivo. \"Todos quieren venir a jugar acá. La mejor hinchada es de Boca\", abunda la voz en off. \"Cada día, te quiero más\", concluye Angelici. Y Gribaudo, el candidato, acota: \"Sigamos haciendo de Boca el mejor club del mundo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pablo-lunati-podemos-hablar-mostro-tatuaje-gallardo-nid2296808","date":"13  de octubre de 2019  • 09:51","title":"Pablo Lunati, en Podemos Hablar: mostró el tatuaje de Gallardo, habló de su honestidad para dirigir a River y contó sobre el día que ayudó a Almeyda","abstract":null,"author":"","key_words":"","body":"El exárbitro \r\nPablo Lunati fue uno de los seis invitados al programa\r\n Podemos Hablar (Telefé) de este sábado y volvió a marcar su \r\nfanatismo por River. Una pasión confesada tras dejar la actividad y que no influyó en su carrera, según marcan las estadísticas: de las 30 veces que dirigió a River, el Millonario solo ganó 10. Aunque ayer reveló que un día sí miró para otro lado a la hora de amonestar a Matías Almeyda: \"Llegaba a las cinco amarillas y se perdía la Promoción. La única vez que lo ayudé fue una \r\npatadita de Almeyda. Cobré foul y ni saqué tarjeta\".   \"Sufría en los malos momentos y cuando hacíamos gol metía puñito. Quería abrazar a los jugadores. Pero es la realidad. Pero sino no podés ser árbitro de fútbol. ¿Qué árbitro de fútbol no es hincha de un equipo? Te tiene que gustar el fútbol. Yo no dejé de sufrir los 14 años que dirigí en Primera. Lloré, sufrí, veía los partidos con mi papá. Pero cuando lo dirigís te pasa al revés. No los favoreces\", señaló Lunati, que \r\nen 2016 rompió el silencio tras conocerse un video donde se lo veía en el Monumental junto a su hijo. Por entonces, el exárbitro explicó que \"ya sin ser árbitro, lo primero que quería hacer era ir a la cancha con mi hijo\".  Ayer, no solo habló de cómo se manejaba en las canchas, sino que también mostró un tatuaje de Marcelo Gallardo que se hizo en la pierna derecha. \"Es como de la familia\", dijo sobre el DT más ganador de River. Aunque llamó la atención por el lugar en donde se dibujó la cara del entrenador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lo-nombraron-mejor-dt-liga-espana-pero-nid2296456","date":"11  de octubre de 2019  • 18:31","title":"Lo nombraron el mejor DT de la Liga de España, pero ahora está en la cuerda floja","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"La Comisión de los Premios Ramón Cobo, con el visto bueno de la Junta Directiva del Comité de \r\nEntrenadores y de la propia \r\nFederación Española, le otorgaron este viernes el premio al mejor entrenador de la pasada campaña en primera división a \r\nMauricio Pellegrino, DT de \r\nLeganés. La entrega de premios se llevará a cabo el martes 19 de Noviembre. Lo curioso es que el extécnico de \r\nIndependiente y \r\nEstudiantes ahora no la está pasando bien, incluso en España afirman que está en la cuerda floja porque en el inicio de la temporada 2019/20 su equipo está último, apenas consiguió dos puntos en las primeras ocho fechas de La Liga. El entrenador del C.D. Leganés en su primera temporada logró mantener un año más al equipo en primera división alcanzando \r\nla mejor clasificación histórica del club, con un récord de puntos: 45 en 38 fechas. Pero el fútbol suele ser tan vertiginoso que no da respiro. Y en la actualidad varios directivos dudan sobre la continuidad de Pellegrino. ¿El motivo? Los mismos resultados. El sábado pasado Leganés perdió ante Levante, en un partido con polémicas, y no fue la primera vez que el equipo de Pellegrino se quejó por los fallos entre los árbitros y la aplicación del VAR. Pero Leganés está último, con dos puntos: dos empates y seis derrotas, 4 goles a favor y 12 en contra.  Esta distinción la entrega la Federación desde 2011, en homenaje a un ex presidente del Comité de Entrenadores de la Liga, y los valores y un comportamiento general a lo largo de la temporada. El sábado 19/10 tendrá una nueva oportunidad Pellegrino de conseguir el oxígeno necesario para continuar trabajando con tranquilidad. Leganés visitará a Getafe, que está en la posición 12° sobre 20 equipos, por la novena fecha de La Liga. Si bien el torneo es largo en España, los últimos tres puestos son los que descienden de categoría (no se resuelve por promedios) y no siempre tienen más paciencia con los entrenadores que en la Argentina.  Uno de los partidos por los que más reconocimiento ganó Pellegrino en la temporada 2018/19 fue el triunfo ante Barcelona por 2-1. Y luego de empezar perdiendo. En un video que armó con \"Clase Magistral\", el entrenador explicó detalles de aquel triunfo: \"Veníamos jugando con línea de 4 en defensa, pero como yo fui jugador de Barcelona, sabía que cuando uno juega con un equipo así, por más que ponga 4 defensores igual tiene que defender 5 pasillos. Y Barcelona es un equipo peligroso porque, parado en ataque, solía quedar 2-1-4-3, y así te buscaba dominar el partido con el control del balón\".  De todas formas, Pellegrino dejó en claro que para festejar en esta clase de compromisos es también clave el componente emocional: \"Más que el condimento táctico, lo que más nos costaba en la semana era transmitirles a los jugadores que el triunfo era posible. Ese convencimiento que se pueda generar tiene mucho más peso que la manera que uno elija para jugar o la estrategia. Empezamos perdiendo y nosotros necesitábamos esa capacidad de resiliencia. El equipo se sobrepuso y pudimos dar vuelta el marcador. Está claro que para ganar un partido así te tiene que salir todo a la perfección\". Ya con la pelota en movimiento, Pellegrino explicó cómo fue aquél plan de juego: \"A pesar de jugar con 3 centrales, pudimos estar bastante lejos del arco y esto nos permitía al menos cuando recuperábamos el balón tener a tres jugadores para contraatacar, que eran Nabil El Zhar, En-Nesyri y Oscar Rodríguez. Son partidos que te salen uno de cada tanto, pero ya con el Alavés (el 10 de septiembre de 2016, también en un triunfo 2-1) un plan similar nos había dado resultado\". Y siguió: \"Sabíamos que la defensa de Barcelona jugaba adelantada y si nosotros teníamos la chance de sumar 4 o 5 pases, que ya era mucho, podíamos hacerles daño. Teníamos a Juanfran y Jonathan Silva como carrileros, bien abiertos. Un pelotazo largo que llegó para el ataque de Silva fue respaldado por 4 jugadores y un centro preciso y trabajado de Silva para El Zhar terminó en el empate. Nosotros íbamos con transiciones rápidas, pero con la premisa de llegar con cuatro o cinco jugadores al área de Barcelona\". Leganés jugó esa tarde con un esquema 3-4-2-1. \"Oscar y El Zhar eran dos mediaspuntas que jugaban a la espalda de Busquets. Un balón largo de Ruben a En-Nesyri terminó con el respaldo de Oscar y el 2-1. Todo con un patrón parecido, jugando a las espaldas de los defensores y con transiciones rápidas\", explicó en aquel momento Pellegrino. Ahora el DT argentino (muy reconocido por sus conocimientos y comportamiento profesional en Sudamérica y en Europa también) necesitará de otro partido perfecto ante Getafe para encontrar algo de paz en esta nueva temporada. Porque el rendimiento del equipo no es malo, pero los resultados no lo están acompañando. Y así como el récord de puntos conseguido en la temporada 2018/19 le valió el reconocimiento otorgado el viernes por la Federación Española, ahora los resultados lo ponen en jaque. Lo bueno es que Pellegrino tiene la personalidad y la capacidad para sacar adelante al equipo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/simone-biles-gimnasta-mas-medallas-mundiales-anos-nid2296657","date":"12  de octubre de 2019  • 13:27","title":"Simone Biles, la gimnasta con más medallas mundiales que años, volvió a ganar e igualó un récord","abstract":null,"author":"","key_words":"","body":"Simone Biles tiene más \r\nmedallas\r\nmundialistas (23) que tortas de cumpleaños. A los 22 años, la gimnasta estadounidense sigue \r\nhaciendo historia en el\r\n Mundial de\r\nStuttgart, que termina mañana. Hoy, Biles asombró a todos en la prueba de \r\nsalto. Su primer intento fue de \r\n15,333, muy lejos del resto de las competidoras. Sin conformarse, Biles fue por más. Hizo \r\n15,466, con un puntaje de \r\n9,666 en la ejecución. Así, y con \r\n15,399 de promedio entre sus dos intentos, volvió a colgarse una medalla del metal más preciado. Es el tercer oro en el Mundial de Alemania y, con él, iguala a una leyenda como el ruso \r\nVitaly Scherbo, quien llegó a esa cifra en 1990: ambos son los más laureados de la historia.   Todo indica que Biles sobrepasará a Scherbo en este Mundial, ya que le quedan dos pruebas para lograrlo. Este sábado compitió también en la final de barras asimétricas, donde quedó quinta y fuera de las medallas. Y mañana la esperan las finales de suelo y viga de equilibrio. Biles podría irse de Alemania con una cosecha de cinco oros. Y un total de 25 medallas mundialistas en sus vitrinas. \"Biles es asombrosa. Hace que todo parezca simple\", fue la reflexión del Canal Olímpico, que transmite en vivo las acciones del Mundial de Stuttgart en su plataforma de YouTube. Para entender la supremacía de Biles basta con ver la tabla de posiciones de la final: su compatriota Jade Carey terminó segunda con un puntaje de 14,883 (Biles había hecho 15,399), mientras que Elissa Downie (Inglaterra) se colgó la medalla de bronce con 14,816."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-jockey-club-dej-vu-provoco-nid2296736","date":"12  de octubre de 2019  • 20:53","title":"Gran Premio Jockey Club: el \"déjà vu\" que provocó Roman Joy y las historias detrás de otros dos éxitos inolvidables","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Carlos Felice habló de \"déjà vu\" cuando la victoria de \r\nRoman Joy en el \r\nGran Premio Jockey Club (G1) era un hecho. Su potrillo había ganado el segundo paso de la         \r\n        \r\nTriple Corona\r\n        \r\n , en el césped pesado de         \r\n        \r\nSan Isidro,\r\n        \r\n y ese final ajustado de este sábado, con medio pescuezo de ventaja sobre Imperador, le trajo a la memoria al propietario el desenlace de la misma carrera pero de hace 24 meses, cuando Village King se impuso por el hocico. En tres años, ganar dos veces el clásico más antiguo del calendario argentino es casi milagroso. Además de tener que resistir lo que implican dos finales cabeza a cabeza semejantes. \"Hasta anoche era una fija para mí. Hoy, por lo que llovía, estábamos en manos de Venecia\", apuntó. Esa hija que falleció en 2017, pocos días antes de su primer festejo en el Jockey Club, es su dios, el ángel que motivó el cambio de nombre de la caballeriza. Así, Keyser Soze mutó en \r\nEl Ángel de Venecia. Felice es el secretario general de la Unión de Trabajadores del Turf y Afines (UTTA) y la cara visible del grupo que tiene una pata fundamental en Horacio, el peón, que camino a la veterinaria no cabía en su emoción. \"Voy a poder terminar la casita\", aseguró.   Para \r\nEduardo Ortega Pavón, el jockey, y \r\nCarlos Daniel Etchechoury, el entrenador, fue sentir el desquite de la derrota ajustada en la Polla, ante Miriñaque, esta vez cuarto. El primero sonreía cada vez que escuchaba llover en los días previos. \"Venía muy fácil. Al llegar a la recta los venía pisando a los cuatro que tenía adelante y desde los 400 metros, guapeó\", reflejó el paraguayo. \"\r\nCorrerlo en Palermo fue una locura, porque llegó con poca preparación, pero esta vez llegamos mejor\", agregó el preparador. Un verdadero trabajo de equipo.  Hubo otros dos grandes ganadores en la tarde. Uno fue \r\nCalzonetti, que se quedó por un cuerpo y medio con el Suipacha (G1), una prueba que un potrillo no ganaba desde 1998. El otro resultó \r\nEl Consorte, que al vencer de punta a punta en el GP San Isidro (G1) hizo sentir que la familia Martín Ferro tenía la bola de cristal: Enrique, el entrenador del vencedor, optó por dejar en el box a Power Up, de la misma caballeriza, y el escolta fue Willander, al que prepara su hijo Nicolás. Calzonetti es la mayor conquista de \r\nBrian Enrique, el jockey que las dos veces que lo montó lo hizo con éxito. Hasta ayer, en la casa del jinete no había un trofeo de Grupo 1. Nacido hace 25 años en Esperanza, una ciudad cercana a la capital santafesina, Brian lleva un lustro en las pistas y en esta temporada puso a prueba su temple cuando una caída lo dejó fuera de competencia por tres meses, con la clavícula derecha fracturada. Aquel día fue uno de los que peor la sacaron en la cuádruple caída en la que estuvo involucrado Jorge Ricardo, que apenas lleva unos días ejercitando y no ha vuelto a correr. Mientras el jockey se recuperaba, el potrillo se hizo ganador clásico en Palermo, en el Estrellas Junior Sprint (G3). Sus vidas volvieron a unirse ayer.   Para el propietario de Calzonetti,\r\n Marcos Fiel, se trata del triunfo de la perseverancia. \"Estuve 12 años sin ganar una carrera. Yo soñaba con ver mi chaquetilla en la pista. Quería ver mis caballos ahí, me conformaba con eso. Y ahora, los dos únicos que tengo están ganando clásicos\", sostiene. En el viaje de regreso a Corrientes va a revivir una y mil veces las imágenes que le quedaron en las retinas. \"Al potrillo lo compré en un remate de La Pasión, porque venía siguiendo a la madre. A Expressive Smart [ganó un Grupo 1 en junio, además de otras seis carreras], en uno de Firmamento; fue de los últimos que vendían\", agregó.   Con El Consorte, \r\nLautaro Balmaceda también ganó por primera vez un gran premio. \"Decir que estoy contento es poco. Siempre lo soñé, y más con este caballo, al que le tenía mucha fe. Había corrido varios clásicos grandes pero nunca con tantas posibilidades, y creo que lo más cerca que había llegado era quinto\", contó el jinete nacido hace 29 años en la localidad cordobesa de Achiras. No es de los que tienen más oportunidades. El entrenador Martín Ferro sí se las brinda. \"Estaba caliente por la largada externa que nos había tocado, pero le dije a Lautaro que fuera adelante y manejara el desarrollo, que no iban a ir a buscarlo. Y en la recta final, que buscara de mitad de cancha para afuera, que era el mejor lugar\", reveló Quique. Todo salió así y para el preparador fue la segunda conquista seguida en ese cotejo. El año pasado festejó con Nicholas, al que piensa devolver a las pistas pronto. También a El Margot, una celebridad. \"El secreto es cuidarlos para preservarlos competitivos por varios años. Por eso no arriesgué a Power Up, aunque está en un gran nivel\", explicó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/sic-nacional-clubes-natacion-gimnasia-nid2296701","date":"12  de octubre de 2019  • 19:51","title":"SIC perdió pero festejó igual: la felicidad por el título de la URBA no tiene vencimiento","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Estalló Boulogne bajo la lluvia. Una fiesta repleta de emociones, una descarga que contenía un sabor especial. Todos sonreían en el \r\nSIC, el club que hace una semana se consagró campeón del \r\nTop 12 de la URBA al vencer en tiempo suplementario a \r\nBelgrano Athletic, nada menos que en la cancha de CASI. Era difícil bajar las revoluciones pese a la derrota por 13-10 frente a \r\nNatación y Gimnasia, de Tucumán, por la primera fecha del \r\nTorneo Nacional de Clubes. Los rostros mostraban emoción y placer. La lluvia incesante, esta vez, impidió ver una parrilla cargada con decenas de chorizos, hamburguesas y bondiolas, el clásico de cada sábado. Al pasar, glorias del SIC, como Gonzalo Longo y José Cilley, saludaban a los campeones. Del otro lado se podía ver al tucumano Matías Orlando, recientemente arribado desde el Mundial de Japón, quien visitó a su amigo Gabriel Ascárate, centro de Natación. Era complejo hallar una referencia a la gresca en la que se vio el ataque a un hombre por parte de varios jugadores del plantel. Un video que se volvió viral y había recibido el repudio de miles de usuarios en las redes.  El equipo que se coronó en la URBA después de ocho años fue recibido con todos los honores y la parcialidad zanjera alentó de principio a fin. Sonaban el clásico \"dale, campeón; dale, campeón\" y \"dale, tricolor; queremos la copa...\". San Isidro Club -un campeón repleto de jóvenes- entró a su cancha con nueve de los 15 jugadores que habían sido titulares una semana antes, en la conquista conseguida en la casa del archirrival: Thiago Romero Basco, Carlos Pirán, Mateo Madero, Juan Soares Gache, Alejandro Daireaux, Andrea Panzarini, Lucas Rizzato, Segundo Aguilar y Lucas Rocha. Un esquema que además mostró a varios juveniles que habitualmente se desempeñan en la preintermedia y la intermedia: Santiago Pavlovsky, Fabricio Godoy, Diego Ramallo, Marcos Rodríguez Alcobendas, Franco Presta y Francisco Petazzi. Todos ellos tuvieron su estreno desde el primer minuto en la primera. \"Este debut es mi sueño desde muy chico. Tenemos una alegría enorme, más allá de esta derrota. El club trabajó muy duro todo el año para celebrar ese título\", contó el pilar Presta, que el año pasado se desempeñó en Menores de 19 y esta temporada subió al plantel superior. Costaba abstraerse. Claro, había sido muy fuerte lo sucedido hacía apenas siete días. En esta temporada este certamen renovó su sistema de competencia. Participarán 24 clubes (12 de la URBA y 12 del Interior), divididos en 8 zonas de tres equipos cada una. Los ganadores de cada grupo pasarán a los cuartos de final, que se disputarán el sábado 2 de noviembre. Y surge una particularidad: los integrantes de cada una de las zonas no compiten entre sí. Para el SIC, el flamante campeón porteño, el camino todavía es largo. El reencuentro en la Zanja no pudo ser más festivo para una institución que pretende extender sus sonrisas: este domingo, en el Pinazo, el SIC se enfrentará a Belgrano Athletic, esta vez en la definición de la Intermedia, con un protagonista estelar: Joaquín Lamas, el autor del drop inolvidable en la definición de hace algunos días precisamente contra el Marrón. El clima -la densa lluvia- fue un componente importante en el desarrollo del encuentro. Con un pack avasallante, disciplinado y un alto grado de concentración, el SIC descansó en su paciencia para sacar adelante los primeros 40 minutos, más allá de la buena tarea en las formaciones fijas (así llegó el try penal). El \"dale campeón, dale campeón\" también despidió a los locales una vez que finalizó el primer tiempo.  En el segundo período el SIC pocas veces pudo resolver la dura oposición de los visitantes. Además, algunos errores en el manejo lo alejaron del in-goal rival. Mientras que Natación se afianzó en algunas virtudes como el equilibrio y la pericia. La \"disciplina\" que pedían los entrenadores tucumanos a la primera línea tuvo su efecto. Dio réditos. Hubo tiempo y lugar para que los forwards se lucieran para obtener pelotas en el momento exacto. Por otro lado, lo que hizo bien Natación fue aprovechar los desacomodamientos de su adversario. Y golpearon con dos tries en los primeros 20 minutos. Después esperó, con serenidad. Cerca del cierre y con Natación 13-10 en el marcador, el SIC contó con un penal factible a los palos que le hubiera dado la igualdad, pero decidieron jugar y apostar por el line-out. Nada cambiaría el rumbo del partido y cada uno atendió su fiesta.          "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/petti-pagadizabal-mejor-pumas-mundial-no-estuvo-nid2296679","date":"12  de octubre de 2019  • 17:00","title":"Petti Pagadizábal, el mejor de los Pumas en el Mundial: \"Habernos ido así es lastimoso para todos\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Pocos jugadores del plantel de \r\nlos Pumas se vuelven del \r\nMundial de rugby con un aprobado en el boletín. Uno solo mereció un distinguido. \r\nGuido Petti Pagadizábal fue el mejor argentino de Japón 2019, uno de los pocos que estuvo a la altura de su condición de jugador de elite y el único que despertó admiración más allá de las fronteras. Las derrotas ante Francia e Inglaterra costaron la eliminación temprana de la Argentina, que tuvo una actuación colectiva e individual por debajo de las expectativas que había despertado y de la capacidad que no hace mucho había plasmado dentro de la cancha. \"Es lastimoso para todos\", reconoció el segunda línea. \"No estuvo esa química que tenemos siempre\", aceptó. \"Ya estamos pensando en el año que viene\", dijo sobre un futuro que lo tiene como uno de los referentes. Afuera de la cancha, su simplicidad contrasta con la \r\nfiera en la que se transforma de la línea de cal para adentro. Una garantía en el line-out en obtención y liberación rápida (rapidísima) de la pelota, un especialista en el line-out defensivo (debe ser el mejor del mundo en esa faceta). Sólido y agresivo en defensa y dinámico para limpiar los rucks. \"Por suerte, en el juego de forwards en el Mundial en cuanto al scrum y al line-out creo que estamos entre los tres mejores. Eso creo que es algo muy positivo y habla muy bien del pack de forwards y creo que eso es lo que hace a las individualidades\", justificó sacándose méritos. \"Cuando el equipo está bien uno se destaca en lo que hace. Por suerte el equipo me ayudó y pude destacarme en el line-out\".  Pero si está entre los mejores del mundo en su puesto es porque es un jugador completo que excede por mucho las funciones básicas del segunda línea. Petti Pagadizábal también se destaca por su capacidad de leer los espacios en el juego abierto y explotarlos con una velocidad inusual para un jugador de 1,94m y 110kg. Al punto que en un par de ocasiones el head coach \r\nMario Ledesma lo ubicó como tercera línea. \"El rugby se trata también mucho de confianza y el equipo siempre me la dio. Y el staff también\", continuó sin perder la humildad. \"Estoy agradecido con ellos, que sin dudas son una parte fundamental que me hace bien y me hace estar adentro de la cancha con confianza para que me largue a jugar\". Guido es hijo de \r\nRoberto Petti, quien jugó dos partidos en los Pumas. Se formó en el SIC, pero casi no jugó en la primera división. Después de sobresalir en el Mundial Juvenil de 2014 con \r\nlos Pumitas, dio el salto a \r\nPampas XV y de allí al seleccionado mayor. En Inglaterra 2015, donde jugó con apenas 20 años y se afianzó como titular, formando una dupla con \r\nTomás Lavanini que por cinco años fue indestructible. Este año fue por lejos el que más minutos jugó en Jaguares (1298, 100 más que el segundo), algo que no afectó en nada su rendimiento en el Mundial. En la victoria en la despedida ante Estados Unidos, al menos, los Pumas pudieron sacarse la mufa y mostrar algo del rugby que habían insinuado en la etapa previa. Muy poco, claro, al lado de toda la expectativa que se había generado, justificadamente, en torno a este grupo de jugadores.  \"La bronca no la tapa nada. Habernos ido así del Mundial es lastimoso para todos. Estamos todos con mucha bronca. Por suerte nos pudimos despedir con una sonrisa en el último partido y darle a Legui [Juan Manuel Leguizamón] una victoria y despedirlo como se merece. Irnos con la frente en alto sabiendo que tenemos muchas cosas por corregir y muchas cosas por mejorar. Como siempre se dice, una frase hecha pero que es muy cierta: el rugby da revancha. Vamos a tener nuevas oportunidades para dejar esta camiseta lo más alto posible\". En sintonía con lo que declaró el resto del equipo, Petti Pagadizábal postergó el análisis sobre las causas que desembocaron en el bajo rendimiento del equipo, pero reconoció que algo faltó. \"Todavía no se sabe mucho eso. Es algo muy profundo que tenemos que analizar entre todos. No estuvo esa química que tenemos siempre, o la tuvimos durante muy pocos momentos. Los primeros 30 minutos contra Tonga, el segundo tiempo de Francia. tenemos que tenerla los 80 minutos y saber que así sí vamos a disfrutarlo, así sí vamos a estar dejando todo por la camiseta\".  Con 24 años, Petti Pagadizábal es el más joven de una generación que ya jugó dos Mundiales. Tomas Cubelli, Jerónimo De la Fuente, Matías Moroni, Julián Montoya, Javier Ortega Desio, Nahuel Tetaz Chaparro y Joaquín Tuculet son los otros que también siguen en el sistema de la UAR (tiene contrato con Jaguares por dos años más). Por allí habrá que buscar a los líderes del equipo que viene. \"Apenas terminó el partido con Estados Unidos me senté con \r\nCubo [Cubelli] en el vestuario a hablar de lo que viene. Estamos con mucha bronca y ya se te viene a la cabeza qué hay que hacer, qué queremos, ya estamos pensando en el año que viene\", reconoció. \"A nosotros -continuó- nos toca poner de vuelta a \r\nJaguares en lo más alto. Ahora viene un descanso para despejar la cabeza. Fue un año largo, con muchas presiones, muy duro también. A fines de noviembre nos juntaremos para hacer una pretemporada espectacular en Jaguares. Y el año que viene ojalá se me dé la oportunidad de vuelta, como a todo este equipo, ojalá a la mayoría, de empezar a laburar de cero, dejando todo y aprendiendo de estos errores que no tienen que volver a pasar y poniendo la camiseta de los Pumas en lo más alto, como se merece\".  Junto con Cubelli y De la Fuente, justamente, es uno de los apuntados a ser nombrado capitán, dado a que \r\nPablo Matera se va a jugar a Stade Français de París y es improbable que conserve la cinta. \"Pablo es un gran capitán. No sabemos qué va a pasar con los jugadores de afuera, si van a seguir estando o si no. Yo por mi parte, toque a quien le toque ser el capitán voy a aportar desde donde sea\", opinó. \"Creo que \r\nCubo sería un gran capitán si le tocara ser, pero como cualquiera. Hay muchos jugadores candidatos a ser capitanes\". De lo que no hay dudas es que se vienen aires de cambio en el seleccionado, como anticipó Ledesma, quien puso el foco en los jóvenes Sub 23 que tuvieron su primera experiencia mundialista y en la generación venidera. \"Creo que los más chicos son espectaculares. Siempre aportaron y cada vez que les tocó entrar adentro de la cancha marcaron la diferencia. Estoy muy contento con ellos\", festejó Guido. \"Son chicos de 21, 22 años que tienen mucho para aportar. Se ve en la cancha. Sin dudas les esperan grandes años para seguir jugando en los Pumas, en Jaguares, en donde les toque. Les van a hacer muy bien al equipo, porque necesitábamos una camada joven. Se vienen grandes jugadores\". Los Pumas inician una nueva era, y Guido Petti Pagadizábal es uno de los protagonistas centrales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-es-hombre-bajo-2-horas-del-nid2296649","date":"13  de octubre de 2019  • 09:34","title":"Eliud Kipchoge: quién es el hombre que bajó las 2 horas del maratón por primera vez en la historia","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniano \r\nEliud Kipchoge, que este sábado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), entró un poco más en la historia al completar la distancia en casi dos minutos menos (1h59m40 seg), este sábado en una carrera no oficial en Viena diseñada a medida para permitir la gesta.  \"Hacer historia, ése era mi objetivo\", declaró luego de ganar su apuesta en un evento bautizado como 'Desafío 1h59' y patrocinado por la multinacional petroquímica británica Ineos. Tras comenzar a las 8.15 de la mañana, Kipchoge contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificará el tiempo como récord mundial.  Los grupos recibieron la ayuda de una furgoneta que marcaba el paso a los corredores con un rayo láser que proyectó la posición ideal en el asfalto. También recibieron bebidas, que eran entregadas con cuidado por ciclistas y otros corredores, para prevenir que desacelerasen. Además, Kipchoge corrió sin rivales, otra característica que difiere de lo que sucede en cualquier maratón oficial.  En 2017 en Monza, en Italia, en un primer intento en el marco de un proyecto financiado por Nike y apodado 'Breaking2', terminó con un crono de 2h00m25s. Ese tiempo no fue homologado por la (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres que se fue relevando para proteger a Kipchoge del viento y para ayudarle a controlar su velocidad. Pasó lo mismo en Viena, pero a él le da igual.  \"Soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", expresó el atleta, que antes de la carrera aseguró que \"romper la barrera de las dos horas sería como cuando el hombre llegó a la Luna\". Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí \r\nHicham El Guerrouj y al etíope \r\nKenenisa Bekele. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratonista. De 12 maratones que ha disputado, el keniano sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota \r\nWilson Kipsang, que aquel día batió el récord del mundo de la época. Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación.  Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador \r\nPatrick Sang en 2001 y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, el atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento. El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplina que sus compañeros pese a su condición de estrella.  El fin de semana visita a su familia en su casa en la localidad de Eldoret. Siempre ha sido fiel a esta región, a este modo de vida, pese a las cantidades que ha ganado a lo largo de su carrera, valoradas en más de 2,5 millones de dólares por la web whownskenya.com. \"Soy una persona sencilla. Intento mantenerme tranquilo y concentrado en lo que hago. No hay distracciones\", indica. Subcampeón olímpico de 3000 metros obstáculos en Barcelona 1992, Sang confirma lo que da fuerza a su pupilo. \"(Kipchoge) continúa sorprendiéndome con su sentido del sacrifico y su entrega. Ha puesto el 100% de sus capacidades y de su compromiso al servicio de lo que hace\", afirma a la AFP el técnico, muy unido al astro del maratón. Tras su éxito este sábado, el 'filósofo' intentará coronarse dentro de un año en Tokio 2020, donde defenderá su título olímpico. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/historico-primer-humano-bajar-2-horas-maratonpero-nid2296646","date":"12  de octubre de 2019  • 09:40","title":"Histórico: el primer humano en bajar las 2 horas en el maratón... pero con polémica","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- El prodigio \r\nEliud Kipchoge se convirtió en la primera persona en cruzar la mítica barrera de las dos horas en un maratón, este sábado en Viena, en una carrera no oficial diseñada a medida para permitir la gesta. Bien acompañado por un ejército de 'liebres' vestido de negro hasta los últimos 500 metros, el campeón olímpico keniano, de 34 años, completó los 42,195 km en 1h59m40s, casi dos minutos menos que su récord del mundo (2h01min39s), fijado en unas condiciones homologadas en Berlín el año pasado. En la capital austríaca, Kipchoge completó el desafío y recorrió algo más de cuatro veces un circuito llano de 9,9 km.  \"Me siento bien, mi objetivo era hacer historia. (...) Lo he intentado y soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", dijo el atleta tras su hazaña, que compara con \"caminar por la Luna\" por primera vez. El desafío, que tuvo lugar en la antigua reserva de caza del Prater, en el centro de Viena, no se libró de las críticas, al ser considerado por algunos como un evento más mediático y comercial que deportivo. El desafío, que tuvo lugar en la antigua reserva de caza del Prater, en el centro de Viena, no se libró de las críticas, al ser considerado por algunos como un evento más mediático y comercial que deportivo.  La patrocinadora de la prueba es la multinacional petroquímica británica Ineos, cuyo propietario es el multimillonario británico Jim Ratcliffe, que en los últimos meses ha hecho del deporte su nuevo campo de inversión.  Sólo las cámaras del organizador estaban autorizadas a filmar la carrera, presenciada por numerosos espectadores, incluido el cuatro veces ganador del \r\nTour de Francia y líder del equipo ciclista Ineos \r\nChris Froome. Para situar al campeón en las mejores condiciones, el patrocinador no ha dejado nada al azar: tres meses y medio de preparación del trazado, un recorrido asfaltado para no presentar imperfecciones, una pista probada con un software de simulación, un día y un horario elegidos en función de que las condiciones meteorológicas fueran favorables (temperatura, tasa de humedad, calidad del aire)... Incluso la caída otoñal de las hojas de los árboles ha sido controlada de cerca. Debido a esas condiciones particulares la carrera no fue homologada por la Federación Internacional de Atletismo (IAAF).  Para escalar su Everest, Kipchoge se benefició de la ayuda de 41 asistentes de élite, como el campeón olímpico en 1500 m Matthew Centrowitz o dos de los hermanos Ingebritgsen, que reinan en el medio fondo y fondo europeo. Como si fuera un presidente saliendo a correr rodeado por sus guardaespaldas, la superestrella keniana (1,67 m, 52 kg) se benefició de un ritmo regular en torno a los 2m50s por kilómetro, asegurado por las \r\nliebres que se relevaron por grupos de siete a su alrededor cada 5 kilómetros. Un vehículo por delante de ellos les marcaba el ritmo.  Todavía resollando, Kipchoge honró la memoria de otro mito del atletismo: el británico \r\nRoger Bannister, primer atleta en correr la milla (1609,34 m) en menos de cuatro minutos en 1954: \"Luego de que Roger Bannister entrara en la historia en 1954, han hecho falta 63 años para intentarlo y no lo conseguí\". Es que en mayo de 2017, en el circuito de Monza (Italia), Kipchoge se quedó a 25 segundos de bajar de las dos horas, en un evento similar organizado por patrocinadores. \"He seguido el mismo entrenamiento, mi equipo es el mismo, pero he mejorado mi capacidad mental\", había explicado antes del intento. \"Me siento mejor preparado y tengo confianza\". El keniano es uno de los más grandes corredores de todos los tiempos, presentado en sociedad con su victoria en los 5000 m en los Mundiales de París en 2003. Vencedor del maratón de los Juegos Olímpicos de Río 2016, Kipchoge apenas ha sido derrotado un puñado de veces en esta distancia desde 2013. En esta ocasión, decía querer \"correr por la historia\". Ha entrado en ella definitivamente este sábado. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/acuna-muerde-alario-convierte-marchesin-se-distrae-nid2296826","date":"13  de octubre de 2019  • 14:09","title":"Acuña muerde, Alario convierte, Marchesín se distrae, Lautaro se enoja y Dybala desafina","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Pinceladas de \r\nun amistoso sin equivalencias, donde varios futbolistas de la selección aprovecharon la oportunidad para intentar convencer al entrenador \r\nLionel Scaloni de que podrán ser tenidos en cuenta cuando los adversarios tomen relevancia y jerarquía. Exámenes que, pese a la vulnerabilidad de Ecuador, no todos consiguieron aprobar.  Marcos Acuña se afirma como la opción más valiosa para fortalecer ese eje central que muestra a Leandro Paredes y a Rodrigo De Paul como dos engranajes insustituibles del sistema del entrenador. Participó de los tres primeros goles de la Argentina y esta vez completó todo el encuentro, para certificar que su prestación merecía más minutos que los puñaditos de minutos que Scaloni le solía entregar. Entre su decidido ingreso con Alemania y este choque con Ecuador, se convirtió en el valor más rescatable de la 'ventana FIFA'. Versátil, una opción para todo el largo de la banda izquierda, con pegada, esfuerzo y criterio. Lucas Alario también exprimió sus minutos. Hace poco más de un mes no entraba en la consideración de Scaloni, incluso postergado por jugadores como Matías Suárez. Se sumó de emergencia, a último momento a la gira pasada por los Estados Unidos, y en esta oportunidad dejó su sello en el arco rival. Fue el revulsivo ideal contra Alemania en la media hora que jugó y ante Ecuador, ahora como titular y durante 55 minutos, volvió a ser una preocupación constante para el adversario. Inteligente para retrasarse en algunas ocasiones, claro para la descarga, supo complementarse con Lautaro Martínez y grabó su nombre en la red, en definitiva, lo que siempre se le demanda a un goleador. Con otro cabezazo, como en Dortmund, en Elche abrió la sencilla victoria. Nicolás González resultó el rendimiento más intrascendente de la apuesta de Scaloni. El volante de Stuttgart apenas cumplió un desteñido debut, sin maniobras influyentes en el juego por su banda, la derecha. Las facilidades de Ecuador por el sector opuesto fueron una tentación para que la Argentina cargara el juego por allí y, así, González participó de manera intermitente. Tal vez uno de los aspectos más preocupantes del amistoso en Elche resulte tener que detenerse en el arquero argentino, \r\nAgustín Marchesín, cuando Ecuador fue un oponente de bajísimo calibre. Su desatención en el tiro libre de Mena, en el comienzo del segundo tiempo, fue alarmante. Ante un rival de otra jerarquía, en un juego trascendente, esas fallas pueden costar una derrota. Creyó que el envío se iba ancho, acompañó con la mirada y terminó por ir a buscar la pelota al fondo de su arco. Peligroso. Lautaro Martínez, que frente a México había convertido un triplete el mes pasado, cerró esta gira europea sin goles entre los 135 minutos que disputó. No es preocupante en sí mismo porque siempre se mostró inquieto y activo, en cambio sí merece atención una conducta que repitió: ya le había discutido a Paredes la ejecución de un penal ante México, y esta vez repitió la desprolija escena frente al volante de PSG. El ejecutor designado por Scaloni es Paredes y el ámbito público no es el lugar para discutir esas decisiones. El capricho de Lautaro rebela una cuota de inmadurez. Y una línea final para \r\nPaulo Dybala, que ingresó luego del entretiempo, y ni ante un adversario tan descolorido se las ingenió para llegar al gol: no tendrían que seguir retaceándole entusiasmo a la selección argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"13  de octubre de 2019  • 19:30","title":"Mundial de rugby Japón 2019: así se jugarán los cuartos de final","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Los encuentros son transmitidos por la señal ESPN, ESPN 2, ESPN3 y ESPN Play .              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-reina-simone-biles-gano-cinco-oros-nid2296834","date":"13  de octubre de 2019  • 18:20","title":"La reina Simone Biles: ganó cinco oros en Stuttgart y rompió el récord de medallas en mundiales","abstract":null,"author":"","key_words":"","body":"Simone Biles es sinónimo de perfección. La gimnasta de los Estados Unidos atrapó todas las miradas del\r\n Mundial de Stuttgart al cosechar un total de cinco medallas de oro por las pruebas de: All Around, salto, suelo, viga de equilibro e individuales. Así alcanzó las \r\n25 medallas mundialistas (19 oros, 3 platas y 3 bronces) y rompió un nuevo récord como la gimnasta con más medallas en mundiales. El sábado, Biles ya había igualado el número de medallas ganadas por el bielorruso Vitali Scherbo, con 23, pero en el último día de competencias se impuso las competencias de viga de equilibrio y suelo, y así se trepó a lo más alto.  La estadounidense se subió a su primer podio este domingo tras imponerse con 15.006 puntos en la final de viga de equilibrio, donde eligió un desmonte simple en lugar del doble-doble que realizó en campeonatos previos. Aquí, la joven de 22 años realizó 6700 puntos en la categoría dificultad, sobre un máximo de 7000. Ese desmonte es un punto de irritación para Biles, que introdujo el doble-doble esta temporada y vio esa maniobra bautizada con su nombre en el torneo, pero entiende que la Federación Internacional de Gimnasia no recompensa esa riesgosa maniobra con el puntaje adecuado. \"No vale la pena (esa dificultad) por la décima de punto extra. Lo siento\", lamentó.  Luego llegó el momento de la final de suelo donde consiguió 15.133 puntos y así sumó la medalla número 25, la quinta en su cuenta personal en este Mundial. La única final a la que no accedió Biles fue a la de barras asimétricas, donde terminó quinta y fuera de la definición.  \"No podía sentirme más emocionada por la actuación que he tenido en este campeonato mundial\", dijo Biles, que le restó trascendencia al récord de medallas. \"No me interesan los números\", dijo la gimnasta estadounidense. Previamente, había conquistado el oro por equipos el martes, el oro en el individual general el jueves, y el oro en salto el sábado. La campeona estadounidense no deja de ampliar el récord de oros mundiales que ostenta desde 2018. Nunca una gimnasta había conquistado más de 12 medallas doradas, una cifra que Biles superó con tremenda holgura.  Sólo se le resisten las barras asimétricas, el único aparato en el que nunca ha sido campeona del mundo. Stuttgart quedará como el Mundial más exitoso para Biles, con cinco oros sobre un total de seis en juego. Hasta ahora, su récord estaba en cuatro (2014, 2015 y 2018). Le quedan los Juegos de Tokio 2020 para añadir un nuevo -y quizás el último- capítulo de su leyenda.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentina-ecuador-nid2296816","date":"13  de octubre de 2019  • 13:00","title":"Argentina-Ecuador: los videos de los goles, la lesión del árbitro y la curiosa discusión entre Paredes y Martínez","abstract":null,"author":"","key_words":"","body":"En Elche, \r\nla selección argentina terminó una nueva fecha FIFA con una goleada frente a Ecuador. Por el segundo partido de la gira de dos partidos (fue empate 2-2 ante Alemania), la selección enhebró dos buenos partidos y cerró esta gira con buena sensaciones. Llegó a la ciudad española y dispuso de un equipo renovado, con una serie de cambios, nuevos nombres y la confirmación de algunos jugadores. Así, el equipo de Lionel Scaloni jugó y \r\nse impuso de manera contundente por 6-1, donde muchas de las promesas y las apuestas del entrenador tuvieron su oportunidad y pudieron anotar. Fue un partido sin mayores sobresaltos, pero con los espacios y la defensa justa para el combinado argentino, el equipo se encontró, combinó e impuso su juego. Los argentinos se sintieron cómodos, libres para moverse y probaron en un encuentro sin mayores imposiciones. Los goles argentinos los anotaron: Lucas Alario, Marcos Acuña, Leandro Paredes, Germnán Pezzella, Nicolás Domínguez y Lucas Ocampos. Para Ecuador descontó Ángel Mena.                      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"13  de octubre de 2019  • 12:55","title":"Argentina-Ecuador: una goleada aplastante para cerrar la gira con buenas sensaciones","abstract":null,"author":"Andrés Eliceche","key_words":"","body":" No hay que relativizar la prueba ni montarse a la goleada. \r\nEl 6-1 que la selección argentina fabricó ante Ecuador en Elche (España) merece valorarse por las conclusiones que el partido (sumado al 2-2 ante Alemania en Dortmund, el miércoles) le permitirá extraer a Lionel Scaloni. La primera, al paso: el cuchillo a fondo de la renovación del plantel ya hizo las tajadas suficientes y conviene detenerlo aquí. Con los más y los menos, el entrenador ya sabe con quiénes contará para apuntar a los dos grandes objetivos que vienen: las eliminatorias que empezarán en marzo y la Copa América -otra más- de mitad de año. Hay afirmaciones de apellidos que se van haciendo costumbre (Paredes, Martínez, Acuña), caras nuevas que ya merecen dejar de serlo (De Paul, la más notoria), hay sorpresas positivas de algunos recién llegados (Alario, Ocampos) y hay, también, dudas que persisten (la dupla de defensores centrales, la más evidente). Un primer tiempo de absoluta preponderancia ante un rival debilísimo estableció las diferencias definitivas del partido. En ese lapso, además de endosarle tres goles en 12 minutos, entre los 19 y los 31 -Lucas Alario de cabeza, Jhon Espinoza en contras tras un centro de Marcos Acuña y Leandro Paredes de penal-, Argentina dominó todos los registros del juego. Cuando quiso presionar arriba adelantando la línea de volantes, quitó fácil la pelota; cuando eligió exprimir la banda izquierda, Acuña y Ocampos se impusieron siempre; cuando retrocedió, Paredes y Rodrigo De Paul manejaron los tiempos del equipo casi sin oposición. Había un equipo que hacía lo que quería y otro que apenas hacía lo que podía.  Así, esos 45 minutos entregaron la confirmación de Alario como dueño de un ticket hacia el futuro. A la muy buena media hora que había tenido ante Alemania -con un gol y una asistencia- le agregó su excelente cabezazo para abrir el marcador y la facilidad para jugar de espalda, aguantar la pelota y asociarse con los que llegaban. El delantero de Bayer Leverkusen aprovechó mejor que nadie la última llamada de Scaloni: el entrenador había dejado claro que a partir de ahora consolidará al plantel, que no habrá más espacio para pruebas. Entonces, en los amistosos de noviembre volverán Lionel Messi y Sergio Agüero... y también estará Alario. Las mayores certezas están en el medio de la cancha. El tándem que armaron Paredes y De Paul -con Ocampos y el debutante Nicolás González en las bandas- se consolidó en esta doble jornada. Scaloni cree en ellos: Paredes, que tiene poco espacio en PSG, es el futbolista que más minutos acumula en el ciclo, mientras que el jugador de Udinese exhibe versatilidad. Cerrado al lado del 5 o abierto a un costado, confirmó ahora el lugar que se ganó en la Copa América. Y a ellos hay que agregar a Acuña: contra Ecuador hizo daño partiendo como lateral con una zurda picante y oficio para la posición. Sea esta o en el medio, donde suele jugar. Allí reside lo más rico de las nuevas figuritas con las que juega el DT: de a poco se suma el promisorio Nicolás Domínguez -anotó el quinto gol, con un buen remate desde la puerta del área- a una línea en la que ya está anotado Exequiel Palacios, el chico de River.  En todo caso, más allá de la tranquilidad que da contar con Nicolás Tagliafico -descansó en Elche-, los interrogantes los abre la defensa. Incluso en partidos de baja exigencia como este, la selección no termina de conformar una línea confiable. Las pruebas continuaron con Germán Pezzella -elegido capitán, anotó el cuarto de cabeza- y Walter Kannemann en la zaga, pero está claro que en ese lugar de la cancha no hay garantías. Ni siquiera las ofrece Nicolás Otamendi, el histórico de más flojo rendimiento en la Copa América que ante Alemania se ubicó como central derecho. Un candidato a completar ese lugar es Juaan Foyth, al que Scaloni sigue utilizando como lateral derecho. El segundo tiempo arrancó con un par de errores argentinos, que parecieron darle vida a un partido destensado. El más clamoroso lo cometió Agustín Marchesín, que siguió con la mirada un tiro libre de Ángel Mena que se coló por atrás de su cuerpo: fue el gol del descuento. Una señal en rojo para el arquero destinado a ser el tercero de la lista, detrás de los esta vez ausentes Esteban Andrada y Franco Armani. Ya en ese momento se había activado la tómbola de los cambios -cuatro en Ecuador en el entretiempo-, que configuraron un escenario diferente. De pronto, la selección pasó a jugar sin centrodelanteros cuando salió Alario -en el descanso, Paulo Dybala había ingresado por Lautaro Martínez-. En ese dibujo nuevo, el espacio se abrió a los que asaltaban el área desde la segunda línea. El delantero de Juventus -más activo que en Dortmund- abrió espacios para que los volantes llegaran a posición de gol. Así llegaron los que decoraron el resultado: el mencionado de Domínguez y el sexto que escribió Ocampos con un derechazo después de una buena combinación colectiva. Hubo abrazos y sonrisas en la tarde de Elche, con un puñado de argentinos en la tribuna celebrando la goleada que le regaló la selección. Hubo satisfacción en el final de esta mini gira porque se establecieron las diferencias necesarias contra un rival que también está en formación, rival en lo que viene.\r\n La Argentina encontró respuestas y terminó de afirmar su elenco estable, sin esquivar los problemas que acarrea semejante renovación. Mirado con el prisma del futuro, el abanico resulta interesante.             Argentina (4-4-2): Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. Director técnico: Lionel Scaloni. Ecuador (4-1-4-1): Pedro Ortiz; Jhon Espinoza, Darío Aimar, Xavier Arreaga, Pervis Estupiñán; Jhegson Méndez; Gonzalo Plata, José Cifuentes, Junior Sornoza, Erick Castillo; y Michael Estrada. Director técnico: Jorge Célico.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/es-boca-no-el-mensaje-kempes-respuesta-nid2296838","date":"13  de octubre de 2019  • 16:59","title":"¿Es de Boca o no? El mensaje de Kempes en respuesta al spot xeneize","abstract":null,"author":"","key_words":"","body":"Mediante un video que viralizó ESPN, el Matador \r\nMario Alberto Kempes salió al cruce de la frase en la que, según un video oficial que \r\nBoca divulgó el jueves pasado \r\ndurante su cena solidaria, él era hincha del xeneize.  En el video que se difundió hoy se lo ve al campeón del mundo en 1978 diciendo: \"Hola amigos. En las redes sociales circula que yo dije que era hincha de Boca. Y no, esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima.\" Sin embargo, desde la cuenta @mauro_2121 publicaron el video completo de aquella declaración de Kempes, en la que realmente queda claro que en su momento había dicho que era de Boca. Que luego haya cambiado sus gustos es otro asunto.  El spot xeneize se difundió este sábado a través de sus redes sociales oficiales de Boca. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/circuito-wta-con-15-anos-coco-gauff-nid2296831","date":"13  de octubre de 2019  • 14:09","title":"Con 15 años, Coco Gauff ganó su primer título WTA y se convirtió en la novena jugadora más joven en consagrarse","abstract":null,"author":"","key_words":"","body":"LINZ, Austria (AFP).- A sus 15 años, la estadounidense \r\nCori \"Coco\" Gauff ganó su primer título WTA, tras ganarle el partido final a Jelena Ostapenko. Gauff se convirtió en la novena jugadora más joven en ganar un título. Por el WTA de Linz, se disputó en superficie dura y repartió 250.000 dólares en premios, y la jugadora ingresó como Lucky Loser al cuadro principal ya que no pudo superar la instancia de clasificación. Gauff venció en el partido final a la letona por 6-3, 1-6 y 6-2.  Gauff ya había dado señales de su potencial cuando \r\neliminó a su compatriota e ídola Venus Williams por la primera rueda de Wimbledon, a comienzos de julio, antes de ser eliminada por Simona Halep en octavos. \"Recordaré este día el resto de mi vida. Ha sido una semana increíble y espero volver en el futuro\", declaró la campeona.  Gauff, que este lunes entrará en el Top 100 de la WTA (pasará del puesto 110 al 71), también brilló este año en el US Open, cuando fue eliminada en la tercera ronda frente a la defensora del título Naomi Osaka. Este domingo, ante una ganadora de Roland Garros como Ostapenko (2017), Gauff empezó muy sólida pero pagó los nervios en la segunda manga, en la que perdió el servicio tres veces. Se repuso y arrasó en el parcial decisivo -se situó 5-0-.  \"Bien hecho Coco. Tienes un brillante futuro, ha sido un placer compartir la pista contigo hoy. Ha sido una semana dura para mí, pero estoy contenta de haber alcanzado la final, aunque el resultado no haya sido el esperado\", señaló la letona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dios-es-boca-spot-maradona-revelacion-kempes-nid2296693","date":"12  de octubre de 2019  • 16:51","title":"\"Dios es de Boca\", el spot con Maradona, una revelación sobre Kempes y las chicanas a River","abstract":null,"author":"","key_words":"","body":"Boca presentó un spot publicitario el jueves, en la cena solidaria que organizó en la Bombonera, con una fuerte impronta futbolera y de apelación al corazón del hincha, apenas unos días antes de la semifinal contra River en la Copa Libertadores y dos meses antes de las elecciones presidenciales del club. El video se difundió este sábado a través de sus redes sociales oficiales. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. En el spot, que dura algo más de dos minutos, hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. También, hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos.   El video también funciona como una oda a Carlos Tevez, la figura con más peso específico del plantel actual de Boca. Repatriado por Angelici, Tevez dice \"somos Boca\" en el spot. Unos fotogramas antes, la voz en off recuerda: \"Sólo un argento de Boca tiene los huevos suficientes para ser figura acá y en Inglaterra\". Las imágenes son de Tevez durante sus etapas en Corinthians y en Manchester United y Manchester City. \"Japoneses, tanos, franceses, por eso este 10 le pidió la camiseta al último 10\", dice el spot. Y muestra las imágenes de Zinedine Zidane pidiéndole la camiseta a Juan Román Riquelme, cuya presencia en el video es sólo a través de imágenes de archivo. \"Todos quieren venir a jugar acá. La mejor hinchada es de Boca\", abunda la voz en off. \"Cada día, te quiero más\", concluye Angelici. Y Gribaudo, el candidato, acota: \"Sigamos haciendo de Boca el mejor club del mundo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/japon-escocia-rugby-nid2296813","date":"13  de octubre de 2019  • 19:00","title":"Mundial de rugby. Tras el tifón, Japón hizo historia: eliminó a Escocia y se clasificó por primera vez a cuartos de final","abstract":null,"author":"","key_words":"","body":"YOKOHAMA (AFP).- \r\nJapón hizo historia en el \r\nMundial de rugby al derrotar a \r\nEscocia por 28-21, este domingo en Yokohama, un partido que \r\nestuvo cerca de no jugarse debido al tifón Hagibis, logrando por primera vez en su historia pasar a cuartos de final. Después de que el tifón Hagibis azotara el centro y este de Japón, dejando al menos 20 muertos, los organizadores dieron luz verde para que se jugara, al encontrarse Yokohama entre las zonas afectadas, aunque solo dieron luz verde para su disputa nueve horas antes del inicio. Y la selección local habló en el campo. Después de que Escocia se quejara de una posible cancelación, que se convertía en un empate y la dejaba eliminada, Japón respondió con una victoria, con cuatro tries y punto bonus. De esta forma, el equipo local, que había ganado a Sudáfrica en el Mundial de hace cuatro años en Inglaterra, que no le sirvió para pasar de ronda, alcanzó \"la mayoría de edad\". No solo pasó por encima de Escocia este domingo en Yokohama, sino que también le había ganado a Irlanda por 19-12, lo que le sirve para terminar como líder del grupo A y se verá las caras en cuartos de final con Sudáfrica, segundo del B, a la que ya le ganó en Inglaterra 2015. Japón había participado en las ocho ediciones anteriores del Mundial, cayendo siempre en la etapa de grupos. Japón-Sudáfrica, Gales-Francia, Inglaterra-Australia y Nueva Zelanda-Irlanda serán los emparejamientos de cuartos de final. Japón se impuso a Escocia en un partido cuya realización fue confirmada apenas nueve horas antes del inicio. Hagibis puso dudas en los organizadores del torneo, y posiblemente Escocia haya hecho otro tanto, porque los británicos protestaron por la posible cancelación. Claro: el 0-0 que se habría aplicado por reglamento en caso de no haber encuentro por la cuestión climática los habría eliminado, ya que habían perdido contra Irlanda y el local había derrotado al seleccionado del trébol. Pero Escocia terminó yéndose al cabo de la primera rueda jugando, en la cancha, mientras el sorprendente conjunto nipón dio otro golpe en el certamen y finalizó ¡invicto! en la zona. Y concluida la rueda inicial, es uno de los apenas dos conjuntos que ganaron cuatro partidos, como Gales. Es cierto que a Nueva Zelanda e Inglaterra les figura un empate en la tabla, pero se debe a que no pudieron afrontar su último compromiso en sus grupos. Por el tifón, All Blacks se quedó sin medirse con Italia, y los ingleses no tuvieron la chance de protagonizar el enfrentamiento más esperado de la primera etapa del certamen, con Francia. De esa parte del Mundial, los dos impactos mayores son la eliminación de los Pumas y la clasificación de Japón a costa de Escocia. Para el anfitrión es como un desquite de Inglaterra 2015, cuando tumbó a un rival más fuerte que estos de ahora, Springboks, pero eso no le alcanzó para seguir camino en el campeonato. Y vaya ironía la que le depara el fixture en 2019: en su próximo compromiso, ya a todo o nada, el equipo nipón se cruzará con Sudáfrica. \"Esta noche mis jugadores estuvieron en otro nivel. Todos dieron el 150% y esto es lo que permite ganar los grandes partidos\", celebró el entrenador neozelandés de Japón, Jamie Joseph, tan extranjero como 16 de los 31 rugbiers del plantel que eligió. Y que, con varias nacionalidades, pone feliz a una sola."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-es-hombre-bajo-2-horas-del-nid2296649","date":"13  de octubre de 2019  • 09:34","title":"Eliud Kipchoge: quién es el hombre que bajó las 2 horas del maratón por primera vez en la historia","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniano \r\nEliud Kipchoge, que este sábado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), entró un poco más en la historia al completar la distancia en casi dos minutos menos (1h59m40 seg), este sábado en una carrera no oficial en Viena diseñada a medida para permitir la gesta.  \"Hacer historia, ése era mi objetivo\", declaró luego de ganar su apuesta en un evento bautizado como 'Desafío 1h59' y patrocinado por la multinacional petroquímica británica Ineos. Tras comenzar a las 8.15 de la mañana, Kipchoge contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificará el tiempo como récord mundial.  Los grupos recibieron la ayuda de una furgoneta que marcaba el paso a los corredores con un rayo láser que proyectó la posición ideal en el asfalto. También recibieron bebidas, que eran entregadas con cuidado por ciclistas y otros corredores, para prevenir que desacelerasen. Además, Kipchoge corrió sin rivales, otra característica que difiere de lo que sucede en cualquier maratón oficial.  En 2017 en Monza, en Italia, en un primer intento en el marco de un proyecto financiado por Nike y apodado 'Breaking2', terminó con un crono de 2h00m25s. Ese tiempo no fue homologado por la (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres que se fue relevando para proteger a Kipchoge del viento y para ayudarle a controlar su velocidad. Pasó lo mismo en Viena, pero a él le da igual.  \"Soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", expresó el atleta, que antes de la carrera aseguró que \"romper la barrera de las dos horas sería como cuando el hombre llegó a la Luna\". Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí \r\nHicham El Guerrouj y al etíope \r\nKenenisa Bekele. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratonista. De 12 maratones que ha disputado, el keniano sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota \r\nWilson Kipsang, que aquel día batió el récord del mundo de la época. Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación.  Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador \r\nPatrick Sang en 2001 y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, el atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento. El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplina que sus compañeros pese a su condición de estrella.  El fin de semana visita a su familia en su casa en la localidad de Eldoret. Siempre ha sido fiel a esta región, a este modo de vida, pese a las cantidades que ha ganado a lo largo de su carrera, valoradas en más de 2,5 millones de dólares por la web whownskenya.com. \"Soy una persona sencilla. Intento mantenerme tranquilo y concentrado en lo que hago. No hay distracciones\", indica. Subcampeón olímpico de 3000 metros obstáculos en Barcelona 1992, Sang confirma lo que da fuerza a su pupilo. \"(Kipchoge) continúa sorprendiéndome con su sentido del sacrifico y su entrega. Ha puesto el 100% de sus capacidades y de su compromiso al servicio de lo que hace\", afirma a la AFP el técnico, muy unido al astro del maratón. Tras su éxito este sábado, el 'filósofo' intentará coronarse dentro de un año en Tokio 2020, donde defenderá su título olímpico. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pablo-lunati-podemos-hablar-mostro-tatuaje-gallardo-nid2296808","date":"13  de octubre de 2019  • 09:51","title":"Pablo Lunati, en Podemos Hablar: mostró el tatuaje de Gallardo, habló de su honestidad para dirigir a River y contó sobre el día que ayudó a Almeyda","abstract":null,"author":"","key_words":"","body":"El exárbitro \r\nPablo Lunati fue uno de los seis invitados al programa\r\n Podemos Hablar (Telefé) de este sábado y volvió a marcar su \r\nfanatismo por River. Una pasión confesada tras dejar la actividad y que no influyó en su carrera, según marcan las estadísticas: de las 30 veces que dirigió a River, el Millonario solo ganó 10. Aunque ayer reveló que un día sí miró para otro lado a la hora de amonestar a Matías Almeyda: \"Llegaba a las cinco amarillas y se perdía la Promoción. La única vez que lo ayudé fue una \r\npatadita de Almeyda. Cobré foul y ni saqué tarjeta\".   \"Sufría en los malos momentos y cuando hacíamos gol metía puñito. Quería abrazar a los jugadores. Pero es la realidad. Pero sino no podés ser árbitro de fútbol. ¿Qué árbitro de fútbol no es hincha de un equipo? Te tiene que gustar el fútbol. Yo no dejé de sufrir los 14 años que dirigí en Primera. Lloré, sufrí, veía los partidos con mi papá. Pero cuando lo dirigís te pasa al revés. No los favoreces\", señaló Lunati, que \r\nen 2016 rompió el silencio tras conocerse un video donde se lo veía en el Monumental junto a su hijo. Por entonces, el exárbitro explicó que \"ya sin ser árbitro, lo primero que quería hacer era ir a la cancha con mi hijo\".  Ayer, no solo habló de cómo se manejaba en las canchas, sino que también mostró un tatuaje de Marcelo Gallardo que se hizo en la pierna derecha. \"Es como de la familia\", dijo sobre el DT más ganador de River. Aunque llamó la atención por el lugar en donde se dibujó la cara del entrenador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-jockey-club-dej-vu-provoco-nid2296736","date":"12  de octubre de 2019  • 21:53","title":"Gran Premio Jockey Club: el \"déjà vu\" que provocó Roman Joy y las historias detrás de otros dos éxitos inolvidables","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Carlos Felice habló de \"déjà vu\" cuando la victoria de \r\nRoman Joy en el \r\nGran Premio Jockey Club (G1) era un hecho. Su potrillo había ganado el segundo paso de la         \r\n        \r\nTriple Corona\r\n        \r\n , en el césped pesado de         \r\n        \r\nSan Isidro,\r\n        \r\n y ese final ajustado de este sábado, con medio pescuezo de ventaja sobre Imperador, le trajo a la memoria al propietario el desenlace de la misma carrera pero de hace 24 meses, cuando Village King se impuso por el hocico. En tres años, ganar dos veces el clásico más antiguo del calendario argentino es casi milagroso. Además de tener que resistir lo que implican dos finales cabeza a cabeza semejantes. \"Hasta anoche era una fija para mí. Hoy, por lo que llovía, estábamos en manos de Venecia\", apuntó. Esa hija que falleció en 2017, pocos días antes de su primer festejo en el Jockey Club, es su dios, el ángel que motivó el cambio de nombre de la caballeriza. Así, Keyser Soze mutó en \r\nEl Ángel de Venecia. Felice es el secretario general de la Unión de Trabajadores del Turf y Afines (UTTA) y la cara visible del grupo que tiene una pata fundamental en Horacio Eduardo Ayala, el peón, que camino a la veterinaria no cabía en su emoción. \"Voy a poder terminar la casita\", aseguró.   Para \r\nEduardo Ortega Pavón, el jockey, y \r\nCarlos Daniel Etchechoury, el entrenador, fue sentir el desquite de la derrota ajustada en la Polla, ante Miriñaque, esta vez cuarto. El primero sonreía cada vez que escuchaba llover en los días previos. \"Venía muy fácil. Al llegar a la recta los venía pisando a los cuatro que tenía adelante y desde los 400 metros, guapeó\", reflejó el paraguayo. \"\r\nCorrerlo en Palermo fue una locura, porque llegó con poca preparación, pero esta vez llegamos mejor\", agregó el preparador. Un verdadero trabajo de equipo.  Hubo otros dos grandes ganadores en la tarde. Uno fue \r\nCalzonetti, que se quedó por un cuerpo y medio con el Suipacha (G1), una prueba que un potrillo no ganaba desde 1998. El otro resultó \r\nEl Consorte, que al vencer de punta a punta en el GP San Isidro (G1) hizo sentir que la familia Martín Ferro tenía la bola de cristal: Enrique, el entrenador del vencedor, optó por dejar en el box a Power Up, de la misma caballeriza, y el escolta fue Willander, al que prepara su hijo Nicolás. Calzonetti es la mayor conquista de \r\nBrian Enrique, el jockey que las dos veces que lo montó lo hizo con éxito. Hasta ayer, en la casa del jinete no había un trofeo de Grupo 1. Nacido hace 25 años en Esperanza, una ciudad cercana a la capital santafesina, Brian lleva un lustro en las pistas y en esta temporada puso a prueba su temple cuando una caída lo dejó fuera de competencia por tres meses, con la clavícula derecha fracturada. Aquel día fue uno de los que peor la sacaron en la cuádruple caída en la que estuvo involucrado Jorge Ricardo, que apenas lleva unos días ejercitando y no ha vuelto a correr (promete hacerlo este domingo). Mientras el jockey se recuperaba, el potrillo se hizo ganador clásico en Palermo, en el Estrellas Junior Sprint (G3). Sus vidas volvieron a unirse ayer.   Para el propietario de Calzonetti,\r\n Marcos Fiel, se trata del triunfo de la perseverancia. \"Estuve 12 años sin ganar una carrera. Yo soñaba con ver mi chaquetilla en la pista. Quería ver mis caballos ahí, me conformaba con eso. Y ahora, los dos únicos que tengo están ganando clásicos\", sostuvo. En el viaje de regreso a Corrientes va a revivir una y mil veces las imágenes que le quedaron en las retinas. \"Al potrillo lo compré en un remate de La Pasión, porque venía siguiendo a la madre. A Expressive Smart [ganó un Grupo 1 en junio, además de otras seis carreras], en uno de Firmamento; fue de los últimos que vendían\", agregó.   Con El Consorte, \r\nLautaro Balmaceda también ganó por primera vez un gran premio. \"Decir que estoy contento es poco. Siempre lo soñé, y más con este caballo, al que le tenía mucha fe. Había corrido varios clásicos grandes pero nunca con tantas posibilidades, y creo que lo más cerca que había llegado era quinto\", contó el jinete nacido hace 29 años en la localidad cordobesa de Achiras. No es de los que tienen más oportunidades. El entrenador Martín Ferro sí se las brinda. \"Estaba caliente por la largada externa que nos había tocado, pero le dije a Lautaro que fuera adelante y manejara el desarrollo, que no iban a ir a buscarlo. Y en la recta final, que buscara de mitad de cancha para afuera, que era el mejor lugar\", reveló Quique. Todo salió así y para el preparador fue la segunda conquista seguida en ese cotejo. El año pasado festejó con Nicholas, al que piensa devolver a las pistas pronto. También a El Margot, una celebridad. \"El secreto es cuidarlos para preservarlos competitivos por varios años. Por eso no arriesgué a Power Up, aunque está en un gran nivel\", explicó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/seleccion-goleada-del-siglo-pasado-puede-confundir-nid2296897","date":"13  de octubre de 2019  • 23:59","title":"Selección: una goleada del siglo pasado que puede confundir y obliga a ser prudente con el futuro","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Un partido extraviado por Alicante. Un estadio semivacío en Elche. Un árbitro que llega casi sobre la hora porque no pertenecía a la terna original, se lesiona en el segundo tiempo y es reemplazado en medio de ese carrusel de doce cambios que destiñe aún más un amistoso sin equivalencias. Un rival que apena, con un director técnico interino que después de la goleada confiesa que sus chicos estaban con la cabeza en ese \r\nEcuador agitado y sangriento. Un adversario con siete titulares menores de 23 años, que aterrizó un día antes tras mil peripecias y trastornos aeronáuticos. La \r\nArgentina puede declararse ajena a ese contexto y \r\ngana, atropella, arrolla. \r\nGolea 6-1, como en febrero de 1941, pero pudo convertir 12 goles, como en enero del '42. Y entonces el enfrentamiento se vuelve relativo: no hay equivalencias, no hay tensión competitiva. No hay partido, prácticamente. La Argentina hace tiempo que suma esquemas, debutantes y rodaje, todos aspectos necesarios, pero con encuentros de este calibre retrasa una confiable evaluación.  ¿En cuál Argentina creer? ¿En la que estuvo al borde del abismo con Alemania y renació? ¿En la que en el comienzo de la segunda etapa con Ecuador se atropelló sola y casi devuelve al partido a un contrincante que un tiempo atrás ya se había entregado? Todavía conviven muchos equipos en la Argentina y eso la desnuda algo desconcertante. Cuatro días después del empate con los alemanes, que denunció déficits y virtudes para confirmar que el conjunto albiceleste todavía no consigue una altura crucero, fueron más rentables los días de convivencia del plantel y las prácticas que puedo articular Scaloni que estos 90 minutos frente al deshilachado Ecuador. El choque se resumió a una práctica con mínima oposición. Un contrincante errante, hasta ausente, sin funcionamiento, lleno de distracciones y casi sin correcciones desde el banco por parte del entrenador Jorge Célico. Él, mejor que nadie, debía saber que no tenía más.  La Argentina post Copa del Mundo Rusia 2018 le convirtió tres goles a Guatemala, cuatro a Irak, cinco a Nicaragua, ocho a México entre tres amistosos y, ahora, seis a Ecuador. Es decir que resolvió con holgura encuentros sin correspondencia o ante adversarios que se presumían inferiores. Pero todavía no consiguió quebrar a un rival superior: como Brasil, Colombia y Alemania, que ayer con Neuer en el arco, más los recuperados Gündogan, Marco Reus y Timo Werner, goleó por 3-0 a Estonia camino a la Eurocopa 2020. Ese salto de confiabilidad aún no lo ha podido dar la selección y por eso tampoco espanta las dudas: si crece la dificultad, el plan cruje. Y si el oponente se ofrece como un desfile confortable, la rentabilidad de la victoria se devalúa. Para resguardarse de algún desenfoque le convendrá no tomar los resultados como síntomas de progreso. Después de 19 partidos del ciclo Scaloni todavía no es sencillo determinar a qué juega la selección. Muchos parámetros de su etapa como entrenador interino, aquellos del segundo semestre de 2018, se fueron decolorando. El vértigo de la propuesta y el entusiasmo del ala renovadora se mantienen, pero no alcanzan para darle espesura a la entidad de una selección. Luego de tantos ensayos -69 futbolistas citados, 31 debutantes- y a menos de seis meses del comienzo de las eliminatorias para Qatar 2022, persisten huecos estructurales. ¿Quién es el arquero? ¿Foyth tendrá que cubrir la ausencia de un lateral derecho genuino? Tras probar con diez zagas centrales diferentes, ¿cuál es la titular? ¿Y el interior que acompaña a De Paul-Paredes? No hay un dibujo y eso no es relevante. El que se mantiene pendiente es un estilo reconocible, ese refugio conceptual que acerca las garantías.  La Argentina rechazó jugar en esta fecha FIFA con la selección del País Vasco, Euskadi, por considerarla \"poco seria\". Y era cierto. Pero la AFA tendrá que revisar su criterio porque Ecuador también resultó casi inclasificable. Entendiendo las dificultades del calendario internacional, a la selección no le sirven tantos amistosos donde, a poco del final, Balerdi por Pezzella 'complete los seis cambios posibles'. Brasil, y ojalá se confirme Uruguay, tal vez el mes próximo permitan auscultar mejor la realidad. Con Lionel Messi y Sergio Agüero como agentes externos que esperan su turno, la selección necesita averiguar cuál es su real dimensión. Este Ecuador no sirve como medida, el 6-1 fue tan concreto como engañoso. Partidos que demoran las conclusiones. O peor, que distorsionan el análisis."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/origenes-exoticos-futbolistas-vinieron-dakar-lakos-honolulu-nid2296919","date":"13  de octubre de 2019  • 23:59","title":"Orígenes exóticos: los futbolistas que vinieron de Dakar, Lakos y Honolulu para ser profesionales en la Argentina","abstract":null,"author":"Patricio Insua","key_words":"","body":"Para llegar al sur del conurbano bonaerense no tomaron la autopista General Paz, ni avanzaron por la avenida Hipólito Yrigoyen. Tampoco se subieron al tren Roca. Los barrios que entremezclan trazas asfaltadas con calles adoquinadas y edificios altos con chalets de tejas rojas se les presentaron después de que recorrieran larguísimos trechos. De Dakar a Lanús, de Lagos a Banfield y de Honolulu a Temperley. Para \r\nOusamane Ndong, \r\nFeyiseitan Asagidigbi y \r\nLeón Morimoto el destino ansiado era el \r\nfútbol argentino. Los tres juveniles asumieron el desafío de vivir lejos de sus afectos, sus costumbres y sus países y trasladarse a una cultura que desconocían. La convicción era un impulso que diluía los miedos. En algún caso dejaron atrás una realidad social extremadamente compleja y en otro prescindieron del confort para ajustarse los botines en la tierra donde germinaron los talentos de Alfredo Di Stéfano, Diego Maradona y Lionel Messi. Al incorporarlo como contacto de Whatsapp, Ousamane Ndong aparece con otra identidad. En la aplicación, junto a su número de teléfono, se lee \"Papa Ramos\". La primera parte de esa presentación remite a su origen: al compartir nombre con su abuelo, ese apodo le puso su padre. La otra es personal y en homenaje a su ídolo futbolístico, Sergio Ramos. Como el defensor de Real Madrid, este senegalés que acaba de cumplir 20 años es zaguero, aunque en el fútbol africano se había afirmado como volante central. Titular en la reserva de Lanús, reparte 194 centímetros de estatura en 85 kilos, una contextura física que le otorga presencia en el juego aéreo sin quitarle agilidad para cubrir espacios. \"Estoy muy contento y muy cómodo en Lanús. Rodrigo Acosta [DT de la reserva] y Pablo Sánchez [preparador físico] me ayudaron muchísimo. Mis compañeros, también, sobre todo con el idioma\", cuenta Ndong para \r\nLA NACION. Aterrizó en Ezeiza sin saber pronunciar una palabra en español, pero con el anhelo de cimentar un futuro que modificara la realidad de sus seres queridos: \"La vida en Senegal es muy difícil, tenemos muchos problemas. Yo vine hasta acá con la intención de ayudar a mi familia. Todo lo que pueda conseguir en Argentina será para ella en Senegal\", comenta quien en diciembre pasado regresó a Dakar para compartir unos días con sus parientes.  Se instaló en la Argentina hace poco más de 18 meses, cuando el esquema de captación mundial de Marcelo Simonian, su representante, lo trajo al país. La estructura de Dodici Sports Management hizo que la vivienda y los traslados a las prácticas no fueran un trastorno. Ousamane no tardó en incorporar mejores hábitos alimenticios; extraña algunos sabores, pero descubrió otros: \"La comida de Senegal es más rica, pero la de acá es más sana. Estoy muy bien, muy feliz, y el sueño es debutar en la primera: no veo la hora de que llegue ese momento\", reconoce. Ndong todavía no fue convocado por el director técnico Luis Zubeldía, aunque sí es incluido regularmente en los entrenamientos del plantel profesional. Feyiseitan Asagidigbi, hijo de un futbolista que se desempeñó en la liga nigeriana y en Arabia Saudita, ya había pasado por seleccionados juveniles de las Águilas africanas cuando le ofrecieron viajar a la Argentina. Un amigo de su padre lo contactó con un representante que tenía la llave para probar jugadores al otro lado del océano Atlántico. Aferrándose a esa ilusión subió a un avión. El primer destino estaba pintado de amarillo y azul: Rosario Central. Al no tener lugar para vivir en Rosario, tuvo su siguiente escala en Banfield. El Taladro lo incorporó y le dio un lugar en la pensión Darío Cvitanich, del predio de Luis Guillón. \"Progresé mucho en los tres años que llevo en el país, como futbolista y también en lo personal. Conocí gente y aprendí otro idioma, algo que va a servirme para toda la vida; además de lo que pude crecer como jugador\", contextualiza quien en la reserva actúa como extremo o como acompañante del centrodelantero; la pegada y el desequilibrio en el uno contra uno son sus mejores argumentos. Este año fue convocado para la selección Sub 20, pero quedó fuera de la nómina que participó en el Mundial de Polonia. En el anterior ciclo de Julio César Falcioni, \r\nFeyi -así lo lo apodaron en Banfield- se entrenó en la primera; ahora, sin embargo, se mantiene en el grupo de la reserva. Domar la ansiedad es todo un desafío. \"Mi ilusión es debutar en primera, y si Dios quiere, ya se me va a dar\", confía él. Espera el receso de diciembre para viajar por segunda vez a Lagos, con el deseo de reencontrarse con los afectos y de haber convertido en realidad el sueño del estreno.  La filosofía japonesa, la idiosincrasia hawaiana y la impronta argentina se acomodaron como un rompecabezas en la personalidad de León Morimoto. Su padre, amante del fútbol, y su madre, jugadora de béisbol, migraron de Tokio a Honolulu en un proyecto familiar que contemplaba que sus hijos naciesen en ese otro archipiélago para tener dos ciudadanías: la japonesa y la estadounidense. Mientras juega en Temperley, el año próximo, cuando cumpla 18, deberá optar por uno de los dos pasaportes. Pero la aventura del fútbol argentino lo hizo dar un salto de más de 12.000 kilómetros desde un lugar paradisíaco y sin carencias. \"Juego como lateral izquierdo en la quinta división, aunque en Hawái lo hacía en el mediocampo. Sé que lleva tiempo y hay que tener paciencia, pero mi objetivo es convertirme en profesional\", relata con entusiasmo. El fútbol lo atrapó tanto como el sentimiento de pertenencia que le generó el país: \"Argentina es un lugar increíble y su gente tiene orgullo. Venir me cambió la vida y acá quiero quedarme a vivir\", asegura quien esquiva el mate pero encara con devoción la parrilla. La pensión del club \r\ngasolero es el hogar de León, que cursa el secundario en la escuela Héroes de Malvinas, de Turdera. \"Al principio me costó bastante, extrañaba a la familia. Hawái y Argentina son muy distintos. Hoy estoy muy adaptado y me siento argentino\", narra. Llegó a los 14 años y jugó en Independiente; quedó libre y halló lugar en Temperley. Con posibilidades económicas -su padre trabaja en una empresa de turismo, y su madre, en organizaciones de acontecimientos sociales-, regresa a Honolulu cada fin de año para celebrar entre los fuegos artificiales que iluminan una de las bahías más famosas de Polinesia. Ousamane Ndong, Feyiseitan Asagidigbi y León Morimoto arrastran en la pronunciación del castellano los orígenes, pero también en cada modismo incorporado la identificación con el país al que sienten propio. El fútbol fue la puerta de entrada a una experiencia que resultó un quiebre en sus vidas. Desde Senegal, Nigeria y Hawái eludieron con pelota dominada las barreras de fronteras y prejuicios para ser parte de tres clubes del conurbano. El futuro acaso les guarde algo aun más grande. Un mástil con la bandera de la República Popular China y 28 juveniles asiáticos alineados frente al estandarte: una imagen que de repetida se hizo común en el predio de Banfield, en Luis Guillón. La ceremonia era parte de las jornadas de una delegación de futbolistas que se acopló a un programa de desarrollo por el cual los futbolistas de Beijing Sports University se instalaron en el sur del conurbano -el proyecto empezó a gestarse en 2017- y cumplián un ambicioso plan de perfeccionamiento, al igual que los entrenadores. El convenio implica un movimiento de 2.000.000 de dólares anuales, fue firmado hasta 2020 y tiene posibilidades de renovación. Las presencias de Félix Orode y Chukwunonso Evans Ugwunwa revolucionaron a San Lorenzo. Dos nigerianos se sumaban al plantel azulgrana que entrenaba Diego Simeone. El primero debutó en el Ciclón, pero en 2010 inició un derrotero por diferentes conjuntos del ascenso, entre ellos, empezó en Nueva Chicago; actualmente se desempeña en Gimnasia, de Mendoza (Primera Nacional). Ugwunwa tuvo menos suerte -se entrenó en la reserva- y cuando Ramón Díaz tomó el control del plantel, fue desafectado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/papelon-boca-decidio-bajar-sus-redes-spot-nid2296921","date":"13  de octubre de 2019  • 22:04","title":"Papelón: Boca decidió bajar de sus redes el spot de la polémica","abstract":null,"author":"","key_words":"","body":"Como consecuencia de las fuertes críticas recibidas desde el viernes por el video difundido en la Cena Anual Solidaria, Boca decidió este domingo bajar de todas sus redes sociales dicha pieza audiovisual. Desde el club le confiaron a \r\nLA NACION que ese spot había generado una fuerte discusión interna antes de darse a conocer. Fueron varios los que le bajaron el pulgar y se expresaron en contra de ser exhibido. Sin embargo, ganó la postura de Daniel Angelici y fue mostrado. La decisión de levantarlo del Twitter e Instagram oficiales del club resulta tardía, aunque al menos es un gesto positivo que significa reconocer el error inicial. El video de la discordia  En el spot, que dura algo más de dos minutos, hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (exsecretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. También hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. \r\nEl propio Matador salió a desmentir esa frase, aunque luego apareció el video completo de aquella entrevista, donde queda claro que sí simpatizaba por el club azul y oro. En el video hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos. También brillan por su ausencia Juan Carlos Lorenzo y Carlos Bianchi, los dos entrenadores más exitosos de la historia del club. E incluso, apenas aparece en imágenes Juan Román Riquelme, uno de los máximos ídolos del club y el hombre que más partidos disputó en la Bombonera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coco-gauff-cohete-sube-rompe-registros-precocidad-nid2296927","date":"13  de octubre de 2019  • 23:59","title":"Coco Gauff: un cohete que sube y rompe los registros de precocidad en el tenis femenino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenis femenino halló, en Coco Gauff, un diamante en bruto. Con las hermanas Williams en retirada y un puñado de inestables pretendientes a la cima del ranking (Naomi Osaka, Ashleigh Barty, Karolina Pliskova y Simona Halep, entre otras), la estadounidense de apenas 15 años y siete meses es una generadora constante de atracciones y fuegos artificiales, que amenaza con dominar en el futuro. Sumamente popular desde que en el último torneo de Wimbledon -al que entró luego de superar la clasificación- eliminó a Venus Williams y empezó a llamar la atención por su imponente talento y precocidad (sus partidos fueron todo un éxito de rating en la cadena BBC), Gauff continúa dando pasos gigantes. Conquistó su primer título de la WTA, en Linz (sobre superficie dura, bajo techo), al vencer a la letona y ex campeona de Roland Garros, Jelena Ostapenko, por 6-3, 1-6 y 6-2, en 1h39m.  \"Ha sido una semana increíble. Recordaré este día por el resto de mi vida\", sonrió la morena, encumbrada como la campeona más joven de un torneo de la WTA desde la checa Nicole Vaidisova, que triunfó con 15 años y unos pocos meses en Vancouver y Tashkent, en 2004. No es para menos: después de entrar en el certamen austríaco como lucky loser (había perdido en la ronda final de la clasificación), fue superando escollos, dejando atrás a la suiza Stefanie Voegele (29 años; 132º), a la ucraniana Kateryna Kozlova (25; 83º), a la holandesa Kiki Bertens (27; 8º) y a la alemana Andrea Petkovic (32; 75º y ex 9º). No solo ello: Gauff, una anticipada, es una de las nueve tenistas en la Era Abierta (a partir de 1968) en levantar su primer trofeo siendo tan joven: Tracy Austin, la ganadora más precoz, obtuvo Portland en 1977 con 14 años y 28 días. Ese grupito de elite lo integra Gabriela Sabatini, vencedora en Tokio 1985, con tan solo 15 años y cinco meses.  Gauff, quien pide que la llamen Coco y no Cori, su nombre verdadero (la marca de indumentaria que la patrocina diseñó una remeta con la frase 'Call me Coco' estampada en el pecho), comenzó el año siendo la 685º del mundo. ¿Hasta dónde saltará luego de obtener su primer título? Hasta el escalón 71º; un infierno. \"Tienes un brillante futuro\", la elogió Ostapenko (actual 72º; ex 5º), quien no suele regalar alabanzas y no oculta su malestar en la red cada vez que tiene que saludar a una rival que la vence. \"Esto definitivamente no estaba en el calendario a principios de año, porque no pensé que tendría la oportunidad de entrar, y ahora soy la campeona. Cuando entré, mi padre me dijo antes del primer partido del cuadro principal: '¡No puedes perder dos veces en el mismo torneo!'. Estoy seguro de que nunca pensó que llegaría tan lejos, ¡pero creo que tenía razón!\", sonrió la jugadora que ya es representada por Team 8, la agencia que encabeza Roger Federer.  Es fuerte y fibrosa, es ágil y atlética. Mide 1,76 metro, es diestra y ejecuta el revés con dos manos. Tiene un saque verdaderamente poderoso que hace daño en sus rivales: en Wimbledon, por ejemplo, llegó a servir a 189 km/h. Respira deportes. Es hija de Corey, un ex jugador de basquetbol de la universidad de Georgia, y de Candi, una ex atleta de la universidad de Florida. Tiene dos hermanos menores, Codey y Cameron (todos los integrantes de su familia tienen nombres que comienzan con la letra \"c\"). Vive en la Florida, pero vuela varias veces al año a Francia para trabajar en la academia de Patrick Mouratoglou, el entrenador de Serena Williams. Al margen de su explosión, muchos piden que su entorno la cuide, que no la haga jugar en exceso ya que no deja de ser una chica de apenas 15 años. El torneo de Linz, de categoría WTA Internacional, entregó 250.000 euros en premios, de los cuales 34.677 billetes fueron para la campeona (la finalista embolsó 17.258 euros). Nacida en Atlanta, radicada en Delray Beach, Gauff ya tiene planes para gastar algunos de sus billetes que le dejó su primer título de singles. \"Sé que se acerca Halloween, y es una de mis épocas favoritas del año, así que supongo que derrocharé un poco en mi disfraz y me aseguraré de que sea correcto\", contó, radiante, la princesa de ébano que conquista al mundo con una raqueta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/acuna-muerde-alario-convierte-marchesin-se-distrae-nid2296826","date":"13  de octubre de 2019  • 22:50","title":"Acuña muerde, Alario convierte, Marchesín se distrae, Lautaro se enoja y Dybala desafina","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Pinceladas de \r\nun amistoso sin equivalencias, donde varios futbolistas de la selección aprovecharon la oportunidad para intentar convencer al entrenador \r\nLionel Scaloni de que podrán ser tenidos en cuenta cuando los adversarios tomen relevancia y jerarquía. Exámenes que, pese a la vulnerabilidad de Ecuador, no todos consiguieron aprobar.  Marcos Acuña se afirma como la opción más valiosa para fortalecer ese eje central que muestra a Leandro Paredes y a Rodrigo De Paul como dos engranajes insustituibles del sistema del entrenador. Participó de los tres primeros goles de la Argentina y esta vez completó todo el encuentro, para certificar que su prestación merecía más minutos que los puñaditos de minutos que Scaloni le solía entregar. Entre su decidido ingreso con Alemania y este choque con Ecuador, se convirtió en el valor más rescatable de la 'ventana FIFA'. Versátil, una opción para todo el largo de la banda izquierda, con pegada, esfuerzo y criterio. Lucas Alario también exprimió sus minutos. Hace poco más de un mes no entraba en la consideración de Scaloni, incluso postergado por jugadores como Matías Suárez. Se sumó de emergencia, a último momento a la gira pasada por los Estados Unidos, y en esta oportunidad dejó su sello en el arco rival. Fue el revulsivo ideal contra Alemania en la media hora que jugó y ante Ecuador, ahora como titular y durante 55 minutos, volvió a ser una preocupación constante para el adversario. Inteligente para retrasarse en algunas ocasiones, claro para la descarga, supo complementarse con Lautaro Martínez y grabó su nombre en la red, en definitiva, lo que siempre se le demanda a un goleador. Con otro cabezazo, como en Dortmund, en Elche abrió la sencilla victoria. Además, cerca en su área de influencia, Acuña disfrutó de un socio rebelde y prepotente: \r\nLucas Ocampos. El volante de Sevilla, que esperó durante años el llamado a la selección, desde que debutó hace unos días con Alemania parece dispuesto a recuperar el tiempo perdido con una contagiosa verticalidad. Agresivo, comprometido y siempre dispuesto para asociarse o para llegar al gol. Dos partidos, dos festejos. Nicolás González resultó el rendimiento más intrascendente de la apuesta de Scaloni. El volante de Stuttgart apenas cumplió un desteñido debut, sin maniobras influyentes en el juego por su banda, la derecha. Las facilidades de Ecuador por el sector opuesto fueron una tentación para que la Argentina cargara el juego por allí y, así, González participó de manera intermitente. Tal vez uno de los aspectos más preocupantes del amistoso en Elche resulte tener que detenerse en el arquero argentino, \r\nAgustín Marchesín, cuando Ecuador fue un oponente de bajísimo calibre. Su desatención en el tiro libre de Mena, en el comienzo del segundo tiempo, fue alarmante. Ante un rival de otra jerarquía, en un juego trascendente, esas fallas pueden costar una derrota. Creyó que el envío se iba ancho, acompañó con la mirada y terminó por ir a buscar la pelota al fondo de su arco. Peligroso. Lautaro Martínez, que frente a México había convertido un triplete el mes pasado, cerró esta gira europea sin goles entre los 135 minutos que disputó. No es preocupante en sí mismo porque siempre se mostró inquieto y activo, en cambio sí merece atención una conducta que repitió: ya le había discutido a Paredes la ejecución de un penal ante México, y esta vez repitió la desprolija escena frente al volante de PSG. El ejecutor designado por Scaloni es Paredes y el ámbito público no es el lugar para discutir esas decisiones. El capricho de Lautaro rebela una cuota de inmadurez. Y una línea final para \r\nPaulo Dybala, que ingresó luego del entretiempo, y ni ante un adversario tan descolorido se las ingenió para llegar al gol: no tendrían que seguir retaceándole entusiasmo a la selección argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"13  de octubre de 2019  • 12:55","title":"Argentina-Ecuador: una goleada aplastante para cerrar la gira con buenas sensaciones","abstract":null,"author":"Andrés Eliceche","key_words":"","body":" No hay que relativizar la prueba ni montarse a la goleada. \r\nEl 6-1 que la selección argentina fabricó ante Ecuador en Elche (España) merece valorarse por las conclusiones que el partido (sumado al 2-2 ante Alemania en Dortmund, el miércoles) le permitirá extraer a Lionel Scaloni. La primera, al paso: el cuchillo a fondo de la renovación del plantel ya hizo las tajadas suficientes y conviene detenerlo aquí. Con los más y los menos, el entrenador ya sabe con quiénes contará para apuntar a los dos grandes objetivos que vienen: las eliminatorias que empezarán en marzo y la Copa América -otra más- de mitad de año. Hay afirmaciones de apellidos que se van haciendo costumbre (Paredes, Martínez, Acuña), caras nuevas que ya merecen dejar de serlo (De Paul, la más notoria), hay sorpresas positivas de algunos recién llegados (Alario, Ocampos) y hay, también, dudas que persisten (la dupla de defensores centrales, la más evidente). Un primer tiempo de absoluta preponderancia ante un rival debilísimo estableció las diferencias definitivas del partido. En ese lapso, además de endosarle tres goles en 12 minutos, entre los 19 y los 31 -Lucas Alario de cabeza, Jhon Espinoza en contras tras un centro de Marcos Acuña y Leandro Paredes de penal-, Argentina dominó todos los registros del juego. Cuando quiso presionar arriba adelantando la línea de volantes, quitó fácil la pelota; cuando eligió exprimir la banda izquierda, Acuña y Ocampos se impusieron siempre; cuando retrocedió, Paredes y Rodrigo De Paul manejaron los tiempos del equipo casi sin oposición. Había un equipo que hacía lo que quería y otro que apenas hacía lo que podía.  Así, esos 45 minutos entregaron la confirmación de Alario como dueño de un ticket hacia el futuro. A la muy buena media hora que había tenido ante Alemania -con un gol y una asistencia- le agregó su excelente cabezazo para abrir el marcador y la facilidad para jugar de espalda, aguantar la pelota y asociarse con los que llegaban. El delantero de Bayer Leverkusen aprovechó mejor que nadie la última llamada de Scaloni: el entrenador había dejado claro que a partir de ahora consolidará al plantel, que no habrá más espacio para pruebas. Entonces, en los amistosos de noviembre volverán Lionel Messi y Sergio Agüero... y también estará Alario. Las mayores certezas están en el medio de la cancha. El tándem que armaron Paredes y De Paul -con Ocampos y el debutante Nicolás González en las bandas- se consolidó en esta doble jornada. Scaloni cree en ellos: Paredes, que tiene poco espacio en PSG, es el futbolista que más minutos acumula en el ciclo, mientras que el jugador de Udinese exhibe versatilidad. Cerrado al lado del 5 o abierto a un costado, confirmó ahora el lugar que se ganó en la Copa América. Y a ellos hay que agregar a Acuña: contra Ecuador hizo daño partiendo como lateral con una zurda picante y oficio para la posición. Sea esta o en el medio, donde suele jugar. Allí reside lo más rico de las nuevas figuritas con las que juega el DT: de a poco se suma el promisorio Nicolás Domínguez -anotó el quinto gol, con un buen remate desde la puerta del área- a una línea en la que ya está anotado Exequiel Palacios, el chico de River.  En todo caso, más allá de la tranquilidad que da contar con Nicolás Tagliafico -descansó en Elche-, los interrogantes los abre la defensa. Incluso en partidos de baja exigencia como este, la selección no termina de conformar una línea confiable. Las pruebas continuaron con Germán Pezzella -elegido capitán, anotó el cuarto de cabeza- y Walter Kannemann en la zaga, pero está claro que en ese lugar de la cancha no hay garantías. Ni siquiera las ofrece Nicolás Otamendi, el histórico de más flojo rendimiento en la Copa América que ante Alemania se ubicó como central derecho. Un candidato a completar ese lugar es Juaan Foyth, al que Scaloni sigue utilizando como lateral derecho. El segundo tiempo arrancó con un par de errores argentinos, que parecieron darle vida a un partido destensado. El más clamoroso lo cometió Agustín Marchesín, que siguió con la mirada un tiro libre de Ángel Mena que se coló por atrás de su cuerpo: fue el gol del descuento. Una señal en rojo para el arquero destinado a ser el tercero de la lista, detrás de los esta vez ausentes Esteban Andrada y Franco Armani. Ya en ese momento se había activado la tómbola de los cambios -cuatro en Ecuador en el entretiempo-, que configuraron un escenario diferente. De pronto, la selección pasó a jugar sin centrodelanteros cuando salió Alario -en el descanso, Paulo Dybala había ingresado por Lautaro Martínez-. En ese dibujo nuevo, el espacio se abrió a los que asaltaban el área desde la segunda línea. El delantero de Juventus -más activo que en Dortmund- abrió espacios para que los volantes llegaran a posición de gol. Así llegaron los que decoraron el resultado: el mencionado de Domínguez y el sexto que escribió Ocampos con un derechazo después de una buena combinación colectiva. Hubo abrazos y sonrisas en la tarde de Elche, con un puñado de argentinos en la tribuna celebrando la goleada que le regaló la selección. Hubo satisfacción en el final de esta mini gira porque se establecieron las diferencias necesarias contra un rival que también está en formación, rival en lo que viene.\r\n La Argentina encontró respuestas y terminó de afirmar su elenco estable, sin esquivar los problemas que acarrea semejante renovación. Mirado con el prisma del futuro, el abanico resulta interesante.             Argentina (4-4-2): Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. Director técnico: Lionel Scaloni. Ecuador (4-1-4-1): Pedro Ortiz; Jhon Espinoza, Darío Aimar, Xavier Arreaga, Pervis Estupiñán; Jhegson Méndez; Gonzalo Plata, José Cifuentes, Junior Sornoza, Erick Castillo; y Michael Estrada. Director técnico: Jorge Célico.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"13  de octubre de 2019  • 19:30","title":"Mundial de rugby Japón 2019: así se jugarán los cuartos de final","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Los encuentros son transmitidos por la señal ESPN, ESPN 2, ESPN3 y ESPN Play .              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-reina-simone-biles-gano-cinco-oros-nid2296834","date":"13  de octubre de 2019  • 22:50","title":"La reina Simone Biles: ganó cinco oros en Stuttgart y rompió el récord de medallas en mundiales","abstract":null,"author":"","key_words":"","body":"Simone Biles es sinónimo de perfección. La gimnasta de los Estados Unidos atrapó todas las miradas del Mundial de Stuttgart al cosechar un total de cinco medallas de oro por las pruebas de All Around, salto, suelo, viga de equilibro e individuales. Así, alcanzó las 25 medallas mundialistas (19 oros, tres platas y tres bronces) y rompió un nuevo récord como la gimnasta con más medallas en los mundiales. El sábado pasado, Biles ya había igualado el número de medallas obtenidas por el bielorruso Vitali Scherbo, con 23, pero en la última jornada de acción oficial, se impuso en las competencias de viga de equilibrio y suelo, y así se trepó a lo más alto. \"Es verdad que es mucho. A veces me pregunto cómo lo hago, me gustaría poder salir de mi cuerpo y verme con mis propios ojos\", se emocionó, sin dejar de sonreír.  Nacida en Columbus, Ohio, se subió a su primer podio ayer luego de imponerse con 15.006 puntos en la final de viga de equilibrio, donde eligió un desmonte simple en lugar del doble-doble que realizó en campeonatos previos. Aquí, la joven de 22 años realizó 6700 puntos en la categoría dificultad, sobre un máximo de 7000. Ese desmonte es un punto de irritación para Biles, que introdujo el doble-doble esta temporada y vio esa maniobra bautizada con su nombre en el torneo, pero entiende que la Federación Internacional de Gimnasia no recompensa esa riesgosa maniobra con el puntaje adecuado. \"No vale la pena (esa dificultad) por la décima de punto extra. Lo siento\", lamentó. Luego llegó el momento de la final de suelo donde consiguió 15.133 puntos y así sumó la impactante medalla número 25, la quinta en su cuenta personal en este Mundial. La única final a la que no accedió Biles fue a la de barras asimétricas, donde terminó quinta y fuera de la definición.  \"No podía sentirme más emocionada por la actuación que he tenido en este campeonato mundial\", expresó Biles, que le restó trascendencia al récord de medallas. \"No me interesan los números\", afirmó la gimnasta estadounidense. Previamente, había conquistado el oro por equipos el martes, el oro en el individual general el jueves, y el oro en salto el sábado. La campeona no deja de ampliar el récord de oros mundiales que ostenta desde 2018. Nunca una gimnasta había conquistado más de doce medallas doradas, una cifra que Biles superó con contundente holgura. Solo se le resisten las barras asimétricas, único aparato en el que nunca ha sido campeona del mundo.  El crecimiento de Simone no fue sencillo. La madre de Biles, según AFP, tenía \"dependencia al alcohol y a la droga\", lo que provocó \"idas y venidas de la cárcel. Ella y sus tres hermanos fueron enviados a familias de adopción, explicó la joven, en la TV estadounidense, en 2017. \"Nunca pude contar con mi madre biológica. Recuerdo que siempre tenía hambre, miedo\", confesó. \"Mis abuelos me salvaron\", amplió sobre Nellie y Ron Biles, a los que considera sus padres y que cambiaron el destino de su vida, adoptándola, junto a su hermana pequeña, mientras que los otros dos fueron a la casa de otros miembros de la familia. A los ocho años, Simone se encontró con Aimee Boorman, la entrenadora que la llevaría a la cima, \"su segunda madre\". Bajo su ala se convirtió, con 16 años, en campeona del mundo por primera vez, en 2013. Tres años después conquistaría cuatro oros olímpicos, más un bronce, en los Juegos de Río. Boorman se trasladó a la Florida y Biles comenzó a entrenarse con los franceses Laurent Landi y Cécile Canqueteau-Landi, tras tomarse un año postolímpico sabático.  En enero de 2018 Biles reveló otra herida íntima: forma parte de las más de 200 víctimas de Larry Nassar, antiguo médico del equipo estadounidense condenado por todas estas agresiones sexuales cometidas durante 20 años. Después de romper su silencio, no dudó en denunciar públicamente la pasividad de las autoridades deportivas. \"Esa experiencia horrible no me define. Soy mucho más que eso. Soy única, inteligente, talentosa, motivada y apasionada. Me prometí que mi historia sería mucho más grande que eso\", narró, con los ojos humedecidos, pero firme. Peleando por dejar su huella.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/es-boca-no-el-mensaje-kempes-respuesta-nid2296838","date":"13  de octubre de 2019  • 16:59","title":"¿Es de Boca o no? El mensaje de Kempes en respuesta al spot xeneize","abstract":null,"author":"","key_words":"","body":"Mediante un video que viralizó ESPN, el Matador \r\nMario Alberto Kempes salió al cruce de la frase en la que, según un video oficial que \r\nBoca divulgó el jueves pasado \r\ndurante su cena solidaria, él era hincha del xeneize.  En el video que se difundió hoy se lo ve al campeón del mundo en 1978 diciendo: \"Hola amigos. En las redes sociales circula que yo dije que era hincha de Boca. Y no, esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima.\" Sin embargo, desde la cuenta @mauro_2121 publicaron el video completo de aquella declaración de Kempes, en la que realmente queda claro que en su momento había dicho que era de Boca. Que luego haya cambiado sus gustos es otro asunto.  El spot xeneize se difundió este sábado a través de sus redes sociales oficiales de Boca. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/maraton-chicago-keniata-brigid-kosgei-batio-record-nid2296879","date":"13  de octubre de 2019  • 20:09","title":"Chicago: Brigid Kosgei batió el récord mundial femenino de maratón tras 16 años","abstract":null,"author":"","key_words":"","body":"CHICAGO (AP) - La keniata \r\nBrigid Kosgei ganó este domingo el \r\nMaratón de Chicago con un tiempo de 2 horas, 14 minutos y 4 segundos, número que se convirtió en nuevo \r\nrécord mundial para esta distancia. Kosgei, de 25 años, mejoró la marca previa de 2h15m25s impuesta por la británica Paula Radcliffe en Londres hace 16 años. La fondista africana también había ganado en Chicago el año pasado, pero con un registro de 2:18:35. \"Me siento bien y estoy feliz porque no se esperaba que corriera así\", dijo Kosgei.  La victoria de Kosgei llegó poco más de 24 horas después de que su compatriota, Eliud Kipchoge, se convirtiera en el primer hombre en correr los 42,195 kilómetros \r\nen menos de dos horas, al cronometrar 1h59m41s en Viena. A diferencia de la actuación de Kipchoge, sin embargo, la marca de Kosgei fue establecida en una carrera oficial, en un curso elegible a récord y sin ayuda. Radcliffe impuso primero un récord mundial en Chicago en 2002, antes de mejorar su propia marca un año después en Londres. \"Hace 17 años, hoy exactamente, impuse el primer récord mundial aquí en Chicago\" recordó Radcliffe, quien asistió a la carrera de este domingo. \"Ese fue un día especial para mí y es un día muy especial para Brigid hoy\". Kosgei, quien también ganó el Maratón de Londres este año en 2h18m20s, impuso un ritmo veloz al inicio, pero desaceleró un poco después de la marca de mitad de la ruta. Iba saludando a la multitud mientras se aproximaba a la línea de meta, casi a siete minutos de las corredoras que la seguían.  Las etíopes Ababel Yeshaneh y Gelete Burka finalizaron segunda y tercera. El tiempo de Yeshaneh fue 2:20:51 y el de Burka fue 2:20:55 Lawrence Cherono aceleró para cruzar la línea de meta en la carrera de hombres. Venció a Dejene Debela por un segundo. Cherono concluyó en 2h05m45s, con el etíope Debela dos pasos atrás. Asefa Mengstu, también de Kenia, entró tercero, tres segundos detrás de Cherono. \"De repente, cuando alcanzamos los 41 kilómetros, (los otros corredores) no iban a seguir otra vez\" relató Cherono. \"Decidí tirar y sentí que aún tenía suficiente energía para acelerar. Probé mi suerte y funcionó\". Cherono ganó el maratón de Boston en abril en 2:07:57. La victoria del domingo marca el octavo triunfo de su carrera en un maratón. El campeón defensor, Mo Farah, quien impuso el récord europeo aquí el año pasado, terminó noveno con 2:09:58."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-es-hombre-bajo-2-horas-del-nid2296649","date":"13  de octubre de 2019  • 09:34","title":"Eliud Kipchoge: quién es el hombre que bajó las 2 horas del maratón por primera vez en la historia","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniano \r\nEliud Kipchoge, que este sábado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), entró un poco más en la historia al completar la distancia en casi dos minutos menos (1h59m40 seg), este sábado en una carrera no oficial en Viena diseñada a medida para permitir la gesta.  \"Hacer historia, ése era mi objetivo\", declaró luego de ganar su apuesta en un evento bautizado como 'Desafío 1h59' y patrocinado por la multinacional petroquímica británica Ineos. Tras comenzar a las 8.15 de la mañana, Kipchoge contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificará el tiempo como récord mundial.  Los grupos recibieron la ayuda de una furgoneta que marcaba el paso a los corredores con un rayo láser que proyectó la posición ideal en el asfalto. También recibieron bebidas, que eran entregadas con cuidado por ciclistas y otros corredores, para prevenir que desacelerasen. Además, Kipchoge corrió sin rivales, otra característica que difiere de lo que sucede en cualquier maratón oficial.  En 2017 en Monza, en Italia, en un primer intento en el marco de un proyecto financiado por Nike y apodado 'Breaking2', terminó con un crono de 2h00m25s. Ese tiempo no fue homologado por la (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres que se fue relevando para proteger a Kipchoge del viento y para ayudarle a controlar su velocidad. Pasó lo mismo en Viena, pero a él le da igual.  \"Soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", expresó el atleta, que antes de la carrera aseguró que \"romper la barrera de las dos horas sería como cuando el hombre llegó a la Luna\". Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí \r\nHicham El Guerrouj y al etíope \r\nKenenisa Bekele. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratonista. De 12 maratones que ha disputado, el keniano sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota \r\nWilson Kipsang, que aquel día batió el récord del mundo de la época. Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación.  Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador \r\nPatrick Sang en 2001 y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, el atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento. El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplina que sus compañeros pese a su condición de estrella.  El fin de semana visita a su familia en su casa en la localidad de Eldoret. Siempre ha sido fiel a esta región, a este modo de vida, pese a las cantidades que ha ganado a lo largo de su carrera, valoradas en más de 2,5 millones de dólares por la web whownskenya.com. \"Soy una persona sencilla. Intento mantenerme tranquilo y concentrado en lo que hago. No hay distracciones\", indica. Subcampeón olímpico de 3000 metros obstáculos en Barcelona 1992, Sang confirma lo que da fuerza a su pupilo. \"(Kipchoge) continúa sorprendiéndome con su sentido del sacrifico y su entrega. Ha puesto el 100% de sus capacidades y de su compromiso al servicio de lo que hace\", afirma a la AFP el técnico, muy unido al astro del maratón. Tras su éxito este sábado, el 'filósofo' intentará coronarse dentro de un año en Tokio 2020, donde defenderá su título olímpico. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-san-nicolas-siempre-candidato-canapino-victoria-nid2296882","date":"13  de octubre de 2019  • 21:50","title":"TC en San Nicolás. Siempre candidato, Canapino y la victoria N°400 de Chevrolet","abstract":null,"author":"Alberto Cantore","key_words":"","body":"No le tiembla el pulso al momento de las definiciones. Los títulos, la experiencia de pelear por campeonatos, resultan un plus que se refleja en el temple y en las maniobras que ensaya \r\nAgustín Canapino. En los momentos complejos y de resultados adversos, el arrecifeño no pierde la serenidad, entiende cómo y dónde se debe focalizar para recuperar esa competitividad que lo presenta como un distinto. Los retos se le acumulan en la pista y también fuera del circuito, porque la estructura debió reacomodarse, tras la suspensión por tiempo indefinido que recibió su padre Alberto, de parte de la Comisión Asesora y Fiscalizadora de la \r\nACTC. A todo se repone el actual bicampeón: en el autódromo de San Nicolás firmó la victoria en la tercera fecha de la \r\nCopa de Oro del Turismo Carretera, la 12da de las 15 jornadas que fija el calendario; con el éxito, el N°400 para Chevrolet en la historia del TC, se posicionó a un punto y medio del puntero \r\nValentín Aguirre (Dodge), arrecifeño como él y a quien manifestó que ayudaría en el caso de no tener posibilidades de dar batalla por la corona.  Hay un registro que enseña cómo y cuánto crece Canapino al momento en que se deciden los campeonatos. Con la victoria de ayer, ganó las últimas cuatro carreras: la segunda final de Top Race V6 en el autódromo Oscar Cabalén; las dos finales del Súper TC2000, en Mendoza, y ahora en San Nicolás. Un depredador. \"Estamos ahí, en la pelea. Parece mentira que hayamos descontado tanto, eso demuestra la gran Copa de Oro que estamos haciendo. Pero así es el TC, queda mucho, falta mucho: acá sos candidato un día y al otro paree que te caes\", destacó quien apenas pisó el trazado bonaerense se sintió cómodo, con la ambición de recuperarse desde del 13er puesto que firmó en Paraná. La clasificación evidenció el potencial del auto, registros que papá Alberto sigue, desde hace tres carreras, desde su casa. No solo los cronómetros, también los partes meteorológicos, un seguimiento que fue clave para coronarse en 2018, cuando minutos antes del Gran Premio Coronación, en este mismo trazado, una torrencial lluvia se desató sobre el autódromo y el equipo en un tiempo récord cambió los cuatro neumáticos y acondicionó la puesta a punto para piso húmedo; así, Agustín, que aquella mañana en la serie tuvo un toque con \r\nJosé Manuel Urcera, encontronazo que le provocó largar 38vo, finalizó como escolta de \r\nAlan Ruggiero y se calzó por tercera vez la corona de campeón.  La lluvia lo acompañó ayer en la serie; el ingreso del Auto de Seguridad determinó que fuera la más lenta de las tres mangas y quedó relegado al tercer puesto de la grilla de la carrera final. Las condiciones de pista cambiaron para el capítulo definitivo y Canapino fue incontrolable: aprovechó el despiste de \r\nGastón Mazzacane (Chevrolet), atacó a \r\nFacundo Ardusso (Torino) y una vez que lideró el pelotón controló los intentos de \r\nSantiago Mangoni (Chevrolet). \"Se venía defendiendo bien Facundo, lo superé porque evidentemente tenía más auto; después cuidé por si entraba otro Auto de Seguridad\", comentó quien no se tomó vacaciones y arrancó el año participando en las 24 Horas de Daytona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
