{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-historial-939-goles-minuto-mas-efectivo-nid2292678","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-armani-andrada-guardianes-del-arco-duelo-nid2299259","date":"22  de octubre de 2019  • 00:01","title":"Boca-River: Armani y Andrada, los guardianes del arco, un duelo que atraviesa la historia del superclásico","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El duelo atraviesa la historia del \r\nsuperclásico. Los arcos de \r\nRiver y de\r\n Boca tuvieron guardianes que dividieron opiniones, nombres con estilo propio, que sellaron ciclos y alimentaron uno de los ejercicios preferidos de los argentinos: las antinomias. \r\nFranco Armani y \r\nEsteban Andrada son los ejes que en el presente fraccionan las preferencias. Ellos ensayan una pulseada cuyos movimientos se reflejan en la campaña de sus equipos, aunque el resultado también repercute en la selección. Una puja que no es nueva, aunque los protagonistas que esta noche en la Bombonera se mirarán de reojo de un área a otra, son nombres que se repiten en las convocatorias de la Argentina y que asoman para empezar el recorrido de las eliminatorias para la \r\nCopa del Mundo de Qatar 2022. En el pasado,\r\n Amadeo Carrizo y \r\nAntonio Roma marcaron una época; también \r\nUbaldo Fillol y \r\nHugo Gatti. Los arqueros de jerarquía, en su mayoría, rindieron examen en River o en Boca para ser considerados de elite. Armani puede dar crédito: campeón con Nacional de Medellín de la Copa Libertadores 2016, club del que se despidió con honores, sus actuaciones con la camiseta de los millonarios fueron las que le posibilitaron sacar pasaje para el Mundial de Rusia 2018 y también adueñarse del puesto en la reciente Copa América de Brasil. El casildense es un arquero que no convierte goles, pero que gana partidos. Y esa es una de las virtudes que provocó que el técnico \r\nMarcelo Gallardo lo eligiera para blindar un arco que se quedó sin referente después de la partida de \r\nMarcelo Barovero, que aceptó en 2018 una irresistible oferta del fútbol mexicano. Si Armani resultó uno de los pilares para la histórica conquista en Madrid, después de vencer a Boca en el Santiago Bernabéu, también se presenta como figura en el actual recorrido, esa aventura con la que River desea levantar por primera vez de manera consecutiva el trofeo más preciado del continente. Las estadísticas demuestran las razones por las que el arquero que hace seis días cumplió 33 años es una pieza sin recambio para la estructura: en siete de los 11 juegos del certamen, el equipo no concedió goles; además, detuvo dos penales en la definición frente a Cruzeiro, en Belo Horizonte, por los 8avos de final.  En suelo brasilero, Armani se agiganta: en 2018, su respuesta no fue la más satisfactoria en la derrota 1-0 con Gremio, en la semifinal que se jugó en el Monumental. Pero en el desquite, con el marcador 0-1, le ahogó el festejo a Everton y esa acción empujó la reacción para diseñar un agónico 2-1 y el boleto para la definición con Boca. Y ante el rival de siempre también hizo gala de su destreza: en la Bombonera y con el score 2-2 le ganó un mano a mano a Darío Benedetto que pudo modificar el curso de la serie. Al final de la aventura, se erigió como el arquero de mayor cantidad de salvadas de la Copa; en River, en 40 de sus 78 partidos no le anotaron. Para Andrada, los cruces con River en la Copa Libertadores son recurrentes en los últimos tres años. Fue el guardavalla de Lanús en la polémica llave de semifinales de 2017, cuando los granates revirtieron la serie y se clasificaron por primera vez para definir el título; en la temporada pasada, la lesión frente a Cruzeiro -fractura de mandíbula, tras chocar con el zaguero Dedé, en el encuentro de ida de los 4tos de final- provocó un debate y la contratación del guardavalla boliviano \r\nCarlos Lampe para ser suplente de \r\nAgustín Rossi, quien atajó en el desquite en Belo Horizonte, en las semifinales con Palmeiras y en el empate 2-2 con River en la Bombonera. El cuerpo técnico que comandaba \r\nGuillermo Barros Schelotto le devolvió el puesto a Andrada en Madrid. Sobrio, de atajadas en las que se expresan los extraordinarios reflejos, el juego con los pies también es una de sus virtudes. Pero todas esas características sucumbieron ante la desesperación en España. Andrada trepó al área rival y nunca en el desarrollo de un partido quedó -ni tampoco seguramente quedará- tan cerca de Armani, que rechazó con los puños en tiro de esquina que lanzó Cristian Pavón y articuló el primer eslabón de la corrida que terminó con el tanto de \r\nPity Martínez.  River, en dos oportunidades, y Athletico Paranaense, los únicos rivales que lograron encajarle dos o más goles desde que se calza el buzo de arquero xeneize. Sus estadísticas de imbatibilidad lo posicionan como arquero récord: 1129 minutos sin recibir goles. El mendocino esta noche será observado por emisarios de PSG; el radar del gigante francés lo detectó y su futuro podría estar en uno de los clubes económicamente más poderosos del planeta. De 28 años, el viernes fue una de las piezas que se marchó ovacionada en la derrota con Racing, por la Superliga. Enfocado en el juego de esta noche, Andrada analizó: \"No tenemos que ir como locos, hay que tener paciencia, porque si River nos convierte se va a complicar. No podemos quedar mal parados atrás\". Rivales en el superclásico, compañeros que comparten la pieza en la selección, el que se retire victorioso viajará a Santiago, de Chile, para disputar el 23 de noviembre la final de la Copa Libertadores. El derrotado, con seguridad, tendrá un premio consuelo con la convocatoria para atajar en los clásicos que la Argentina jugará con Brasil y Uruguay en la ventana FIFA del próximo mes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-poner-mejor-equipo-tenga-mas-gol-nid2299253","date":"22  de octubre de 2019  • 00:34","title":"Boca-River. La elección de Alfaro: ¿Poner el mejor equipo o el que tenga más gol?","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Boca no llega a la revancha con \r\nRiver como le gustaría. No solo porque arrancará 0-2, sino porque su performance bajó en rendimientos individuales y colectivos. A los dirigidos por \r\nGustavo Alfaro les está costando hacer goles, pero esto no está ligado a una falta de eficacia, sino que el principal déficit es que no genera situaciones claras. El problema está en la generación. Hay muchos puestos que no están consolidados y tampoco aparecen sociedades que le den réditos. Quizás, por \r\nfeeling y formas de entender el fútbol, la dupla que más \"entendimiento\" pueda generar hoy es la de \r\nCarlos Tevez con \r\nRamón Ábila. Y a partir de ellos da la impresión de que Alfaro definió a los titulares. Contando los partidos oficiales, Tevez hizo 78 goles en 235 partidos con la camiseta de Boca; Wanchope Ábila suma 24 en 57.  ¿El resto? Salvo \r\nIván Marcone (0/34), todos los demás que ubicaría Alfaro saben lo que es, al menos, festejar un gol en Boca: Buffarini (1 en 58), Lisandro López (5/30), Izquierdoz (2/49), Mas (5/61), Salvio (3/9), Almendra (2/31) y Mac Allister (1/14). ¿En la cabeza de Alfaro estuvo esta ecuación? Quizás evaluó que realmente son los jugadores más aptos para revertir la serie con River, quizás también pensó: \"Si más allá de las pruebas y determinados rendimientos individuales, nada me garantiza un mejor juego, por ahí convenga poner a los que tengan un mejor promedio de gol\". En definitiva, Boca está obligado a hacer goles. Seguro dos (para al menos forzar la definición por penales); cuatro, si River logra convertir apenas uno. ¿Podría aumentar este promedio de gol del equipo titular? Quizás con Fabra en el lateral izquierdo (7 goles en 76 partidos) o incluyendo a \r\nDe Rossi por Almendra. El italiano convirtió en su carrera 64 goles en 621 partidos. Y en Boca tiene uno pese a que apenas actuó en 5 partidos. Después, Zárate (15/58) podría darle un toque más ofensivo en lugar de Mac Allister, pero para eso debería cambiar el esquema. Luego... Villa apenas suma 3 festejos en 46 partidos en Boca, no suele resolver bien ni los centros ni las asistencias ni las definiciones mano a mano. Reynoso (4/53) desaprovechó la chance en Núñez, Weigandt (0/12) es menos ofensivo que Buffarini; Hurtado (1/12) y Soldano (1/8) por ahora aportan más buenas intenciones que realidades. Salvio, Tevez y Ábila son un signo de interrogación en función de sus respuestas físicas. Y que tres de los 11 titulares estén en esa condición puede ser bastante ventaja (para el rival). Pero Alfaro definió sus cartas por el gol, aun corriendo riesgos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-marcelo-gallardo-confirmo-formacion-hablo-jugar-nid2299084","date":"21  de octubre de 2019  • 13:06","title":"Boca-River: Marcelo Gallardo confirmó la formación y habló sobre \"jugar con la desesperación\" del rival","abstract":null,"author":"","key_words":"","body":"A un día de la semifinal de vuelta de la \r\nCopa Libertadores, \r\nMarcelo Gallardo decidió que no haya misterios alrededor de \r\nRiver. Este mediodía, en una conferencia de prensa que brindó en el Monumental, confirmó a los titulares que saltarán a enfrentar a \r\nBoca en la Bombonera. Serán los mismo que empezaron el partido de ida, que su equipo ganó por 2-0 el 1 de octubre: Armani; Montiel, Martínez Quarta, Pinola, Casco; Nacho Fernández, Enzo Pérez, Palacios, De la Cruz; Suárez y Borré. ¿Cómo saldrá a jugar River? Gallardo bajó un mensaje de calma para los hinchas: \"Es un buen escenario para nosotros. Lo afrontamos con confianza y sin relajo. Intentaremos hacer un gol que juegue con la desesperación de Boca. En algunos momentos podemos sufrir, estamos preparados para todo. Tratar de defendernos con pelota Los jugadores tienen la seguridad de creer en lo que somos. Tenemos que ser inteligentes para jugar con la desesperación de Boca\", insistió. Está claro: si River anota en la Bombonera, obligará a Boca a ganarle por tres goles de diferencia para pasar a la final, dado el valor extra del tanto de visitante.  Este River se ha caracterizado por jugar con la pelota y presionar a su rival de ocasión. La necesidad de Boca puede configurar un partido diferente, esta vez. Sobre esa posibilidad, el técnico dijo: \"Sabemos adaptarnos a diferentes facetas. Si nos llaman a jugar otro juego, lo jugamos. Si tenemos que ponernos el overol, lo hacemos. Boca tiene que salir a buscar el resultado, veremos en qué momento lo hace, aunque no creo que sea al final. La adrenalina y el cosquilleo ante un partido así siempre está, pero también la serenidad y la templanza que hay que tener porque ya vivimos situaciones como esta. Ese es un punto muy fuerte que tenemos\", amplió.  En los cinco años que lleva como entrenador del equipo, la renovación inevitable hizo que no pueda hablarse de un solo River. ¿Cuál de todos le gustó más a Gallardo? \"Sentimentalmente me cuesta identificarme con uno solo. Este River me gusta, me identifica. Lo que hemos hecho hasta acá, este año, merece muchísimo respeto. Demuestra en nuestro medio que se puede jugar de otra manera, ser valiente, mirar el arco de enfrente aunque puedas sufrir. Arriesgar. Me siento feliz con el equipo que hemos armado aunque no hayamos logrado ningún título. Y es bueno remarcarlo ahora\",  Sobre la trascendencia que el partido tiene en su carrera, el técnico puso el pie en el freno: \"El partido de mi vida lo jugué en Madrid. Este es muy importante, un nuevo desafío, pero nada más que eso\", se distanció de Gustavo Alfaro; el viernes, el técnico de Boca había señalado que mañana afrontará el partido más importante de su vida.  Y en la última respuesta, dejó una sentencia para los hinchas, que mañana despedirán al plantel con un banderazo, cuando partan hacia el estadio de Boca: \"Que el hincha siga creyendo en este equipo que lo representa\", dijo. Un guiño con la expresión que utilizó hace un año, antes de que River jugara contra Gremio la semifinal de vuelta de la Libertadores que terminaría ganando."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-el-operativo-seguridad-plan-distraccion-hinchas-nid2299149","date":"21  de octubre de 2019  • 15:56","title":"Boca-River. El operativo de seguridad: un plan de distracción para que los hinchas no conozcan el recorrido del ómnibus visitante","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Para la Policía de la Ciudad, el superclásico de este martes por la \r\nCopa Libertadores es casi una final del mundo. Por esa razón, las autoridades ni siquiera van a confirmar el itinerario que seguirá el ómnibus de \r\nRiver para llegar a la \r\nBombonera. Manejan \"tres o cuatro alternativas\" y no quieren que los hinchas xeneizes se interpongan en la llegada al estadio. El operativo de seguridad tendrá 1500 efectivos y toda la tecnología a disposición, incluyendo drones, un globo aerostático, mochilas 4G y dispositivos equipados con el sistema de reconocimiento facial. \"Hay tres o cuatro alternativas de ingreso y egreso de la delegación de River; no lo vamos a decir porque también tenemos información de que algunas facciones de hinchas de Boca estaban buscando ese dato para una especie de revancha\", dijo Marcelo D'Alessandro, secretario de Justicia y Seguridad porteño. El funcionario dejó en claro que también realizaron una denuncia en la previa del partido: \"Fue una denuncia de oficio porque con cibercrimen detectamos en diferentes redes sociales que se venía convocando a los efectos de realizar hechos violentos si los resultados son adversos\".  La hoja de ruta del operativo de seguridad en el estadio de Boca y aledaños comenzará a las 10 de la mañana del martes y terminará a en la madrugada del miércoles. Transcurrirán 16 horas desde la inspección del estadio en el que se jugará el partido a la liberación de la última calle al tráfico normal. Los encargados de auscultar cada rincón de la cancha serán funcionarios de la Agencia Gubernamental de Control (AGC). Tendrán siete horas y media para recorrer el estadio: está previsto que las puertas se abran al público a las 17.30.  En las tareas no habrá solo policías y cadetes, sino que también estarán afectadas otras áreas. Entre las 1500 personas abocadas al dispositivo de seguridad estarán integrantes de la División Explosivos de la Policía de la Ciudad (también revisarán el estadio antes de aprobar la apertura de las puertas), miembros del cuerpo de Bomberos y representantes de Espacio Público, de Logística, de la Dirección de Tránsito y Transporte, de Limpieza y de la Dirección de Prevención del Delito. Como el recuerdo de lo que ocurrió hace casi un año en el ingreso al estadio Monumental sigue vivo, el traslado de las delegaciones de ambos equipos a la cancha estará híper vigilado. Boca irá desde su hotel de concentración en Puerto Madero. River, desde su cancha. Los dos traslados estarán monitoreados en tiempo real desde la Sala de Situación de la Policía. Los micros estarán vigilados también desde el aire por helicópteros del Escuadrón Aéreo de la Policía de la Ciudad.  Para prever cualquier tipo de desmán luego del encuentro, además de controlar la desconcentración de los hinchas xeneizes, la Policía dispondrá un \"operativo preventivo\" en el Obelisco. Hacia allí suelen ir los hinchas de los clubes porteños para festejar un resultado deportivo. El perímetro comprendido por las siguientes calles quedará vedado al tránsito automotor entre las 16 de hoy y las 2 de la mañana del miércoles: Hernandarias entre Wenceslao Villafañe y Olavarría; Wenceslao Villafañe entre Martín Rodríguez y Hernandarias; Martín Rodríguez entre Olavarría y Wenceslao Villafañe y Olavarría entre Hernandarias y Martín Rodríguez. De cualquier manera, y por más efectivos designados al operativo de seguridad, las autoridades apelaron a la conciencia social para evitar hechos violentos. \"Por más que se desplieguen 5.000 o 10.000 policías, cuando vemos a una mamá pegándole bengalas en el cuerpito a su hijo para entrarlas a la cancha, o que hay un jugador de Boca amenazado de muerte, él y su familia están con custodia policial; estas situaciones realmente no le hacen bien al futbol, no le hacen bien a nuestra sociedad\", apuntó D'Alessandro, el secretario de seguridad porteño. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-tecnicos-mas-ganadores-nid2298947","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo: los técnicos más ganadores de Boca y River, con varias cosas en común","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Uno se transformó en el entrenador más exitoso de \r\nBoca, el otro disfruta de ser el mejor técnico en la historia de\r\n River. \r\nCarlos Bianchi (70 años) y \r\nMarcelo Gallardo (43) tienen más puntos en común que diferencias, pero ambos dejaron su huella en los clubes más importantes del fútbol argentino. Competitivos. Esa puede ser la primera palabra en la que pueden coincidir. Porque ganaron, quedaron en la historia y los hinchas los idolatran, porque fueron parte de ciclos únicos, aunque también perdieron y recibieron algunas críticas. El propio Virrey solía decir, en pleno auge boquense, que era muy complejo alcanzar la \"unanimidad\", pero (con el tiempo) terminó teniendo su estatua en la Bombonera. La del Muñeco está en construcción, como su ciclo (¿quién sabe cuál será el techo?). El Virrey ganó 9 campeonatos en Boca. No hubo ninguno como él: tres Copa Libertadores (2000, 2001 y 2003), también llegó a la final de 2004, aunque cayó por penales ante Once Caldas; y dos veces conquistó el mundo como técnico xeneize, derrotando a los gigantes europeos Real Madrid (2000) y Milan (2003), como antes había hecho con Vélez ante el mismo equipo italiano en 1994. En 2001 cayó ante Bayern Munich pero jugó casi todo el partido (más el alargue) con un jugador menos por la expulsión de Marcelo Delgado. Eso también era un rasgo distintivo: ni aún en el piso podía darse por derrotado a Boca. Estaba en la esencia xeneize y en la de Bianchi también. Un centrodelantero letal, con la filosofía del \"todos los goles valen uno\".  Gallardo conquistó diez títulos en River. Dos Copas Libertadores (2015 y 2018), una Copa Sudamericana (2014), una Supercopa Argentina (2017) en Mendoza (con el plus de que el rival fue Boca). Sí, después de 42 años xeneizes y millonarios volvían a verse las caras en una final. Con las Recopas 2015, 2016 y 2019, contribuyó para que el palmarés internacional del club de Núñez creciera notoriamente. En el Mundial de Clubes 2015 se topó con el Barcelona de Messi y Luis Enrique. Enganche con clase y muy buena pegada, su premisa como DT fue saldar las deudas internacionales que los equipos que él integró como jugador de River no pudieron conseguir. Bianchi estuvo en tres etapas en Boca, las dos primeras muy exitosas. Ya en el período 1998-2001 había tocado el cielo con las manos, pero cuando volvió en enero de 2003, dijo: \"Para mí Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente\" y cuando le preguntaron si con su llegada estaban asegurados los triunfos, respondió: \"No soy el dueño del éxito ni soy ningún fenómeno. Lo que pasa es que el hincha de fútbol deposita su confianza en otra persona, eso contagia y produce que se piense que todo es fácil, pero no es tan así. Si Boca quiere lograr algo importante, va a tener que sufrir mucho, empezando por los entrenamientos y siguiendo con los partidos. Mi llegada a Boca no asegura nada, yo puedo aportar un 20 o 30 por ciento, aunque lo más decisivo es contar con un plantel de jugadores inteligentes\". Pero Boca volvió a ganar todo.  Gallardo lleva más de cinco años como técnico de River. Alguna vez dudó en seguir, alguna renovación le generó incertidumbre pasajera, pero siempre levantó la guardia para ir por más. Cada jugador de River sabe que les pone la vara alta, que él es el primero en autoexigirse (estuvo seis días sin dormir en el último viaje, desde que puso un pie en Madrid, caminando por la habitación), pero que la recompensa puede ir de la mano si todos tiran para adelante desde lo grupal. También es alguien que trata de tener un equilibrio entre la forma de tirar la cuerda de la exigencia y los permisos. No le gusta perder a nada y menos cuando analiza que las caídas fueron más por errores propios que por méritos del adversario, pero trata de controlarse.  Alguna vez, como jugador del \r\nParís Saint Germain, Bianchi reprogramó entre el túnel del vestuario y el campo de juego una estrategia que el entrenador les había dado en el entretiempo que perdían con Saint Etienne 0-2 y así lograron imponerse 3-2. Dos goles fueron suyos, claro, presionando alto a los centrales. Sin darse cuenta, ya pensaba como entrenador. Quería ganar y empezaba a vislumbrar a los laterales como claves en las estructuras futbolísticas. Alguna vez, como jugador millonario, Gallardo se diferenció de un entrenador porque entendía que el estilo de juego no correspondía con la historia de la institución ni con sus gustos ofensivos. Ya como DT, salvo excepciones que confirmaron la regla, siempre pregonó equipos protagónicos que empezaban a imponer sus intenciones desde los laterales.  Bianchi entró en el corazón de los hinchas por los títulos que ganó, pero también por haber eliminado a River en dos recorridos: en 2000, por los cuartos de final de la Libertadores, Boca perdió 1-2 en el Monumental, pero luego se impuso 3-0 en la Bombonera, el día que el Virrey mandó a \r\nMartín Palermo a la cancha: el 9 volvió luego de la rotura de ligamentos, y anotó el último gol. Bianchi dirigió en Boca 349 partidos oficiales, de los cuales ganó 181: consiguió el 61,3% de eficacia En la semana previa, el Tolo Gallego, DT millonario, lo había chicaneado cuando le preguntaron sobre esa posibilidad: \r\n\"Si Bianchi lo pone a Palermo, yo lo pongo a Enzo (por Francescoli)\". Las semifinales de la Copa 2004 fueron electrizantes: después del triunfo xeneize con gol de Schiavi en la Bombonera, River llegó la definición a los penales tras ganar agónicamente en el descuento 2-1, con el gol de Nasuti. En los remates de los 12 pasos, Bianchi designó a dos juveniles: Pablo Ledesma y Pablo Álvarez. Y pasó Boca, tras el remate atajado por Abbondanzieri a Maxi López.  Gallardo ganó titulos como jugador millonario, pero entró en el corazón de los hinchas por su ciclo como DT: \r\nlas vueltas olímpicas y las finales ganadas a Boca. En la Copa Sudamericana 2014 (con el gol de Pisculichi y el penal atajado en el Monumental de Barovero a Gigliotti), en Mendoza, por la Supercopa Argentina 2017 (goles de Pity Martínez y Scocco) y, sobre todo, la llave decisiva de la Libertadores 2018: tras el empate 2-2 en la Bombonera (y la atajada clave de Armani a Benedetto en el final), River festejó en Madrid 3-1 con la recordada corrida de Pity Martínez sobre el final y el toque a un arco vacío, en un contraataque de un córner a favor del equipo xeneize en el que había ido a cabecear al arquero Andrada. Ambos lograron mantenerse competitivos aún sin contar con sus principales figuras. El mejor Boca de Bianchi, el más vistoso, fue con \r\nJuan Román Riquelme como la bandera futbolística, ahora (quizás) el que mejor jugó colectivamente y en bloque fue el que ganó la Copa Libertadores de 2003 con el tridente \r\nBarros Schelotto-Tevez-Delgado, ganando consecutivamente los últimos siete partidos y superando en la final a Santos por un global de 5-1. En aquel partido de 2003 en el Morumbí, el Virrey jugó 4-4-2 con Abbondanzieri; Ibarra, Schiavi, Burdisso y Clemente Rodríguez; Villarreal, Cascini, Battaglia y Cagna; Tevez y Delgado. Parecía una construcción más granítica que vistosa, pero terminó dominando América con un fútbol de altísimo vuelo. Gallardo dirigió 276 partidos en River, de los cuales ganó 142; consiguió el 61,1% de eficacia El mejor River de Gallardo se vio al principio con \r\nLeonardo Pisculichi como enganche desequilibrante en 2014, pero la mejor expresión futbolística colectiva (entiéndase por esto la relación defensa-ataque y juego asociado) es la actual, sin el \r\nPity Martínez ni Quintero. ¿Quién lo creía posible luego de que el colombiano se rompiera los ligamentos? Pero entre Enzo Pérez, Nacho Fernández, Exequiel Palacios y De la Cruz lograron rendimientos equivalentes a un fútbol total.  En la forma de conducir al grupo, ambos les dejaban en claro a sus dirigidos que nadie tenía el puesto asegurado: \"No puede haber nadie tranquilo ni que se relaje, por más que sean jugadores que están en la selección. Hay muchos compromisos y todos tienen que estar preparados para entrar cuando les toque\", solía repetir Bianchi. El Muñeco dio varias muestras de que siempre juega el que está mejor. Futbolistas como \r\nMaidana, \r\nPonzio y hasta \r\nPratto, que consiguieron ser fundamentales durante su ciclo, si tuvieron que ser suplentes por bajos rendimientos o porque un compañero los superó, lo fueron sin que al DT le tiemble el pulso. Gallardo ganó más títulos en River, pero Bianchi se impuso ante equipos europeos dos veces en Japón, en las \r\nCopas Europea-Sudamericana. El Muñeco todavía está en carrera por saldar ese \"pagaré\" en el Mundial de Clubes, como hizo con otras cuentas pendientes. Bianchi siempre destacó que era más difícil \"confirmar\" que \"llegar\". Que un título se podía seguir por una buena racha o un buen semestre, pero que repetirlo justificaba que lo alcanzado no había sido de casualidad. Hablaba con sus jugadores para reinventar los objetivos, potenciar que nadie se conforme. Tras ganarle a \r\nReal Madrid en Japón cortó el festejo temprano porque en cinco días debían jugar con San Lorenzo un encuentro clave para ganar el torneo Apertura. Y Boca también le ganó al Ciclón. Gallardo es un obsesivo luchando contra la relajación. Por eso tras ganarle la final de la Copa 2018 a Boca dijo: \"Es el mejor título de mi carrera. El mejor logro. Va a ser eterno, pero con respecto a lo que viene. Van a ver al mismo insoportable de siempre. No es fácil competir y sostenerse, y ese será el desafío\". Apertura 1998, Clausura 1999, Copa Libertadores 2000, Apertura 2000, Copa Europea-Sudamericana 2000, Copa Libertadores 2001, Copa Libertadores 2003, Apertura 2003 y Copa Europea-Sudamericana 2003. Copa Sudamericana 2014, Copa Libertadores 2015, Copa Suruga Bank 2015, Recopa Sudamericana 2015, Recopa Sudamericana 2016, Copa Argentina 2016, Copa Argentina 2017, Supercopa Argentina 2017, Copa Libertadores 2018 y Recopa Sudamericana 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-semifinal-nid2299113","date":"21  de octubre de 2019  • 23:59","title":"Boca-River, Copa Libertadores: horario, TV y formaciones de la semifinal a todo o nada","abstract":null,"author":"","key_words":"","body":" Boca recibe a \r\nRiver este martes en la Bombonera, en la revancha de las \r\nsemifinales de la \r\nCopa Libertadores. El partido se juega desde las 21.30 y es televisado por Fox Sports. Boca, en su estadio, necesita remontar el 2-0 que consiguió River en el Monumental. El encuentro es dirigido por el brasileño Wilton Sampaio, mientras que el argentino Mauro Vigliano estará a cargo del VAR. Si el partido termina con el mismo resultado pero a favor de Boca, el ganador de la serie se decidirá en una definición por penales. Si el equipo visitante anota un gol, los dirigidos por \r\nGustavo Alfaro necesitarán ganar por tres tantos o más de diferencia para clasificarse a la final. Cualquier otro resultado le dará el pase a River, actual campeón del torneo. La final se disputará el 23 de noviembre en el estadio Nacional de Santiago de Chile, ante el ganador de la semifinal entre Flamengo y Gremio, ambos de Brasil. Tanto Boca como River tuvieron tres semanas para preparar este desquite que nuevamente tiene a los dos equipos más importantes del fútbol argentino frente a frente, en una definición que dejará un nuevo capítulo a la larga historia de los Superclásicos. El equipo dirigido por \r\nMarcelo Gallardo llega en mejor posición, ya que además del triunfo por 2-0 en la ida, cuenta con el respaldo de la histórica conquista de la copa del año pasado, tras vencer por 3-1 a su clásico de toda la vida en la final disputada en el Santiago Bernabéu de Madrid, en España. Boca intentará protagonizar una heroica remontada para opacar la frustración de lo sucedido en Madrid e ir a Santiago en busca de la tan ansiada séptima Libertadores. El desafío para Alfaro será encontrar el equipo para revertir la floja imagen que dejó en el primer partido y convertir los tres goles que lo clasificarían a la final. En los once partidos que disputó en la copa de este año, Boca solo ganó tres con más de dos goles de diferencia: 3-0 al Deportes Tolima colombiano y 4-0 ante Jorge Wilstermann, de Bolivia, ambos en la fase de grupos y como local, además del 3-0 como visitante en Quito ante Liga Deportiva por los cuartos de final. River, en tanto, está invicto en la Copa Libertadores de este año, y además suma una racha de seis clásicos sin perder, con cuatro triunfos y dos empates. Mientras Gallardo ya confirmó la alineación, Alfaro todavía no definió el equipo y tampoco tiene a los intérpretes que desea en el mejor nivel físico y futbolístico. Con respecto a la ida, el DT de Boca cambiará en todas las líneas: en defensa Julio Buffarini entrará por el juvenil Marcelo Weigandt; en el mediocampo Agustín Almendra reemplazará al suspendido Nicolás Capaldo, mientras que Eduardo Salvio ingresará por Emanuel Reynoso; y en la delantera están las mayores dudas pero lo seguro es que no repetirá su presencia desde el arranque Franco Soldano. Durante la semana, el DT probó con Mauro Zárate y el venezolano Jan Hurtado pero su intención sería jugar con Carlos Tevez y Ramón Ábila, quienes no pudieron entrenarse con normalidad por sendas molestias físicas, pero casi seguro serán titulares. La Bombonera volverá a ser testigo de un partido de vuelta de Copa Libertadores luego del episodio del \"gas pimienta\" de los octavos de final de la Copa Libertadores 2015. Para prevenir cualquier incidente, el Ministerio de Seguridad porteño dispuso un operativo de prevención con más de 1.500 policías.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/del-milagro-niebla-al-accidente-2017-cuales-nid2298104","date":"21  de octubre de 2019  • 09:17","title":"Del milagro de la niebla en la Bombonera al \"accidente\" de 2017: cuáles son las posibilidades estadísticas de Boca para dar vuelta la serie ante River","abstract":null,"author":"","key_words":"","body":"Este martes, \r\nBoca recibirá a \r\nRiver en la Bombonera por el \r\npartido revancha de las semifinales de la Copa Libertadores y está obligado a remontar \r\nla derrota por 2-0 en el Monumental para llegar a la final del torneo sudamericano de clubes más importante. Ante esa situación, es posible analizar las estadísticas en base a cómo han respondido ambos clubes frente a una definición de una etapa eliminatoria y qué probabilidades tienen los xeneizes de conseguirlo. En principio, un informe de Opta consigna que Boca precisa de una combinación de excepciones. Tras el primer encuentro de esta serie, el historial entre River y Boca en torneos de la Conmebol quedó igualado, con 10 victorias para cada uno, y 11 empates (se cuenta como igualdad el partido suspendido en el entretiempo durante la Libertadores 2015). Los millonarios acumulan un invicto de seis partidos ante su clásico rival en ese certamen, igualando la mayor racha entre ambos en la competencia (seis juegos sin perder para el xeneize entre 1970 y 1982). Sin embargo, Boca jamás cayó de local ante River por la Libertadores. Lo recibió 13 veces -al menos ocho más que a cualquier otro equipo- y nunca perdió: obtuvo siete victorias y se registraron seis empates.  Claro que, en este caso, a los dirigidos por         \r\n        \r\nGustavo Alfaro\r\n        \r\n no les alcanza con empatar o ganar por un gol, dado que deberá hacerlo por el mismo resultado para llegar a los penales o por más de dos tantos de diferencia si los visitantes anotan para superarlo en los 90 minutos. Allí surgen las variantes que desnuda la historia, con el desafío de que los xeneizes ganaron ocho de sus últimos 10 partidos como local y en siete de ellos alcanzó una ventaja que le alcanzaría al menos para definir con tiros desde los doce pesos. No obstante, Boca no marcó en sus dos últimos encuentros en la Libertadores y está a un juego de su peor racha, cuando en 1982 y 1989 encadenó tres partidos sin convertir en un mismo torneo de este tipo. En la otra vereda está River, con estadísticas que desalientan a cualquier adversario. Mantiene un invicto de 12 partidos de visitante en la Libertadores el conjunto que lidera         \r\n        \r\nMarcelo Gallardo\r\n        \r\n , lo que es una excepción: ningún otro equipo superó los 10 sin perder fuera de casa en toda la historia del certamen. Y los millonarios, además, perdieron por dos o más goles de diferencia apenas 16 de sus 273 partidos desde que el Muñeco es su DT. Uno de los tres equipos que le ganó por más de dos tantos fue Boca, en dos casos. En la Libertadores, con Gallardo como entrenador, apenas fueron cuatro. todos de visitante y en tres casos de esos casos no marcó. El que sí, fue insuficiente: el 2-4 ante Lanús, casi un \"accidente\" en el contexto de resultados positivos que le significó la eliminación en las semifinales de 2017, tras vencer 1-0 como local.  La única fase eliminatoria de torneos sudamericanos en que Boca se clasificó a pesar de haber perdido por dos o más goles de diferencia el partido de ida fue la semifinal de la Libertadores 2007, ante Cúcuta: cayó por 3-1 en la ida y ganó en medio de la niebla por 3-0 en la vuelta en la Bombonera, con goles de Juan Román Riquelme, Martín Palermo y Sebastián Battaglia. Las otras seis oportunidades en las que definió en la Bombonera partiendo con esa desventaja, el xeneize no alcanzó el resultado que necesitaba para dar vuelta la serie.  En el fútbol y en las estadísticas, no hay imposibles. Boca tiene con qué creer en la remontada hasta guiándose por los números de Gallardo, que disputó como DT 61 eliminatorias contando todas las competiciones y venció en 50, pero perdió 11. Es un número que da margen a la ilusión, si hay que aferrarse a algo de este tipo.  En cambio, lo que no ilusiona a Boca son otros datos que recopila Opta y ayudan a diagnosticar la dificultad para el cometido: River ha permitido un promedio de solo dos remates al arco por partido en esta Copa, lo que refleja una solidez defensiva y la obligación para Boca de tener eficacia perfecta en esas teóricas dos oportunidades. Pero además, River es el equipo con más toques de pelota en el área rival (290) en la actual Libertadores, donde apila 105 más que el xeneize. Entonces, Boca debería impedir que los de Núñez mantengan un alto poder de fuego en el área visitante. Solo la combinación positiva de todo eso para Boca y la negativa para River pueden darle el marco milagroso que necesitarán los xeneizes para una remontada histórica.  Fuente: Opta"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-airbnb-para-viajeros-del-futbol-nid2299036","date":"22  de octubre de 2019  • 00:01","title":"Boca-River: un \"airbnb\" para viajeros del fútbol","abstract":null,"author":"Marcelo Gantman","key_words":"","body":"Entre la multitud que asista a la \r\nBombonera este martes habrá un grupo de 10 viajeros del fútbol. El 1° de octubre hubo otro en el \r\nMonumental. Los hay casi todos los fines de semana. Los \r\nviajeros del fútbol en general son europeos, hombres, promedian los 27 años y se mueven cómodos en la economía \r\nlow cost: arman un bolso de mano, toman un vuelo hacia otra ciudad un fin de semana, se reúnen con fanáticos a los que conocen en el viaje y van a la cancha como si fueran locales, no turistas. Lo más extraño para nuestras costumbres es que no lo hacen para ver a sus equipos. Hace cinco años, dos emprendedores descubrieron que ahí había un nicho. Ese mercado tiene una ramificación vital en Sudamérica. \"El viajero del fútbol quiere vivir la experiencia del fútbol y hacerlo a un precio razonable, lejos de los VIP. No sigue a su equipo. Quiere ir a los restaurantes típicos, conocer los barrios del fútbol, ir a un bar a debatir cuando termina el partido y al día siguiente volver a su rutina. Pero destinos como Buenos Aires y Río de Janeiro son los más solicitados ahora. Cada semana tenemos grupos de personas que viajan a ver fútbol a esas ciudades\", dice Daniel Velásquez, un colombiano de 36 años, co-fundador de \r\nHomeFans, una plataforma basada en Londres que ofrece experiencias futboleras globales.  Su creador define la idea por lo que no es: una agencia de viajes de paquetes deportivos. \"Resolvemos las cosas que hacen las agencias, pero no lo somos. Nos parecemos más a Airbnb que a una agencia. Conectamos a los viajeros con anfitriones locales que los hacen vivir el partido como lo hacen ellos cada fin de semana. Por ejemplo, en casos como el derby de Belgrado entre Estrella Roja y Partizan, eso implica moverse en un estadio militarizado y si hace falta calmar los ánimos entre los hinchas locales, que raramente hablan inglés. La cultura del fútbol tiene un nuevo tipo de consumidor, capaz de movilizarse para ver a un equipo que no es el suyo y para el cual el partido solo es importante cuando llega el momento del juego. Mientras tanto quiere conectar con gente, empaparse del modo local de sentir el fútbol, visitar sitios emblemáticos y probar la gastronomía del lugar\", le cuenta Velásquez a \r\nLA NACION. Buenos Aires, Rio de Janeiro, Belgrado y Polonia son los destinos más solicitados. \"Tenemos viajeros que quieren ir a ciudades donde el futbol se vive con intensidad. Asomarse al borde del abismo, pero sin caerse. La Bombonera es tal vez el lugar más pedido, pero también la cancha de Huracán es muy destacada por los hinchas cuando regresan. El fútbol argentino ofrece un menú que no se consigue en otras partes\", cuenta. A los ojos de un viajero del fútbol, la Argentina es una especie de tenedor libre: \"Tienen partidos a diario y en diferentes horarios. Un viajero puede ir a tres canchas un mismo domingo. Cuando nos contratan esas experiencias, algunos despliegan planillas Excel para mostrarnos canchas del ascenso, del interior de la Argentina y todas las opciones que se abren. No sé si los directivos de clubes argentinos tienen en claro el potencial de esa cultura del fútbol para ofrecerlo al exterior. Logramos que nos vendan tickets, pero no pareciera que tengan muy en claro las posibilidades de explotar sus marcas en Europa. La combinación fútbol argentino con fútbol uruguayo es una de las tendencias que más vemos crecer\", concluye Velásquez. La economía de plataformas también alcanza al fútbol. El mercado exportador de jugadores es importador de hinchas en una balanza comercial algo deforme, tal como es el fútbol en muchas de sus expresiones."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/vuelve-nba-los-angeles-tierra-prometida-mapa-nid2299082","date":"22  de octubre de 2019  • 00:01","title":"Vuelve la NBA: Los Ángeles, la tierra prometida en el mapa de la nueva temporada","abstract":null,"author":"Diego Morini","key_words":"","body":"No se detiene ni por un segundo. La evolución es constante, los cambios son interminables, la atracción se multiplica, las apuestas son de altísimo riesgo y la carrera por el anillo es frenética. Para la temporada 2019/20, la \r\nNBA presenta un mapa distinto, con equilibrios diferentes y con una ciudad explotada de talento y salvaje de ambición. Así se presenta la liga estadounidense para un año más en el que nadie podrá sacar, como siempre, la mirada de la Conferencia Oeste, pero que especialmente tendrá la atención depositada en el duelo sin respiro de \r\nLakers y \r\nClippers, de\r\n LeBron James y \r\nKawhi Leonard. Sí, otras estrellas pretenden sumarse a la contienda, pero sólo hace falta revisar cómo se componen las fuerzas en el show deportivo más espectacular, para comprender que todo se trata de apostar por California, porque claro, aunque con menores ínfulas que otros años \r\nGolden State Warriors también aportarán su cuota de voracidad.  Es verdad que rompió la liga el último año Toronto Raptors cuando le arrebató la corona a Stephen Curry y compañía, sin embargo, no parece presentarse un escenario similar para esta entrega 2019/20. Si bien no hay un único candidato a la corona, lo que conformaron los Lakers y los Clippers merecen una atención en particular. LeBron estará acompañado por \r\nAnthony Davis, Danny Green, JaVale McGee y Rajon Rondo, lo que supone una armada mucho más sólida y serie que la primera versión que se armó para The King en su desembarco al Staple Center.  Y para no quedar fuera de rango, Clippers apostó fuerte con Leonard, pero también decidió que \r\nPaul George. Lou Williams, Montrezl Harrell y Patrick Beverley conformen una \r\npower band que se hará sonar en la competencia. Y como para comprender mejor cómo se concentran las miradas de la NBA en estos dos gigantes angelinos, sólo hace falta revisar cómo se programó la primera doble jornada de apertura de la competencia: lógicamente Toronto Raptors estará en la escena ante New Orleans Pelicans y el otro duelo será. Lakers vs. Clippers.  Los Warriors no salen de la conversación. Si bien sus herramientas parecen menos poderosas que otros años, porque perdieron a Kevin Durant y esperan por la recuperación de Klay Thompson, la conducción de \r\nStephen Curry y Draymond Green, cuenta para esta temporada con el talento de D'Angelo Russell. Cada franquicia está construyendo sus ejércitos, por eso es imposible descartar a varios y muchos otros utilizarán esta temporada como un buen banco de pruebas para lo que vendrá en la NBA. Dallas Mavericks es potencialmente un equipo de cuidado, porque la pareja \r\nLuka Doncic y Kristap Porzingis ya mostró credenciales de buen espectáculo. De la misma manera que Houston Rockets será un equipo de gran atención, ya que Mike D'Antonio tendrá la compleja tarea de hacer funcionar un quinteto en el que \r\nJames Harden deberá compartir la pelota con nada menos que \r\nRussell Westbrook.  Ahora bien, nunca se puede dejar afuera de las ecuaciones a \r\nSan Antonio Spurs, porque de la mano de Gregg Popovich, ya que cuenta con DeMar DeRozan, LaMarcus Aldridge, Rudy Gay, Patty Mills y Dejounte Murray. Pero en la misma ruta aparecen los \r\nDenver Nuggets con Nikola Jokic, que promedió 20 puntos, casi 11 rebotes y 7,3 asistencias, además de Millsap, Barton, Gary Harris, Murray, a los que se añade Jerami Grant. Y no hay que descartar a Sacramento Kings ya que si el entrenador Luke Walton despliega la ofensiva que la mayoría de la gente espera de él, entonces Buddy Hield, De'Aaron Fox y Bogdan Bogdanovic podrían armar un bloque de artilleros interesante. Además, retuvieron Harrison Barnes y sumaron la experiencia de Trevor Ariza. Del otro lado del mapa, en la Conferencia Este, lógicamente que los Raptors tendrán sus boletos con \r\nKyle Lowry, \r\nMarc Gasol, Pascal Siakam, \r\nSerge Ibaka y Van Vleet. Aunque Milwaukee, con Giannis Antetokounmpo, Khris Middleton, Eric Bledsoe, Ilyasova y Brook Lopez, irán por la final de la Conferencia y después buscarán pelear por el título. Pero no serán los únicos porque Philadelphia y Boston Celtics quieren, finalmente estar en la definición de la competencia.  Los Sixers desde hace un tiempo que están conformando un equipo que le permita dar el gran golpe a la furia de Ben Simmons, Joel Embiid y Tobias Harris, sumaron la categoría del Al Horford. Mientras que los Celtics, que se quedaron sin sus estrellas, justamente Horford y \r\nKyrie Irving, que jugará en Brooklyn Nets (no tendrán a Kevin Durant hasta que se recupere de su rotura del tendón de Aquiles), diseñó un nuevo equipo en el que Kemba Walker y el pivote turco Enes Kanter, aparecen como piezas claves para acompañar a Jaylen Brown, Jayson Tatum y Gordon Hayward. Y en medio de tanto estudio de cada franquicia, está el factor sorpresa con la cantidad de rookies que podrían romper el molde y posicionar a equipos que no aparecen en el radar. El caso más significativo es el de \r\nZion Williamson, que domina la atención para su primera temporada en la NBA con los Pelicans. De la misma manera que Darius Garland en Cleveland Cavaliers es una gran apuesta y también lo es Ja Morant, el base que tendrá minutos en Memphis Grizzlies.  En los Estados Unidos las predicciones también están centradas en Los Ángeles, ya que un 46% de los 30 general managers de los equipos de la NBA dan como candidato al título a los Clippers, un 36% a Milwaukee y un 11% a los Lakers. En la temporada anterior un 87% se quedaba con Golden State Warriors como campeón y solo un 7%, por Boston y Houston, pero claro, aparecieron las lesiones de Durant y Thompson, Toronto las aprovechó y rompió los pronósticos. No hay más tiempo. Los motores ya están en marcha. La NBA enciende sus luces y la maquinaria está en funcionamiento. Los Ángeles se ilumina en el mapa y la función 2019/20 de la competencia más espectacular del planeta básquetbol tendrá a LeBron James y a Kawhi Leonard frente a frente por la corona. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-godoy-cruz-superliga-nid2298865","date":"20  de octubre de 2019  • 23:20","title":"Colón-Godoy Cruz: el Sabalero respiró con tres puntos y hundió más a un Tomba en caída libre","abstract":null,"author":"","key_words":"","body":" SANTA FE - \r\nColón respira. Consiguió tres puntos fundamentales para mejorar su promedio y alejarse de la zona crítica, a expensas de un \r\nGodoy Cruz que no levanta cabeza y acumula nueve derrotas en diez partidos, incluidas seis caídas consecutivas que lo dejaron en el fondo de la Superliga. Fue 2 a 1 (goles de Zuqui y Morello; Vella el descuento, todos en el primer tiempo). En la noche del lunes, el conjunto mendocino mostró una recuperación. Pudo haberlo igualado, pero Leonardo Burián se lo impidió. El local tuvo demasiados altibajos. Insinuó definir el partido sin problemas, especialmente en el complemento, pero la falta de precisión de los delanteros le impidió un mejor resultado. El conjunto mendocino hizo un buen cotejo. En varios pasajes fue dominador, pero los errores se pagan caro. En el período inicial, Godoy Cruz comenzó ordenado. Ese orden le permitió controlar el juego del conjunto santafecino. Rompió los circuitos del sabalero en el medio, especialmente entre Lértora y Aliendro. Por eso, Colón padeció un cuarto de hora mientras su adversario jugaba con riesgos cada vez que iba a presionar la salida del local.   Todo lo que había hecho correctamente el conjunto mendocino se desmoronó en pocos minutos. Primero, cuando el sabalero abrió el marcador (remate de Zuqui que se desvió ligeramente en Cardona). Y mucho más, después que se inspiró Luis \"Pulga\" Rodríguez para que Morelo elevara el marcador. El conjunto mendocino siguió tomando esos riesgos defensivos y fue a buscar los espacios que Colón dejaba por los laterales. Casi al final, Vella se animó, fue al área y aprovechó un rebote para descontar. Poco cambió en el segundo tiempo. En el local, el ingreso de Esparza le otorgó mayor disposición ofensiva. Rodríguez, de buen primer tiempo, se fue apagando y Colón lo sintió. Estigarribia tuvo una mala noche, los laterales dejaron muchas dudas, tanto para defender como para atacar. El resto acompañó. Godoy Cruz, un joven equipo, también cambió buenas por malas. El resultado terminó por premiar al que \"pegó\" primero.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"21  de octubre de 2019  • 23:59","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Los triunfos de Estudiantes sobre Central Córdoba (1-0) y de Colón sobre el hundido Godoy Cruz (2-1) cerraron la décima fecha de la \r\nSuperliga. La gran novedad de la jornada fue la caída de \r\nBoca, que dejó su invicto frente a Racing, ganador por 1-0. Ese resultado le abrió la puerta a varios equipos: \r\nArgentinos, que derrotó por 1-0 a Independiente, pasó a compartir el primer puesto con Boca, mientras que Lanús, Vélez y Racing saltaron al segundo escalón, a dos unidades de los primeros de la tabla. La paridad manda: en apenas cinco puntos hay distribuidos diez equipos. El torneo de primera se reanudará con la undécima fecha, que se jugará entre el martes 29 y el jueves 31 de este mes, luego de las elecciones generales del domingo próximo. Martes 29 de octubre:  Miércoles 30:  Jueves 31  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/central-cordoba-estudiantes-superliga-nid2298864","date":"21  de octubre de 2019  • 21:50","title":"Central Córdoba-Estudiantes, Superliga: el Pincha ganó y le dio aire al DT Milito","abstract":null,"author":"Ariel Ruya","key_words":"","body":" Estudiantes venció en Santiago del Estero a \r\nCentral Córdoba por 1-0, en un partido por la 10° fecha de la \r\nSuperliga, y así le dio oxígeno a \r\nGabriel Milito, un entrenador que estaba cuestionado por los malos resultados y un funcionamiento deficiente del equipo a lo largo del campeonato. Estudiantes juega mal, suma decepciones y cada día está más lejos de lo mejor de su rica historia. En el mientras tanto, hace lo que puede. Sufre, busca soluciones, prueba con jóvenes promesas. Eliminado de la Copa Argentina, el último triunfo en la Superliga había sido el 21 de septiembre pasado, un sufrido 1-0 sobre Patronato..., hasta ayer. Días después de perder por penales en el torneo federal frente a Central Córdoba, de Santiago del Estero, encontró el alivio ante el mismo rival, en el campeonato. Otro 1-0, que espanta rumores y fortifica, con poco, lo que vendrá. Rosario Central, en La Plata y, sobre todo, Gimnasia, en el Bosque, en dos choques directos por evitar el descenso. \"Nos jugamos muchísimo, nos jugamos la vida\", exageró Diego Maradona, el DT del Lobo, que ya espía el gran duelo de la ciudad.   En la otra tabla, Gimnasia suma 60 puntos, el León le lleva una ventaja de 18 unidades. Ahora, Estudiantes tiene 1,258 de promedio. Y está mejor que Newell's, Colón, Aldosivi, Banfield, los últimos equipos que subsisten en primera, si el torneo acabara hoy. Pero no es una garantía: Estudiantes sigue jugando muy mal. Al menos, encontró un respiro Gabriel Milito, el entrenador, cuestionado en las últimas semanas. Y el equipo de Santiago del Estero cayó otra vez en la zona comprometida, ya que cada triunfo o derrota lo alivia o condena, sin punto medio. Jugó casi todo el segundo tiempo con un jugador menos, por la expulsión de Correa. El gol fue convertido por\r\n Facundo Sánchez, de cabeza, en un encuentro cerrado, sin espacios ni ideas. \"Estoy muy contento por el triunfo. Era sumamente importante ganar, ya que nos cuesta mucho ganar de visitante. Jugamos con un gran corazón. \"En momentos así el triunfo te da confianza. Sabíamos que teníamos que hacer un partido con mucho orden defensivo, pensé que debíamos jugarlo así\", advirtió \r\nGabriel Milito, el DT que es cuestionado casi con la misma vehemencia que los jugadores. \"Fue una semana difícil para todos. Valoro el apoyo de los jugadores y de los dirigentes. Se entregan al máximo, a veces salen las cosas y otras no\", fue su análisis. Estudiantes es un equipo con demasiados jóvenes, a quienes les cuesta este momento complejo. En este encuentro, fueron titulares Iván Erquiaga, de 20 años, Iván Gómez (22) y Mateo Retegui (20); ingresó Matías Pellegrini (19) y se quedó en el banco Darío Sarmiento, de 16. Y Andújar (36), Schunke (32) y la Gata Fernández (36) son los veteranos que sostienen la estructura.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/por-crisis-china-apunta-al-comisionado-nba-nid2299032","date":"21  de octubre de 2019  • 08:18","title":"Por la crisis, China apunta al comisionado de la NBA: \"Se ha cruzado el límite de la paciencia del pueblo\"","abstract":null,"author":"","key_words":"","body":"Si alguien pensaba que iba a terminar en simples pedidos de disculpas, la escalada del conflicto de China con la \r\nNBA no se detiene. Cada día se enciende un nuevo foco de conflicto. Cada palabra abre una nueva herida, cada acción lastima más las relaciones entre ambos gigantes y ahora la TV asiática es la vía para multiplicar la tensión. Es que en las últimas horas el comisionado de la liga estadounidense, \r\nAdam Silver, reveló que el gobierno chino le pidió que relevara de sus funciones al \r\nDaryl Morey, el general manager de \r\nHouston Rockets, por su publicación en Twitter apoyando a Hong Kong y que desató la batalla, y el mandamás de la NBA se negó rotundamente a atender estas exigencias. Esa acción fue suficiente para que explotara nuevamente todo entre ambas partes. La Televisión Central de China, la red de televisión china dirigida por el estado, dejó abierta la posibilidad de que Adam Silver recibiera \"represalias\" por decir que el gobierno chino le pidió que despidiera a un ejecutivo de la liga. La \"advertencia\" se transmitió el sábado último y también se expresó: \"Es feo que el presidente de una liga deportiva internacionalmente influyente invente abiertamente una mentira para desacreditar a China\".  Está claro que Silver, que realizó esas declaraciones en la Cumbre de Salud Time 100, en los Estados Unidos, no parece estar tan asustado por la potencial pérdida de un mercado valorado en unos 4.000 millones de dólares y tampoco que por esta \"Crisis China\" se pueda reducir hasta un 15% el salary cap (el mercado salarial) de la temporada 2020-21. En la TV china se acusó a Silver de mentir. El diario South China Morning Post publicó: \"Los medios estatales chinos advierten que el comisionado de la NBA, Adam Silver, se tendrá que enfrentar a una retribución por difamar a China [.]. Silver no ha escatimado esfuerzos en legitimarse a sí mismo como un defensor de la libertad de expresión. Y utilizó esta misma para encubrir a Morey, quien había expresado su apoyo a los violentos de Hong Kong. Ya se ha cruzado la línea de paciencia del pueblo chino. Para complacer a algunos políticos estadounidenses, Silver ha fabricado mentiras de la nada y ha querido pintar a China como un país implacable\". En la última aparición de Silver, que explicó que no creía que la NBA pueda volver a China, fue claro en su mensaje respecto a Morey y esta frase fue la que terminó por multiplicar los problemas con China: \"El Gobierno y algunas empresas nos dijeron que lo despidiéramos. Nosotros dijimos que no había ninguna posibilidad de que eso pasara. No había opción ni siquiera de que le aplicáramos alguna sanción. Los valores americanos viajan con nosotros allá donde vamos. Y uno de esos valores es la libertad de expresión. Quisimos asegurarnos de que todo el mundo entendía que apoyábamos la libertad de expresión\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-colmo-del-mma-luchador-se-deformo-nid2299105","date":"21  de octubre de 2019  • 14:38","title":"El colmo del MMA: un luchador se deformó los bíceps con aceite y no duró ni un round","abstract":null,"author":"","key_words":"","body":"Como si darse golpes casi sin límites y sin piedad no bastara, el \"espectáculo\" MMA (artes marciales mixtas) o UFC sumó otro grotesco: en Rusia, un luchador se presentó con bíceps de 60 centímetros de diámetro, hinchados con una sustancia, y perdió contra un rival dos décadas mayor sin siquiera resistir un round. Kirill Tereshin tiene 23 años y parece dispuesto a cualquier cosa para sumar fama. A inicios de año, el ruso retó al \"campeón de bofetadas\" de su país, Vasily Kamotsky, a quien le bastó un solo impacto para acabar con el desafiante.  Ahora, con unos brazos desproporcionados hasta el punto de la deformidad, tuvo la idea de combatir con un actor y escritor experimentado en MMA, Oleg Mongol, de 43 años. Si bien tuvo un comienzo activo, lanzado a la ofensiva y con algunos golpes que llegaron a destino, Tereshin no logró completar siquiera los tres minutos que dura un asalto: en seguida Mongol lo arrinconó y lo estranguló hasta definir el absurdo show, en el que fue evidente que su vencido tenía problemas para mantener el equilibrio cada vez que tiraba un puñetazo, por la transferencia de peso.  El \"Popeye Ruso\", o \"Hulk Ruso\", se inyecta synthol, una sustancia compuesta por ácidos grasos (aceites) en un 85%, lidocaína en un 7,5% y alcohol, también en un 7,5%. El resultado es un par de brazos impresionantemente inflamados y llamativos, pero ineficaces para los combates. El synthol es usado en el fisiculturismo para que brille la piel y así exalte los músculos. Pero Tereshin lo ha utilizado por debajo de su dermis. Médicos le advirtieron que la anomalía podía conducir a una parálisis y obligar a una amputación de los brazos, como consecuencia de posibles infecciones, embolias pulmonares, úlceras, deterioro del sistema nervioso, derrames cerebrales y quistes. Y, por supuesto, el synthol no aumenta la fuerza, sino solamente el tamaño de la parte del cuerpo afectada por ese agente extraño. Nada de esto parece disuadir a Tereshin, que decidió seguir empleando la sustancia creada en los años ochentas. A principios de 2018 corrió una versión de que el joven peleador se había sometido a una operación para quitarse de encima semejante cosa y reemplazarla por siliconas, pero al parecer sigue prefiriendo el synthol. Que, por lo visto hasta ahora, le reporta más exposición mediática que éxito."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-historial-939-goles-minuto-mas-efectivo-nid2292678","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-armani-andrada-guardianes-del-arco-duelo-nid2299259","date":"22  de octubre de 2019  • 00:01","title":"Boca-River: Armani y Andrada, los guardianes del arco, un duelo que atraviesa la historia del superclásico","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El duelo atraviesa la historia del \r\nsuperclásico. Los arcos de \r\nRiver y de\r\n Boca tuvieron guardianes que dividieron opiniones, nombres con estilo propio, que sellaron ciclos y alimentaron uno de los ejercicios preferidos de los argentinos: las antinomias. \r\nFranco Armani y \r\nEsteban Andrada son los ejes que en el presente fraccionan las preferencias. Ellos ensayan una pulseada cuyos movimientos se reflejan en la campaña de sus equipos, aunque el resultado también repercute en la selección. Una puja que no es nueva, aunque los protagonistas que esta noche en la Bombonera se mirarán de reojo de un área a otra, son nombres que se repiten en las convocatorias de la Argentina y que asoman para empezar el recorrido de las eliminatorias para la \r\nCopa del Mundo de Qatar 2022. En el pasado,\r\n Amadeo Carrizo y \r\nAntonio Roma marcaron una época; también \r\nUbaldo Fillol y \r\nHugo Gatti. Los arqueros de jerarquía, en su mayoría, rindieron examen en River o en Boca para ser considerados de elite. Armani puede dar crédito: campeón con Nacional de Medellín de la Copa Libertadores 2016, club del que se despidió con honores, sus actuaciones con la camiseta de los millonarios fueron las que le posibilitaron sacar pasaje para el Mundial de Rusia 2018 y también adueñarse del puesto en la reciente Copa América de Brasil. El casildense es un arquero que no convierte goles, pero que gana partidos. Y esa es una de las virtudes que provocó que el técnico \r\nMarcelo Gallardo lo eligiera para blindar un arco que se quedó sin referente después de la partida de \r\nMarcelo Barovero, que aceptó en 2018 una irresistible oferta del fútbol mexicano. Si Armani resultó uno de los pilares para la histórica conquista en Madrid, después de vencer a Boca en el Santiago Bernabéu, también se presenta como figura en el actual recorrido, esa aventura con la que River desea levantar por primera vez de manera consecutiva el trofeo más preciado del continente. Las estadísticas demuestran las razones por las que el arquero que hace seis días cumplió 33 años es una pieza sin recambio para la estructura: en siete de los 11 juegos del certamen, el equipo no concedió goles; además, detuvo dos penales en la definición frente a Cruzeiro, en Belo Horizonte, por los 8avos de final.  En suelo brasilero, Armani se agiganta: en 2018, su respuesta no fue la más satisfactoria en la derrota 1-0 con Gremio, en la semifinal que se jugó en el Monumental. Pero en el desquite, con el marcador 0-1, le ahogó el festejo a Everton y esa acción empujó la reacción para diseñar un agónico 2-1 y el boleto para la definición con Boca. Y ante el rival de siempre también hizo gala de su destreza: en la Bombonera y con el score 2-2 le ganó un mano a mano a Darío Benedetto que pudo modificar el curso de la serie. Al final de la aventura, se erigió como el arquero de mayor cantidad de salvadas de la Copa; en River, en 40 de sus 78 partidos no le anotaron. Para Andrada, los cruces con River en la Copa Libertadores son recurrentes en los últimos tres años. Fue el guardavalla de Lanús en la polémica llave de semifinales de 2017, cuando los granates revirtieron la serie y se clasificaron por primera vez para definir el título; en la temporada pasada, la lesión frente a Cruzeiro -fractura de mandíbula, tras chocar con el zaguero Dedé, en el encuentro de ida de los 4tos de final- provocó un debate y la contratación del guardavalla boliviano \r\nCarlos Lampe para ser suplente de \r\nAgustín Rossi, quien atajó en el desquite en Belo Horizonte, en las semifinales con Palmeiras y en el empate 2-2 con River en la Bombonera. El cuerpo técnico que comandaba \r\nGuillermo Barros Schelotto le devolvió el puesto a Andrada en Madrid. Sobrio, de atajadas en las que se expresan los extraordinarios reflejos, el juego con los pies también es una de sus virtudes. Pero todas esas características sucumbieron ante la desesperación en España. Andrada trepó al área rival y nunca en el desarrollo de un partido quedó -ni tampoco seguramente quedará- tan cerca de Armani, que rechazó con los puños en tiro de esquina que lanzó Cristian Pavón y articuló el primer eslabón de la corrida que terminó con el tanto de \r\nPity Martínez.  River, en dos oportunidades, y Athletico Paranaense, los únicos rivales que lograron encajarle dos o más goles desde que se calza el buzo de arquero xeneize. Sus estadísticas de imbatibilidad lo posicionan como arquero récord: 1129 minutos sin recibir goles. El mendocino esta noche será observado por emisarios de PSG; el radar del gigante francés lo detectó y su futuro podría estar en uno de los clubes económicamente más poderosos del planeta. De 28 años, el viernes fue una de las piezas que se marchó ovacionada en la derrota con Racing, por la Superliga. Enfocado en el juego de esta noche, Andrada analizó: \"No tenemos que ir como locos, hay que tener paciencia, porque si River nos convierte se va a complicar. No podemos quedar mal parados atrás\". Rivales en el superclásico, compañeros que comparten la pieza en la selección, el que se retire victorioso viajará a Santiago, de Chile, para disputar el 23 de noviembre la final de la Copa Libertadores. El derrotado, con seguridad, tendrá un premio consuelo con la convocatoria para atajar en los clásicos que la Argentina jugará con Brasil y Uruguay en la ventana FIFA del próximo mes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-poner-mejor-equipo-tenga-mas-gol-nid2299253","date":"22  de octubre de 2019  • 00:34","title":"Boca-River. La elección de Alfaro: ¿Poner el mejor equipo o el que tenga más gol?","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Boca no llega a la revancha con \r\nRiver como le gustaría. No solo porque arrancará 0-2, sino porque su performance bajó en rendimientos individuales y colectivos. A los dirigidos por \r\nGustavo Alfaro les está costando hacer goles, pero esto no está ligado a una falta de eficacia, sino que el principal déficit es que no genera situaciones claras. El problema está en la generación. Hay muchos puestos que no están consolidados y tampoco aparecen sociedades que le den réditos. Quizás, por \r\nfeeling y formas de entender el fútbol, la dupla que más \"entendimiento\" pueda generar hoy es la de \r\nCarlos Tevez con \r\nRamón Ábila. Y a partir de ellos da la impresión de que Alfaro definió a los titulares. Contando los partidos oficiales, Tevez hizo 78 goles en 235 partidos con la camiseta de Boca; Wanchope Ábila suma 24 en 57.  ¿El resto? Salvo \r\nIván Marcone (0/34), todos los demás que ubicaría Alfaro saben lo que es, al menos, festejar un gol en Boca: Buffarini (1 en 58), Lisandro López (5/30), Izquierdoz (2/49), Mas (5/61), Salvio (3/9), Almendra (2/31) y Mac Allister (1/14). ¿En la cabeza de Alfaro estuvo esta ecuación? Quizás evaluó que realmente son los jugadores más aptos para revertir la serie con River, quizás también pensó: \"Si más allá de las pruebas y determinados rendimientos individuales, nada me garantiza un mejor juego, por ahí convenga poner a los que tengan un mejor promedio de gol\". En definitiva, Boca está obligado a hacer goles. Seguro dos (para al menos forzar la definición por penales); cuatro, si River logra convertir apenas uno. ¿Podría aumentar este promedio de gol del equipo titular? Quizás con Fabra en el lateral izquierdo (7 goles en 76 partidos) o incluyendo a \r\nDe Rossi por Almendra. El italiano convirtió en su carrera 64 goles en 621 partidos. Y en Boca tiene uno pese a que apenas actuó en 5 partidos. Después, Zárate (15/58) podría darle un toque más ofensivo en lugar de Mac Allister, pero para eso debería cambiar el esquema. Luego... Villa apenas suma 3 festejos en 46 partidos en Boca, no suele resolver bien ni los centros ni las asistencias ni las definiciones mano a mano. Reynoso (4/53) desaprovechó la chance en Núñez, Weigandt (0/12) es menos ofensivo que Buffarini; Hurtado (1/12) y Soldano (1/8) por ahora aportan más buenas intenciones que realidades. Salvio, Tevez y Ábila son un signo de interrogación en función de sus respuestas físicas. Y que tres de los 11 titulares estén en esa condición puede ser bastante ventaja (para el rival). Pero Alfaro definió sus cartas por el gol, aun corriendo riesgos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-marcelo-gallardo-confirmo-formacion-hablo-jugar-nid2299084","date":"21  de octubre de 2019  • 13:06","title":"Boca-River: Marcelo Gallardo confirmó la formación y habló sobre \"jugar con la desesperación\" del rival","abstract":null,"author":"","key_words":"","body":"A un día de la semifinal de vuelta de la \r\nCopa Libertadores, \r\nMarcelo Gallardo decidió que no haya misterios alrededor de \r\nRiver. Este mediodía, en una conferencia de prensa que brindó en el Monumental, confirmó a los titulares que saltarán a enfrentar a \r\nBoca en la Bombonera. Serán los mismo que empezaron el partido de ida, que su equipo ganó por 2-0 el 1 de octubre: Armani; Montiel, Martínez Quarta, Pinola, Casco; Nacho Fernández, Enzo Pérez, Palacios, De la Cruz; Suárez y Borré. ¿Cómo saldrá a jugar River? Gallardo bajó un mensaje de calma para los hinchas: \"Es un buen escenario para nosotros. Lo afrontamos con confianza y sin relajo. Intentaremos hacer un gol que juegue con la desesperación de Boca. En algunos momentos podemos sufrir, estamos preparados para todo. Tratar de defendernos con pelota Los jugadores tienen la seguridad de creer en lo que somos. Tenemos que ser inteligentes para jugar con la desesperación de Boca\", insistió. Está claro: si River anota en la Bombonera, obligará a Boca a ganarle por tres goles de diferencia para pasar a la final, dado el valor extra del tanto de visitante.  Este River se ha caracterizado por jugar con la pelota y presionar a su rival de ocasión. La necesidad de Boca puede configurar un partido diferente, esta vez. Sobre esa posibilidad, el técnico dijo: \"Sabemos adaptarnos a diferentes facetas. Si nos llaman a jugar otro juego, lo jugamos. Si tenemos que ponernos el overol, lo hacemos. Boca tiene que salir a buscar el resultado, veremos en qué momento lo hace, aunque no creo que sea al final. La adrenalina y el cosquilleo ante un partido así siempre está, pero también la serenidad y la templanza que hay que tener porque ya vivimos situaciones como esta. Ese es un punto muy fuerte que tenemos\", amplió.  En los cinco años que lleva como entrenador del equipo, la renovación inevitable hizo que no pueda hablarse de un solo River. ¿Cuál de todos le gustó más a Gallardo? \"Sentimentalmente me cuesta identificarme con uno solo. Este River me gusta, me identifica. Lo que hemos hecho hasta acá, este año, merece muchísimo respeto. Demuestra en nuestro medio que se puede jugar de otra manera, ser valiente, mirar el arco de enfrente aunque puedas sufrir. Arriesgar. Me siento feliz con el equipo que hemos armado aunque no hayamos logrado ningún título. Y es bueno remarcarlo ahora\",  Sobre la trascendencia que el partido tiene en su carrera, el técnico puso el pie en el freno: \"El partido de mi vida lo jugué en Madrid. Este es muy importante, un nuevo desafío, pero nada más que eso\", se distanció de Gustavo Alfaro; el viernes, el técnico de Boca había señalado que mañana afrontará el partido más importante de su vida.  Y en la última respuesta, dejó una sentencia para los hinchas, que mañana despedirán al plantel con un banderazo, cuando partan hacia el estadio de Boca: \"Que el hincha siga creyendo en este equipo que lo representa\", dijo. Un guiño con la expresión que utilizó hace un año, antes de que River jugara contra Gremio la semifinal de vuelta de la Libertadores que terminaría ganando."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-el-operativo-seguridad-plan-distraccion-hinchas-nid2299149","date":"21  de octubre de 2019  • 15:56","title":"Boca-River. El operativo de seguridad: un plan de distracción para que los hinchas no conozcan el recorrido del ómnibus visitante","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Para la Policía de la Ciudad, el superclásico de este martes por la \r\nCopa Libertadores es casi una final del mundo. Por esa razón, las autoridades ni siquiera van a confirmar el itinerario que seguirá el ómnibus de \r\nRiver para llegar a la \r\nBombonera. Manejan \"tres o cuatro alternativas\" y no quieren que los hinchas xeneizes se interpongan en la llegada al estadio. El operativo de seguridad tendrá 1500 efectivos y toda la tecnología a disposición, incluyendo drones, un globo aerostático, mochilas 4G y dispositivos equipados con el sistema de reconocimiento facial. \"Hay tres o cuatro alternativas de ingreso y egreso de la delegación de River; no lo vamos a decir porque también tenemos información de que algunas facciones de hinchas de Boca estaban buscando ese dato para una especie de revancha\", dijo Marcelo D'Alessandro, secretario de Justicia y Seguridad porteño. El funcionario dejó en claro que también realizaron una denuncia en la previa del partido: \"Fue una denuncia de oficio porque con cibercrimen detectamos en diferentes redes sociales que se venía convocando a los efectos de realizar hechos violentos si los resultados son adversos\".  La hoja de ruta del operativo de seguridad en el estadio de Boca y aledaños comenzará a las 10 de la mañana del martes y terminará a en la madrugada del miércoles. Transcurrirán 16 horas desde la inspección del estadio en el que se jugará el partido a la liberación de la última calle al tráfico normal. Los encargados de auscultar cada rincón de la cancha serán funcionarios de la Agencia Gubernamental de Control (AGC). Tendrán siete horas y media para recorrer el estadio: está previsto que las puertas se abran al público a las 17.30.  En las tareas no habrá solo policías y cadetes, sino que también estarán afectadas otras áreas. Entre las 1500 personas abocadas al dispositivo de seguridad estarán integrantes de la División Explosivos de la Policía de la Ciudad (también revisarán el estadio antes de aprobar la apertura de las puertas), miembros del cuerpo de Bomberos y representantes de Espacio Público, de Logística, de la Dirección de Tránsito y Transporte, de Limpieza y de la Dirección de Prevención del Delito. Como el recuerdo de lo que ocurrió hace casi un año en el ingreso al estadio Monumental sigue vivo, el traslado de las delegaciones de ambos equipos a la cancha estará híper vigilado. Boca irá desde su hotel de concentración en Puerto Madero. River, desde su cancha. Los dos traslados estarán monitoreados en tiempo real desde la Sala de Situación de la Policía. Los micros estarán vigilados también desde el aire por helicópteros del Escuadrón Aéreo de la Policía de la Ciudad.  Para prever cualquier tipo de desmán luego del encuentro, además de controlar la desconcentración de los hinchas xeneizes, la Policía dispondrá un \"operativo preventivo\" en el Obelisco. Hacia allí suelen ir los hinchas de los clubes porteños para festejar un resultado deportivo. El perímetro comprendido por las siguientes calles quedará vedado al tránsito automotor entre las 16 de hoy y las 2 de la mañana del miércoles: Hernandarias entre Wenceslao Villafañe y Olavarría; Wenceslao Villafañe entre Martín Rodríguez y Hernandarias; Martín Rodríguez entre Olavarría y Wenceslao Villafañe y Olavarría entre Hernandarias y Martín Rodríguez. De cualquier manera, y por más efectivos designados al operativo de seguridad, las autoridades apelaron a la conciencia social para evitar hechos violentos. \"Por más que se desplieguen 5.000 o 10.000 policías, cuando vemos a una mamá pegándole bengalas en el cuerpito a su hijo para entrarlas a la cancha, o que hay un jugador de Boca amenazado de muerte, él y su familia están con custodia policial; estas situaciones realmente no le hacen bien al futbol, no le hacen bien a nuestra sociedad\", apuntó D'Alessandro, el secretario de seguridad porteño. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-tecnicos-mas-ganadores-nid2298947","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo: los técnicos más ganadores de Boca y River, con varias cosas en común","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Uno se transformó en el entrenador más exitoso de \r\nBoca, el otro disfruta de ser el mejor técnico en la historia de\r\n River. \r\nCarlos Bianchi (70 años) y \r\nMarcelo Gallardo (43) tienen más puntos en común que diferencias, pero ambos dejaron su huella en los clubes más importantes del fútbol argentino. Competitivos. Esa puede ser la primera palabra en la que pueden coincidir. Porque ganaron, quedaron en la historia y los hinchas los idolatran, porque fueron parte de ciclos únicos, aunque también perdieron y recibieron algunas críticas. El propio Virrey solía decir, en pleno auge boquense, que era muy complejo alcanzar la \"unanimidad\", pero (con el tiempo) terminó teniendo su estatua en la Bombonera. La del Muñeco está en construcción, como su ciclo (¿quién sabe cuál será el techo?). El Virrey ganó 9 campeonatos en Boca. No hubo ninguno como él: tres Copa Libertadores (2000, 2001 y 2003), también llegó a la final de 2004, aunque cayó por penales ante Once Caldas; y dos veces conquistó el mundo como técnico xeneize, derrotando a los gigantes europeos Real Madrid (2000) y Milan (2003), como antes había hecho con Vélez ante el mismo equipo italiano en 1994. En 2001 cayó ante Bayern Munich pero jugó casi todo el partido (más el alargue) con un jugador menos por la expulsión de Marcelo Delgado. Eso también era un rasgo distintivo: ni aún en el piso podía darse por derrotado a Boca. Estaba en la esencia xeneize y en la de Bianchi también. Un centrodelantero letal, con la filosofía del \"todos los goles valen uno\".  Gallardo conquistó diez títulos en River. Dos Copas Libertadores (2015 y 2018), una Copa Sudamericana (2014), una Supercopa Argentina (2017) en Mendoza (con el plus de que el rival fue Boca). Sí, después de 42 años xeneizes y millonarios volvían a verse las caras en una final. Con las Recopas 2015, 2016 y 2019, contribuyó para que el palmarés internacional del club de Núñez creciera notoriamente. En el Mundial de Clubes 2015 se topó con el Barcelona de Messi y Luis Enrique. Enganche con clase y muy buena pegada, su premisa como DT fue saldar las deudas internacionales que los equipos que él integró como jugador de River no pudieron conseguir. Bianchi estuvo en tres etapas en Boca, las dos primeras muy exitosas. Ya en el período 1998-2001 había tocado el cielo con las manos, pero cuando volvió en enero de 2003, dijo: \"Para mí Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente\" y cuando le preguntaron si con su llegada estaban asegurados los triunfos, respondió: \"No soy el dueño del éxito ni soy ningún fenómeno. Lo que pasa es que el hincha de fútbol deposita su confianza en otra persona, eso contagia y produce que se piense que todo es fácil, pero no es tan así. Si Boca quiere lograr algo importante, va a tener que sufrir mucho, empezando por los entrenamientos y siguiendo con los partidos. Mi llegada a Boca no asegura nada, yo puedo aportar un 20 o 30 por ciento, aunque lo más decisivo es contar con un plantel de jugadores inteligentes\". Pero Boca volvió a ganar todo.  Gallardo lleva más de cinco años como técnico de River. Alguna vez dudó en seguir, alguna renovación le generó incertidumbre pasajera, pero siempre levantó la guardia para ir por más. Cada jugador de River sabe que les pone la vara alta, que él es el primero en autoexigirse (estuvo seis días sin dormir en el último viaje, desde que puso un pie en Madrid, caminando por la habitación), pero que la recompensa puede ir de la mano si todos tiran para adelante desde lo grupal. También es alguien que trata de tener un equilibrio entre la forma de tirar la cuerda de la exigencia y los permisos. No le gusta perder a nada y menos cuando analiza que las caídas fueron más por errores propios que por méritos del adversario, pero trata de controlarse.  Alguna vez, como jugador del \r\nParís Saint Germain, Bianchi reprogramó entre el túnel del vestuario y el campo de juego una estrategia que el entrenador les había dado en el entretiempo que perdían con Saint Etienne 0-2 y así lograron imponerse 3-2. Dos goles fueron suyos, claro, presionando alto a los centrales. Sin darse cuenta, ya pensaba como entrenador. Quería ganar y empezaba a vislumbrar a los laterales como claves en las estructuras futbolísticas. Alguna vez, como jugador millonario, Gallardo se diferenció de un entrenador porque entendía que el estilo de juego no correspondía con la historia de la institución ni con sus gustos ofensivos. Ya como DT, salvo excepciones que confirmaron la regla, siempre pregonó equipos protagónicos que empezaban a imponer sus intenciones desde los laterales.  Bianchi entró en el corazón de los hinchas por los títulos que ganó, pero también por haber eliminado a River en dos recorridos: en 2000, por los cuartos de final de la Libertadores, Boca perdió 1-2 en el Monumental, pero luego se impuso 3-0 en la Bombonera, el día que el Virrey mandó a \r\nMartín Palermo a la cancha: el 9 volvió luego de la rotura de ligamentos, y anotó el último gol. Bianchi dirigió en Boca 349 partidos oficiales, de los cuales ganó 181: consiguió el 61,3% de eficacia En la semana previa, el Tolo Gallego, DT millonario, lo había chicaneado cuando le preguntaron sobre esa posibilidad: \r\n\"Si Bianchi lo pone a Palermo, yo lo pongo a Enzo (por Francescoli)\". Las semifinales de la Copa 2004 fueron electrizantes: después del triunfo xeneize con gol de Schiavi en la Bombonera, River llegó la definición a los penales tras ganar agónicamente en el descuento 2-1, con el gol de Nasuti. En los remates de los 12 pasos, Bianchi designó a dos juveniles: Pablo Ledesma y Pablo Álvarez. Y pasó Boca, tras el remate atajado por Abbondanzieri a Maxi López.  Gallardo ganó titulos como jugador millonario, pero entró en el corazón de los hinchas por su ciclo como DT: \r\nlas vueltas olímpicas y las finales ganadas a Boca. En la Copa Sudamericana 2014 (con el gol de Pisculichi y el penal atajado en el Monumental de Barovero a Gigliotti), en Mendoza, por la Supercopa Argentina 2017 (goles de Pity Martínez y Scocco) y, sobre todo, la llave decisiva de la Libertadores 2018: tras el empate 2-2 en la Bombonera (y la atajada clave de Armani a Benedetto en el final), River festejó en Madrid 3-1 con la recordada corrida de Pity Martínez sobre el final y el toque a un arco vacío, en un contraataque de un córner a favor del equipo xeneize en el que había ido a cabecear al arquero Andrada. Ambos lograron mantenerse competitivos aún sin contar con sus principales figuras. El mejor Boca de Bianchi, el más vistoso, fue con \r\nJuan Román Riquelme como la bandera futbolística, ahora (quizás) el que mejor jugó colectivamente y en bloque fue el que ganó la Copa Libertadores de 2003 con el tridente \r\nBarros Schelotto-Tevez-Delgado, ganando consecutivamente los últimos siete partidos y superando en la final a Santos por un global de 5-1. En aquel partido de 2003 en el Morumbí, el Virrey jugó 4-4-2 con Abbondanzieri; Ibarra, Schiavi, Burdisso y Clemente Rodríguez; Villarreal, Cascini, Battaglia y Cagna; Tevez y Delgado. Parecía una construcción más granítica que vistosa, pero terminó dominando América con un fútbol de altísimo vuelo. Gallardo dirigió 276 partidos en River, de los cuales ganó 142; consiguió el 61,1% de eficacia El mejor River de Gallardo se vio al principio con \r\nLeonardo Pisculichi como enganche desequilibrante en 2014, pero la mejor expresión futbolística colectiva (entiéndase por esto la relación defensa-ataque y juego asociado) es la actual, sin el \r\nPity Martínez ni Quintero. ¿Quién lo creía posible luego de que el colombiano se rompiera los ligamentos? Pero entre Enzo Pérez, Nacho Fernández, Exequiel Palacios y De la Cruz lograron rendimientos equivalentes a un fútbol total.  En la forma de conducir al grupo, ambos les dejaban en claro a sus dirigidos que nadie tenía el puesto asegurado: \"No puede haber nadie tranquilo ni que se relaje, por más que sean jugadores que están en la selección. Hay muchos compromisos y todos tienen que estar preparados para entrar cuando les toque\", solía repetir Bianchi. El Muñeco dio varias muestras de que siempre juega el que está mejor. Futbolistas como \r\nMaidana, \r\nPonzio y hasta \r\nPratto, que consiguieron ser fundamentales durante su ciclo, si tuvieron que ser suplentes por bajos rendimientos o porque un compañero los superó, lo fueron sin que al DT le tiemble el pulso. Gallardo ganó más títulos en River, pero Bianchi se impuso ante equipos europeos dos veces en Japón, en las \r\nCopas Europea-Sudamericana. El Muñeco todavía está en carrera por saldar ese \"pagaré\" en el Mundial de Clubes, como hizo con otras cuentas pendientes. Bianchi siempre destacó que era más difícil \"confirmar\" que \"llegar\". Que un título se podía seguir por una buena racha o un buen semestre, pero que repetirlo justificaba que lo alcanzado no había sido de casualidad. Hablaba con sus jugadores para reinventar los objetivos, potenciar que nadie se conforme. Tras ganarle a \r\nReal Madrid en Japón cortó el festejo temprano porque en cinco días debían jugar con San Lorenzo un encuentro clave para ganar el torneo Apertura. Y Boca también le ganó al Ciclón. Gallardo es un obsesivo luchando contra la relajación. Por eso tras ganarle la final de la Copa 2018 a Boca dijo: \"Es el mejor título de mi carrera. El mejor logro. Va a ser eterno, pero con respecto a lo que viene. Van a ver al mismo insoportable de siempre. No es fácil competir y sostenerse, y ese será el desafío\". Apertura 1998, Clausura 1999, Copa Libertadores 2000, Apertura 2000, Copa Europea-Sudamericana 2000, Copa Libertadores 2001, Copa Libertadores 2003, Apertura 2003 y Copa Europea-Sudamericana 2003. Copa Sudamericana 2014, Copa Libertadores 2015, Copa Suruga Bank 2015, Recopa Sudamericana 2015, Recopa Sudamericana 2016, Copa Argentina 2016, Copa Argentina 2017, Supercopa Argentina 2017, Copa Libertadores 2018 y Recopa Sudamericana 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-semifinal-nid2299113","date":"21  de octubre de 2019  • 23:59","title":"Boca-River, Copa Libertadores: horario, TV y formaciones de la semifinal a todo o nada","abstract":null,"author":"","key_words":"","body":" Boca recibe a \r\nRiver este martes en la Bombonera, en la revancha de las \r\nsemifinales de la \r\nCopa Libertadores. El partido se juega desde las 21.30 y es televisado por Fox Sports. Boca, en su estadio, necesita remontar el 2-0 que consiguió River en el Monumental. El encuentro es dirigido por el brasileño Wilton Sampaio, mientras que el argentino Mauro Vigliano estará a cargo del VAR. Si el partido termina con el mismo resultado pero a favor de Boca, el ganador de la serie se decidirá en una definición por penales. Si el equipo visitante anota un gol, los dirigidos por \r\nGustavo Alfaro necesitarán ganar por tres tantos o más de diferencia para clasificarse a la final. Cualquier otro resultado le dará el pase a River, actual campeón del torneo. La final se disputará el 23 de noviembre en el estadio Nacional de Santiago de Chile, ante el ganador de la semifinal entre Flamengo y Gremio, ambos de Brasil. Tanto Boca como River tuvieron tres semanas para preparar este desquite que nuevamente tiene a los dos equipos más importantes del fútbol argentino frente a frente, en una definición que dejará un nuevo capítulo a la larga historia de los Superclásicos. El equipo dirigido por \r\nMarcelo Gallardo llega en mejor posición, ya que además del triunfo por 2-0 en la ida, cuenta con el respaldo de la histórica conquista de la copa del año pasado, tras vencer por 3-1 a su clásico de toda la vida en la final disputada en el Santiago Bernabéu de Madrid, en España. Boca intentará protagonizar una heroica remontada para opacar la frustración de lo sucedido en Madrid e ir a Santiago en busca de la tan ansiada séptima Libertadores. El desafío para Alfaro será encontrar el equipo para revertir la floja imagen que dejó en el primer partido y convertir los tres goles que lo clasificarían a la final. En los once partidos que disputó en la copa de este año, Boca solo ganó tres con más de dos goles de diferencia: 3-0 al Deportes Tolima colombiano y 4-0 ante Jorge Wilstermann, de Bolivia, ambos en la fase de grupos y como local, además del 3-0 como visitante en Quito ante Liga Deportiva por los cuartos de final. River, en tanto, está invicto en la Copa Libertadores de este año, y además suma una racha de seis clásicos sin perder, con cuatro triunfos y dos empates. Mientras Gallardo ya confirmó la alineación, Alfaro todavía no definió el equipo y tampoco tiene a los intérpretes que desea en el mejor nivel físico y futbolístico. Con respecto a la ida, el DT de Boca cambiará en todas las líneas: en defensa Julio Buffarini entrará por el juvenil Marcelo Weigandt; en el mediocampo Agustín Almendra reemplazará al suspendido Nicolás Capaldo, mientras que Eduardo Salvio ingresará por Emanuel Reynoso; y en la delantera están las mayores dudas pero lo seguro es que no repetirá su presencia desde el arranque Franco Soldano. Durante la semana, el DT probó con Mauro Zárate y el venezolano Jan Hurtado pero su intención sería jugar con Carlos Tevez y Ramón Ábila, quienes no pudieron entrenarse con normalidad por sendas molestias físicas, pero casi seguro serán titulares. La Bombonera volverá a ser testigo de un partido de vuelta de Copa Libertadores luego del episodio del \"gas pimienta\" de los octavos de final de la Copa Libertadores 2015. Para prevenir cualquier incidente, el Ministerio de Seguridad porteño dispuso un operativo de prevención con más de 1.500 policías.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/del-milagro-niebla-al-accidente-2017-cuales-nid2298104","date":"21  de octubre de 2019  • 09:17","title":"Del milagro de la niebla en la Bombonera al \"accidente\" de 2017: cuáles son las posibilidades estadísticas de Boca para dar vuelta la serie ante River","abstract":null,"author":"","key_words":"","body":"Este martes, \r\nBoca recibirá a \r\nRiver en la Bombonera por el \r\npartido revancha de las semifinales de la Copa Libertadores y está obligado a remontar \r\nla derrota por 2-0 en el Monumental para llegar a la final del torneo sudamericano de clubes más importante. Ante esa situación, es posible analizar las estadísticas en base a cómo han respondido ambos clubes frente a una definición de una etapa eliminatoria y qué probabilidades tienen los xeneizes de conseguirlo. En principio, un informe de Opta consigna que Boca precisa de una combinación de excepciones. Tras el primer encuentro de esta serie, el historial entre River y Boca en torneos de la Conmebol quedó igualado, con 10 victorias para cada uno, y 11 empates (se cuenta como igualdad el partido suspendido en el entretiempo durante la Libertadores 2015). Los millonarios acumulan un invicto de seis partidos ante su clásico rival en ese certamen, igualando la mayor racha entre ambos en la competencia (seis juegos sin perder para el xeneize entre 1970 y 1982). Sin embargo, Boca jamás cayó de local ante River por la Libertadores. Lo recibió 13 veces -al menos ocho más que a cualquier otro equipo- y nunca perdió: obtuvo siete victorias y se registraron seis empates.  Claro que, en este caso, a los dirigidos por         \r\n        \r\nGustavo Alfaro\r\n        \r\n no les alcanza con empatar o ganar por un gol, dado que deberá hacerlo por el mismo resultado para llegar a los penales o por más de dos tantos de diferencia si los visitantes anotan para superarlo en los 90 minutos. Allí surgen las variantes que desnuda la historia, con el desafío de que los xeneizes ganaron ocho de sus últimos 10 partidos como local y en siete de ellos alcanzó una ventaja que le alcanzaría al menos para definir con tiros desde los doce pesos. No obstante, Boca no marcó en sus dos últimos encuentros en la Libertadores y está a un juego de su peor racha, cuando en 1982 y 1989 encadenó tres partidos sin convertir en un mismo torneo de este tipo. En la otra vereda está River, con estadísticas que desalientan a cualquier adversario. Mantiene un invicto de 12 partidos de visitante en la Libertadores el conjunto que lidera         \r\n        \r\nMarcelo Gallardo\r\n        \r\n , lo que es una excepción: ningún otro equipo superó los 10 sin perder fuera de casa en toda la historia del certamen. Y los millonarios, además, perdieron por dos o más goles de diferencia apenas 16 de sus 273 partidos desde que el Muñeco es su DT. Uno de los tres equipos que le ganó por más de dos tantos fue Boca, en dos casos. En la Libertadores, con Gallardo como entrenador, apenas fueron cuatro. todos de visitante y en tres casos de esos casos no marcó. El que sí, fue insuficiente: el 2-4 ante Lanús, casi un \"accidente\" en el contexto de resultados positivos que le significó la eliminación en las semifinales de 2017, tras vencer 1-0 como local.  La única fase eliminatoria de torneos sudamericanos en que Boca se clasificó a pesar de haber perdido por dos o más goles de diferencia el partido de ida fue la semifinal de la Libertadores 2007, ante Cúcuta: cayó por 3-1 en la ida y ganó en medio de la niebla por 3-0 en la vuelta en la Bombonera, con goles de Juan Román Riquelme, Martín Palermo y Sebastián Battaglia. Las otras seis oportunidades en las que definió en la Bombonera partiendo con esa desventaja, el xeneize no alcanzó el resultado que necesitaba para dar vuelta la serie.  En el fútbol y en las estadísticas, no hay imposibles. Boca tiene con qué creer en la remontada hasta guiándose por los números de Gallardo, que disputó como DT 61 eliminatorias contando todas las competiciones y venció en 50, pero perdió 11. Es un número que da margen a la ilusión, si hay que aferrarse a algo de este tipo.  En cambio, lo que no ilusiona a Boca son otros datos que recopila Opta y ayudan a diagnosticar la dificultad para el cometido: River ha permitido un promedio de solo dos remates al arco por partido en esta Copa, lo que refleja una solidez defensiva y la obligación para Boca de tener eficacia perfecta en esas teóricas dos oportunidades. Pero además, River es el equipo con más toques de pelota en el área rival (290) en la actual Libertadores, donde apila 105 más que el xeneize. Entonces, Boca debería impedir que los de Núñez mantengan un alto poder de fuego en el área visitante. Solo la combinación positiva de todo eso para Boca y la negativa para River pueden darle el marco milagroso que necesitarán los xeneizes para una remontada histórica.  Fuente: Opta"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-airbnb-para-viajeros-del-futbol-nid2299036","date":"22  de octubre de 2019  • 00:01","title":"Boca-River: un \"airbnb\" para viajeros del fútbol","abstract":null,"author":"Marcelo Gantman","key_words":"","body":"Entre la multitud que asista a la \r\nBombonera este martes habrá un grupo de 10 viajeros del fútbol. El 1° de octubre hubo otro en el \r\nMonumental. Los hay casi todos los fines de semana. Los \r\nviajeros del fútbol en general son europeos, hombres, promedian los 27 años y se mueven cómodos en la economía \r\nlow cost: arman un bolso de mano, toman un vuelo hacia otra ciudad un fin de semana, se reúnen con fanáticos a los que conocen en el viaje y van a la cancha como si fueran locales, no turistas. Lo más extraño para nuestras costumbres es que no lo hacen para ver a sus equipos. Hace cinco años, dos emprendedores descubrieron que ahí había un nicho. Ese mercado tiene una ramificación vital en Sudamérica. \"El viajero del fútbol quiere vivir la experiencia del fútbol y hacerlo a un precio razonable, lejos de los VIP. No sigue a su equipo. Quiere ir a los restaurantes típicos, conocer los barrios del fútbol, ir a un bar a debatir cuando termina el partido y al día siguiente volver a su rutina. Pero destinos como Buenos Aires y Río de Janeiro son los más solicitados ahora. Cada semana tenemos grupos de personas que viajan a ver fútbol a esas ciudades\", dice Daniel Velásquez, un colombiano de 36 años, co-fundador de \r\nHomeFans, una plataforma basada en Londres que ofrece experiencias futboleras globales.  Su creador define la idea por lo que no es: una agencia de viajes de paquetes deportivos. \"Resolvemos las cosas que hacen las agencias, pero no lo somos. Nos parecemos más a Airbnb que a una agencia. Conectamos a los viajeros con anfitriones locales que los hacen vivir el partido como lo hacen ellos cada fin de semana. Por ejemplo, en casos como el derby de Belgrado entre Estrella Roja y Partizan, eso implica moverse en un estadio militarizado y si hace falta calmar los ánimos entre los hinchas locales, que raramente hablan inglés. La cultura del fútbol tiene un nuevo tipo de consumidor, capaz de movilizarse para ver a un equipo que no es el suyo y para el cual el partido solo es importante cuando llega el momento del juego. Mientras tanto quiere conectar con gente, empaparse del modo local de sentir el fútbol, visitar sitios emblemáticos y probar la gastronomía del lugar\", le cuenta Velásquez a \r\nLA NACION. Buenos Aires, Rio de Janeiro, Belgrado y Polonia son los destinos más solicitados. \"Tenemos viajeros que quieren ir a ciudades donde el futbol se vive con intensidad. Asomarse al borde del abismo, pero sin caerse. La Bombonera es tal vez el lugar más pedido, pero también la cancha de Huracán es muy destacada por los hinchas cuando regresan. El fútbol argentino ofrece un menú que no se consigue en otras partes\", cuenta. A los ojos de un viajero del fútbol, la Argentina es una especie de tenedor libre: \"Tienen partidos a diario y en diferentes horarios. Un viajero puede ir a tres canchas un mismo domingo. Cuando nos contratan esas experiencias, algunos despliegan planillas Excel para mostrarnos canchas del ascenso, del interior de la Argentina y todas las opciones que se abren. No sé si los directivos de clubes argentinos tienen en claro el potencial de esa cultura del fútbol para ofrecerlo al exterior. Logramos que nos vendan tickets, pero no pareciera que tengan muy en claro las posibilidades de explotar sus marcas en Europa. La combinación fútbol argentino con fútbol uruguayo es una de las tendencias que más vemos crecer\", concluye Velásquez. La economía de plataformas también alcanza al fútbol. El mercado exportador de jugadores es importador de hinchas en una balanza comercial algo deforme, tal como es el fútbol en muchas de sus expresiones."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/vuelve-nba-los-angeles-tierra-prometida-mapa-nid2299082","date":"22  de octubre de 2019  • 00:01","title":"Vuelve la NBA: Los Ángeles, la tierra prometida en el mapa de la nueva temporada","abstract":null,"author":"Diego Morini","key_words":"","body":"No se detiene ni por un segundo. La evolución es constante, los cambios son interminables, la atracción se multiplica, las apuestas son de altísimo riesgo y la carrera por el anillo es frenética. Para la temporada 2019/20, la \r\nNBA presenta un mapa distinto, con equilibrios diferentes y con una ciudad explotada de talento y salvaje de ambición. Así se presenta la liga estadounidense para un año más en el que nadie podrá sacar, como siempre, la mirada de la Conferencia Oeste, pero que especialmente tendrá la atención depositada en el duelo sin respiro de \r\nLakers y \r\nClippers, de\r\n LeBron James y \r\nKawhi Leonard. Sí, otras estrellas pretenden sumarse a la contienda, pero sólo hace falta revisar cómo se componen las fuerzas en el show deportivo más espectacular, para comprender que todo se trata de apostar por California, porque claro, aunque con menores ínfulas que otros años \r\nGolden State Warriors también aportarán su cuota de voracidad.  Es verdad que rompió la liga el último año Toronto Raptors cuando le arrebató la corona a Stephen Curry y compañía, sin embargo, no parece presentarse un escenario similar para esta entrega 2019/20. Si bien no hay un único candidato a la corona, lo que conformaron los Lakers y los Clippers merecen una atención en particular. LeBron estará acompañado por \r\nAnthony Davis, Danny Green, JaVale McGee y Rajon Rondo, lo que supone una armada mucho más sólida y serie que la primera versión que se armó para The King en su desembarco al Staple Center.  Y para no quedar fuera de rango, Clippers apostó fuerte con Leonard, pero también decidió que \r\nPaul George. Lou Williams, Montrezl Harrell y Patrick Beverley conformen una \r\npower band que se hará sonar en la competencia. Y como para comprender mejor cómo se concentran las miradas de la NBA en estos dos gigantes angelinos, sólo hace falta revisar cómo se programó la primera doble jornada de apertura de la competencia: lógicamente Toronto Raptors estará en la escena ante New Orleans Pelicans y el otro duelo será. Lakers vs. Clippers.  Los Warriors no salen de la conversación. Si bien sus herramientas parecen menos poderosas que otros años, porque perdieron a Kevin Durant y esperan por la recuperación de Klay Thompson, la conducción de \r\nStephen Curry y Draymond Green, cuenta para esta temporada con el talento de D'Angelo Russell. Cada franquicia está construyendo sus ejércitos, por eso es imposible descartar a varios y muchos otros utilizarán esta temporada como un buen banco de pruebas para lo que vendrá en la NBA. Dallas Mavericks es potencialmente un equipo de cuidado, porque la pareja \r\nLuka Doncic y Kristap Porzingis ya mostró credenciales de buen espectáculo. De la misma manera que Houston Rockets será un equipo de gran atención, ya que Mike D'Antonio tendrá la compleja tarea de hacer funcionar un quinteto en el que \r\nJames Harden deberá compartir la pelota con nada menos que \r\nRussell Westbrook.  Ahora bien, nunca se puede dejar afuera de las ecuaciones a \r\nSan Antonio Spurs, porque de la mano de Gregg Popovich, ya que cuenta con DeMar DeRozan, LaMarcus Aldridge, Rudy Gay, Patty Mills y Dejounte Murray. Pero en la misma ruta aparecen los \r\nDenver Nuggets con Nikola Jokic, que promedió 20 puntos, casi 11 rebotes y 7,3 asistencias, además de Millsap, Barton, Gary Harris, Murray, a los que se añade Jerami Grant. Y no hay que descartar a Sacramento Kings ya que si el entrenador Luke Walton despliega la ofensiva que la mayoría de la gente espera de él, entonces Buddy Hield, De'Aaron Fox y Bogdan Bogdanovic podrían armar un bloque de artilleros interesante. Además, retuvieron Harrison Barnes y sumaron la experiencia de Trevor Ariza. Del otro lado del mapa, en la Conferencia Este, lógicamente que los Raptors tendrán sus boletos con \r\nKyle Lowry, \r\nMarc Gasol, Pascal Siakam, \r\nSerge Ibaka y Van Vleet. Aunque Milwaukee, con Giannis Antetokounmpo, Khris Middleton, Eric Bledsoe, Ilyasova y Brook Lopez, irán por la final de la Conferencia y después buscarán pelear por el título. Pero no serán los únicos porque Philadelphia y Boston Celtics quieren, finalmente estar en la definición de la competencia.  Los Sixers desde hace un tiempo que están conformando un equipo que le permita dar el gran golpe a la furia de Ben Simmons, Joel Embiid y Tobias Harris, sumaron la categoría del Al Horford. Mientras que los Celtics, que se quedaron sin sus estrellas, justamente Horford y \r\nKyrie Irving, que jugará en Brooklyn Nets (no tendrán a Kevin Durant hasta que se recupere de su rotura del tendón de Aquiles), diseñó un nuevo equipo en el que Kemba Walker y el pivote turco Enes Kanter, aparecen como piezas claves para acompañar a Jaylen Brown, Jayson Tatum y Gordon Hayward. Y en medio de tanto estudio de cada franquicia, está el factor sorpresa con la cantidad de rookies que podrían romper el molde y posicionar a equipos que no aparecen en el radar. El caso más significativo es el de \r\nZion Williamson, que domina la atención para su primera temporada en la NBA con los Pelicans. De la misma manera que Darius Garland en Cleveland Cavaliers es una gran apuesta y también lo es Ja Morant, el base que tendrá minutos en Memphis Grizzlies.  En los Estados Unidos las predicciones también están centradas en Los Ángeles, ya que un 46% de los 30 general managers de los equipos de la NBA dan como candidato al título a los Clippers, un 36% a Milwaukee y un 11% a los Lakers. En la temporada anterior un 87% se quedaba con Golden State Warriors como campeón y solo un 7%, por Boston y Houston, pero claro, aparecieron las lesiones de Durant y Thompson, Toronto las aprovechó y rompió los pronósticos. No hay más tiempo. Los motores ya están en marcha. La NBA enciende sus luces y la maquinaria está en funcionamiento. Los Ángeles se ilumina en el mapa y la función 2019/20 de la competencia más espectacular del planeta básquetbol tendrá a LeBron James y a Kawhi Leonard frente a frente por la corona. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-godoy-cruz-superliga-nid2298865","date":"20  de octubre de 2019  • 23:20","title":"Colón-Godoy Cruz: el Sabalero respiró con tres puntos y hundió más a un Tomba en caída libre","abstract":null,"author":"","key_words":"","body":" SANTA FE - \r\nColón respira. Consiguió tres puntos fundamentales para mejorar su promedio y alejarse de la zona crítica, a expensas de un \r\nGodoy Cruz que no levanta cabeza y acumula nueve derrotas en diez partidos, incluidas seis caídas consecutivas que lo dejaron en el fondo de la Superliga. Fue 2 a 1 (goles de Zuqui y Morello; Vella el descuento, todos en el primer tiempo). En la noche del lunes, el conjunto mendocino mostró una recuperación. Pudo haberlo igualado, pero Leonardo Burián se lo impidió. El local tuvo demasiados altibajos. Insinuó definir el partido sin problemas, especialmente en el complemento, pero la falta de precisión de los delanteros le impidió un mejor resultado. El conjunto mendocino hizo un buen cotejo. En varios pasajes fue dominador, pero los errores se pagan caro. En el período inicial, Godoy Cruz comenzó ordenado. Ese orden le permitió controlar el juego del conjunto santafecino. Rompió los circuitos del sabalero en el medio, especialmente entre Lértora y Aliendro. Por eso, Colón padeció un cuarto de hora mientras su adversario jugaba con riesgos cada vez que iba a presionar la salida del local.   Todo lo que había hecho correctamente el conjunto mendocino se desmoronó en pocos minutos. Primero, cuando el sabalero abrió el marcador (remate de Zuqui que se desvió ligeramente en Cardona). Y mucho más, después que se inspiró Luis \"Pulga\" Rodríguez para que Morelo elevara el marcador. El conjunto mendocino siguió tomando esos riesgos defensivos y fue a buscar los espacios que Colón dejaba por los laterales. Casi al final, Vella se animó, fue al área y aprovechó un rebote para descontar. Poco cambió en el segundo tiempo. En el local, el ingreso de Esparza le otorgó mayor disposición ofensiva. Rodríguez, de buen primer tiempo, se fue apagando y Colón lo sintió. Estigarribia tuvo una mala noche, los laterales dejaron muchas dudas, tanto para defender como para atacar. El resto acompañó. Godoy Cruz, un joven equipo, también cambió buenas por malas. El resultado terminó por premiar al que \"pegó\" primero.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"21  de octubre de 2019  • 23:59","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Los triunfos de Estudiantes sobre Central Córdoba (1-0) y de Colón sobre el hundido Godoy Cruz (2-1) cerraron la décima fecha de la \r\nSuperliga. La gran novedad de la jornada fue la caída de \r\nBoca, que dejó su invicto frente a Racing, ganador por 1-0. Ese resultado le abrió la puerta a varios equipos: \r\nArgentinos, que derrotó por 1-0 a Independiente, pasó a compartir el primer puesto con Boca, mientras que Lanús, Vélez y Racing saltaron al segundo escalón, a dos unidades de los primeros de la tabla. La paridad manda: en apenas cinco puntos hay distribuidos diez equipos. El torneo de primera se reanudará con la undécima fecha, que se jugará entre el martes 29 y el jueves 31 de este mes, luego de las elecciones generales del domingo próximo. Martes 29 de octubre:  Miércoles 30:  Jueves 31  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/central-cordoba-estudiantes-superliga-nid2298864","date":"21  de octubre de 2019  • 21:50","title":"Central Córdoba-Estudiantes, Superliga: el Pincha ganó y le dio aire al DT Milito","abstract":null,"author":"Ariel Ruya","key_words":"","body":" Estudiantes venció en Santiago del Estero a \r\nCentral Córdoba por 1-0, en un partido por la 10° fecha de la \r\nSuperliga, y así le dio oxígeno a \r\nGabriel Milito, un entrenador que estaba cuestionado por los malos resultados y un funcionamiento deficiente del equipo a lo largo del campeonato. Estudiantes juega mal, suma decepciones y cada día está más lejos de lo mejor de su rica historia. En el mientras tanto, hace lo que puede. Sufre, busca soluciones, prueba con jóvenes promesas. Eliminado de la Copa Argentina, el último triunfo en la Superliga había sido el 21 de septiembre pasado, un sufrido 1-0 sobre Patronato..., hasta ayer. Días después de perder por penales en el torneo federal frente a Central Córdoba, de Santiago del Estero, encontró el alivio ante el mismo rival, en el campeonato. Otro 1-0, que espanta rumores y fortifica, con poco, lo que vendrá. Rosario Central, en La Plata y, sobre todo, Gimnasia, en el Bosque, en dos choques directos por evitar el descenso. \"Nos jugamos muchísimo, nos jugamos la vida\", exageró Diego Maradona, el DT del Lobo, que ya espía el gran duelo de la ciudad.   En la otra tabla, Gimnasia suma 60 puntos, el León le lleva una ventaja de 18 unidades. Ahora, Estudiantes tiene 1,258 de promedio. Y está mejor que Newell's, Colón, Aldosivi, Banfield, los últimos equipos que subsisten en primera, si el torneo acabara hoy. Pero no es una garantía: Estudiantes sigue jugando muy mal. Al menos, encontró un respiro Gabriel Milito, el entrenador, cuestionado en las últimas semanas. Y el equipo de Santiago del Estero cayó otra vez en la zona comprometida, ya que cada triunfo o derrota lo alivia o condena, sin punto medio. Jugó casi todo el segundo tiempo con un jugador menos, por la expulsión de Correa. El gol fue convertido por\r\n Facundo Sánchez, de cabeza, en un encuentro cerrado, sin espacios ni ideas. \"Estoy muy contento por el triunfo. Era sumamente importante ganar, ya que nos cuesta mucho ganar de visitante. Jugamos con un gran corazón. \"En momentos así el triunfo te da confianza. Sabíamos que teníamos que hacer un partido con mucho orden defensivo, pensé que debíamos jugarlo así\", advirtió \r\nGabriel Milito, el DT que es cuestionado casi con la misma vehemencia que los jugadores. \"Fue una semana difícil para todos. Valoro el apoyo de los jugadores y de los dirigentes. Se entregan al máximo, a veces salen las cosas y otras no\", fue su análisis. Estudiantes es un equipo con demasiados jóvenes, a quienes les cuesta este momento complejo. En este encuentro, fueron titulares Iván Erquiaga, de 20 años, Iván Gómez (22) y Mateo Retegui (20); ingresó Matías Pellegrini (19) y se quedó en el banco Darío Sarmiento, de 16. Y Andújar (36), Schunke (32) y la Gata Fernández (36) son los veteranos que sostienen la estructura.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/por-crisis-china-apunta-al-comisionado-nba-nid2299032","date":"21  de octubre de 2019  • 08:18","title":"Por la crisis, China apunta al comisionado de la NBA: \"Se ha cruzado el límite de la paciencia del pueblo\"","abstract":null,"author":"","key_words":"","body":"Si alguien pensaba que iba a terminar en simples pedidos de disculpas, la escalada del conflicto de China con la \r\nNBA no se detiene. Cada día se enciende un nuevo foco de conflicto. Cada palabra abre una nueva herida, cada acción lastima más las relaciones entre ambos gigantes y ahora la TV asiática es la vía para multiplicar la tensión. Es que en las últimas horas el comisionado de la liga estadounidense, \r\nAdam Silver, reveló que el gobierno chino le pidió que relevara de sus funciones al \r\nDaryl Morey, el general manager de \r\nHouston Rockets, por su publicación en Twitter apoyando a Hong Kong y que desató la batalla, y el mandamás de la NBA se negó rotundamente a atender estas exigencias. Esa acción fue suficiente para que explotara nuevamente todo entre ambas partes. La Televisión Central de China, la red de televisión china dirigida por el estado, dejó abierta la posibilidad de que Adam Silver recibiera \"represalias\" por decir que el gobierno chino le pidió que despidiera a un ejecutivo de la liga. La \"advertencia\" se transmitió el sábado último y también se expresó: \"Es feo que el presidente de una liga deportiva internacionalmente influyente invente abiertamente una mentira para desacreditar a China\".  Está claro que Silver, que realizó esas declaraciones en la Cumbre de Salud Time 100, en los Estados Unidos, no parece estar tan asustado por la potencial pérdida de un mercado valorado en unos 4.000 millones de dólares y tampoco que por esta \"Crisis China\" se pueda reducir hasta un 15% el salary cap (el mercado salarial) de la temporada 2020-21. En la TV china se acusó a Silver de mentir. El diario South China Morning Post publicó: \"Los medios estatales chinos advierten que el comisionado de la NBA, Adam Silver, se tendrá que enfrentar a una retribución por difamar a China [.]. Silver no ha escatimado esfuerzos en legitimarse a sí mismo como un defensor de la libertad de expresión. Y utilizó esta misma para encubrir a Morey, quien había expresado su apoyo a los violentos de Hong Kong. Ya se ha cruzado la línea de paciencia del pueblo chino. Para complacer a algunos políticos estadounidenses, Silver ha fabricado mentiras de la nada y ha querido pintar a China como un país implacable\". En la última aparición de Silver, que explicó que no creía que la NBA pueda volver a China, fue claro en su mensaje respecto a Morey y esta frase fue la que terminó por multiplicar los problemas con China: \"El Gobierno y algunas empresas nos dijeron que lo despidiéramos. Nosotros dijimos que no había ninguna posibilidad de que eso pasara. No había opción ni siquiera de que le aplicáramos alguna sanción. Los valores americanos viajan con nosotros allá donde vamos. Y uno de esos valores es la libertad de expresión. Quisimos asegurarnos de que todo el mundo entendía que apoyábamos la libertad de expresión\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-colmo-del-mma-luchador-se-deformo-nid2299105","date":"21  de octubre de 2019  • 14:38","title":"El colmo del MMA: un luchador se deformó los bíceps con aceite y no duró ni un round","abstract":null,"author":"","key_words":"","body":"Como si darse golpes casi sin límites y sin piedad no bastara, el \"espectáculo\" MMA (artes marciales mixtas) o UFC sumó otro grotesco: en Rusia, un luchador se presentó con bíceps de 60 centímetros de diámetro, hinchados con una sustancia, y perdió contra un rival dos décadas mayor sin siquiera resistir un round. Kirill Tereshin tiene 23 años y parece dispuesto a cualquier cosa para sumar fama. A inicios de año, el ruso retó al \"campeón de bofetadas\" de su país, Vasily Kamotsky, a quien le bastó un solo impacto para acabar con el desafiante.  Ahora, con unos brazos desproporcionados hasta el punto de la deformidad, tuvo la idea de combatir con un actor y escritor experimentado en MMA, Oleg Mongol, de 43 años. Si bien tuvo un comienzo activo, lanzado a la ofensiva y con algunos golpes que llegaron a destino, Tereshin no logró completar siquiera los tres minutos que dura un asalto: en seguida Mongol lo arrinconó y lo estranguló hasta definir el absurdo show, en el que fue evidente que su vencido tenía problemas para mantener el equilibrio cada vez que tiraba un puñetazo, por la transferencia de peso.  El \"Popeye Ruso\", o \"Hulk Ruso\", se inyecta synthol, una sustancia compuesta por ácidos grasos (aceites) en un 85%, lidocaína en un 7,5% y alcohol, también en un 7,5%. El resultado es un par de brazos impresionantemente inflamados y llamativos, pero ineficaces para los combates. El synthol es usado en el fisiculturismo para que brille la piel y así exalte los músculos. Pero Tereshin lo ha utilizado por debajo de su dermis. Médicos le advirtieron que la anomalía podía conducir a una parálisis y obligar a una amputación de los brazos, como consecuencia de posibles infecciones, embolias pulmonares, úlceras, deterioro del sistema nervioso, derrames cerebrales y quistes. Y, por supuesto, el synthol no aumenta la fuerza, sino solamente el tamaño de la parte del cuerpo afectada por ese agente extraño. Nada de esto parece disuadir a Tereshin, que decidió seguir empleando la sustancia creada en los años ochentas. A principios de 2018 corrió una versión de que el joven peleador se había sometido a una operación para quitarse de encima semejante cosa y reemplazarla por siliconas, pero al parecer sigue prefiriendo el synthol. Que, por lo visto hasta ahora, le reporta más exposición mediática que éxito."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-semifinal-nid2299113","date":"21  de octubre de 2019  • 23:59","title":"Boca-River, Copa Libertadores: horario, TV y formaciones de la semifinal a todo o nada","abstract":null,"author":"","key_words":"","body":" Boca recibe a \r\nRiver este martes en la Bombonera, en la revancha de las \r\nsemifinales de la \r\nCopa Libertadores. El partido se juega desde las 21.30 y es televisado por Fox Sports. Boca, en su estadio, necesita remontar el 2-0 que consiguió River en el Monumental. El encuentro es dirigido por el brasileño Wilton Sampaio, mientras que el argentino Mauro Vigliano estará a cargo del VAR. Si el partido termina con el mismo resultado pero a favor de Boca, el ganador de la serie se decidirá en una definición por penales. Si el equipo visitante anota un gol, los dirigidos por \r\nGustavo Alfaro necesitarán ganar por tres tantos o más de diferencia para clasificarse a la final. Cualquier otro resultado le dará el pase a River, actual campeón del torneo. La final se disputará el 23 de noviembre en el estadio Nacional de Santiago de Chile, ante el ganador de la semifinal entre Flamengo y Gremio, ambos de Brasil. Tanto Boca como River tuvieron tres semanas para preparar este desquite que nuevamente tiene a los dos equipos más importantes del fútbol argentino frente a frente, en una definición que dejará un nuevo capítulo a la larga historia de los Superclásicos. El equipo dirigido por \r\nMarcelo Gallardo llega en mejor posición, ya que además del triunfo por 2-0 en la ida, cuenta con el respaldo de la histórica conquista de la copa del año pasado, tras vencer por 3-1 a su clásico de toda la vida en la final disputada en el Santiago Bernabéu de Madrid, en España. Boca intentará protagonizar una heroica remontada para opacar la frustración de lo sucedido en Madrid e ir a Santiago en busca de la tan ansiada séptima Libertadores. El desafío para Alfaro será encontrar el equipo para revertir la floja imagen que dejó en el primer partido y convertir los tres goles que lo clasificarían a la final. En los once partidos que disputó en la copa de este año, Boca solo ganó tres con más de dos goles de diferencia: 3-0 al Deportes Tolima colombiano y 4-0 ante Jorge Wilstermann, de Bolivia, ambos en la fase de grupos y como local, además del 3-0 como visitante en Quito ante Liga Deportiva por los cuartos de final. River, en tanto, está invicto en la Copa Libertadores de este año, y además suma una racha de seis clásicos sin perder, con cuatro triunfos y dos empates. Mientras Gallardo ya confirmó la alineación, Alfaro todavía no definió el equipo y tampoco tiene a los intérpretes que desea en el mejor nivel físico y futbolístico. Con respecto a la ida, el DT de Boca cambiará en todas las líneas: en defensa Julio Buffarini entrará por el juvenil Marcelo Weigandt; en el mediocampo Agustín Almendra reemplazará al suspendido Nicolás Capaldo, mientras que Eduardo Salvio ingresará por Emanuel Reynoso; y en la delantera están las mayores dudas pero lo seguro es que no repetirá su presencia desde el arranque Franco Soldano. Durante la semana, el DT probó con Mauro Zárate y el venezolano Jan Hurtado pero su intención sería jugar con Carlos Tevez y Ramón Ábila, quienes no pudieron entrenarse con normalidad por sendas molestias físicas, pero casi seguro serán titulares. La Bombonera volverá a ser testigo de un partido de vuelta de Copa Libertadores luego del episodio del \"gas pimienta\" de los octavos de final de la Copa Libertadores 2015. Para prevenir cualquier incidente, el Ministerio de Seguridad porteño dispuso un operativo de prevención con más de 1.500 policías.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-martes-se-reanuda-nid2299404","date":"22  de octubre de 2019  • 10:55","title":"La agenda de la TV del martes: se reanuda la Champions League, comienza la NBA, y arranca la Serie Mundial de béisbol","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-fervor-muletazo-mellizo-niebla-cuatro-series-nid2299044","date":"22  de octubre de 2019  • 07:17","title":"Boca-River. Fervor, muletazo, Mellizo y niebla: las cuatro series que remontó el xeneize en la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"La derrota en el Monumental por 2 a 0 le complicó el escenario a \r\nBoca para este martes. Nada hubiera sido lo mismo si ese mano a mano de Nicolás Capaldo se convertía en el transitorio 1 a 1. Tampoco si Matías Suárez estiraba la ventaja con ese remate que sacó Esteban andrada sobre el final. El gol de visitante suma y mucho en los mano a mano de la \r\nCopa Libertadores. Y precisamente de eso deberá cuidarse el conjunto de Alfaro ante \r\nRiver en la Bombonera. El contexto, complejo, obliga al xeneize a revisar la historia. A ver cuántas veces estuvo en esta situación incómoda, y en cuáles logró salir airoso. La ecuación es muy simple: Boca será finalista haciendo tres goles más que River. Y quedará eliminado si pierde, si empata o incluso si gana por uno o dos goles de diferencia, a excepción del 2-0, que llevará la definición a una dramática tanda de penales.  Hasta el momento, de las once series de Copa Libertadores en las que Boca perdió el partido de ida, apenas en cuatro logró derrotar a su rival. Con un dato más que interesante: todas las veces que sorteó un escenario complejo, luego se coronó campeón de América. La historia épica comienza en los cuartos de final de la edición de 1991. En tiempos donde no existía la ventaja de marcar un gol de visitante, \r\nFlamengo había vencido 2 a 1 en el Maracaná. Una Bombonera repleta fue testigo de un triunfo inolvidable. El 3 a 0 (dos goles de Diego Latorre y uno de Gabriel Batistuta) selló el pase a las semifinales.  Nueve años después se vivió una situación idéntica, tal vez similar a lo que ocurre hoy. Por los cuartos de final, Boca había caído 2 a 1 con \r\nRiver en el Monumental, pero de local lo dio vuelta y goleó 3 a 0, la famosa noche del gol de Martín Palermo bautizado como \"el muletazo\". Los otros fueron convertidos por Marcelo Delgado y Juan Román Riquelme, de penal.  En los octavos de la Libertadores 2003 también hubo remontada xeneize, aunque el contexto fue diferente. \r\nPaysandú había sorprendido en la Bombonera (1-0, gol de Pedro Iarley, luego comprado por el club de la Ribera), pero en la revancha, en Belem, el conjunto dirigido por \r\nCarlos Bianchi sacó a relucir su chapa copera, ganó 4-2 (tres goles del Mellizo Guillermo Barros Schelotto y el otro de Delgado) e inició una racha de siete victorias seguidas para conquistar América.  Ya con \r\nMiguel Angel Russo, en las semifinales 2007 Boca también tuvo una parada complicada frente a \r\nCúcuta. El conjunto colombiano había ganado 3 a 1 de local, pero una semana después, y en medio de un insólito banco de niebla que impidió que se desarrollara de forma normal el partido, el xeneize goleó 3 a 0 y avanzó a la final. Los goles: Riquelme, Palermo y Sebastián Battaglia. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hablo-panadero-napolitano-antes-del-boca-river-esta-nid2299365","date":"22  de octubre de 2019  • 08:36","title":"Habló el \"Panadero\" Napolitano antes del Boca-River: \"Está todo arreglado\"","abstract":null,"author":"","key_words":"","body":"Adrián \"Panadero\" Napolitano fue el acusado de \r\nhaber arrojado gas pimienta a los futbolistas de River en el superclásico de Copa Libertadores disputado el 14 de mayo de 2015. Recibió una probation por parte de la Justicia, por lo que cumple tres años de tareas comunitarias en una iglesia y no puede concurrir a los estadios de fútbol de todo el país. Producto del vergonzoso ataque a los jugadores, se suspendió el partido de vuelta de los octavos de final de la Libertadores y la Conmebol eliminó a Boca de la competencia. Ahora, poco antes de un nuevo superclásico por la Copa Libertadores, el hincha de Boca que quedó tristemente en el recuerdo reapareció en una nota en Infobae. \"La gente se está dando cuenta de por qué se hizo lo que se hizo. Estaba todo arreglado por Burzaco (Alejandro) para que pasara River, igual que todo lo que vino después. Nunca quisimos suspender el partido, era solo meter presión y se fue de las manos, porque la idea no era dañarlos físicamente, sino que sintieran que esto es Boca\", mencionó, en referencia al por entonces responsable de la empresa Torneos, a cargo de las transmisiones de Conmebol.  En la nota de Gustavo Grabia, el Panadero siguió: \"Hoy, después de todo este tiempo, la gente está viendo lo que pasa. Que estaba y está todo arreglado. Por eso creo que voy a poder volver a la cancha: el hincha sabe que nunca quise perjudicar a Boca y que quienes lo están perjudicando son otros\". Romina, su mujer y pareja desde hace 24 años, contó cómo vive hoy Napolitano: \"Hoy está mejor, porque lo duro para la familia fueron los primeros meses, cuando nos amenazaban, a mi hija en el colegio la volvían loca y la gente lo culpaba de la eliminación. Con el tiempo eso pasó, pudimos reconstruir una vida normal, salvo los días de partido. Ahí Adrián se pone mal, se deprime, cuando Boca juega de local y mientras sus amigos se van a la cancha él se va a ver el partido solo a la panadería para no estar con nadie. Yo estoy con él desde que éramos chicos y Boca siempre fue su vida. Vendía rifas para juntar plata y viajar al exterior, suspendía compromisos familiares para ir a la cancha, todo giraba alrededor de Boca. Ojalá pueda volver a la Bombonera\".  Tenía un look similar al que se le vio aquel fatídico jueves del gas pimienta en la Bombonera. De gorro y pelo largo, Adrián \"El Panadero\" Napolitano se definía como un enfermo con Boca y revelaba sus mejores anécdotas junto al equipo. En 2001, el autor del vergonzoso ataque a River le dio una entrevista al programa \"El Aguante\" (TyC Sports), un emisión dedicada a los hinchas. En una breve nota en la calle, Napolitano contó sus anécdotas como hincha de Boca y se definió como \"un enfermo\" xeneize. \"Cada vez quiero más. Me levanto pensando en Boca. Hay que cantar, no te queda otra. Yo digo siempre que los jugadores tienen que saludar\", sostuvo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-historial-939-goles-minuto-mas-efectivo-nid2292678","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-poner-mejor-equipo-tenga-mas-gol-nid2299253","date":"22  de octubre de 2019  • 00:34","title":"Boca-River. La elección de Alfaro: ¿Poner el mejor equipo o el que tenga más gol?","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Boca no llega a la revancha con \r\nRiver como le gustaría. No solo porque arrancará 0-2, sino porque su performance bajó en rendimientos individuales y colectivos. A los dirigidos por \r\nGustavo Alfaro les está costando hacer goles, pero esto no está ligado a una falta de eficacia, sino que el principal déficit es que no genera situaciones claras. El problema está en la generación. Hay muchos puestos que no están consolidados y tampoco aparecen sociedades que le den réditos. Quizás, por \r\nfeeling y formas de entender el fútbol, la dupla que más \"entendimiento\" pueda generar hoy es la de \r\nCarlos Tevez con \r\nRamón Ábila. Y a partir de ellos da la impresión de que Alfaro definió a los titulares. Contando los partidos oficiales, Tevez hizo 78 goles en 235 partidos con la camiseta de Boca; Wanchope Ábila suma 24 en 57.  ¿El resto? Salvo \r\nIván Marcone (0/34), todos los demás que ubicaría Alfaro saben lo que es, al menos, festejar un gol en Boca: Buffarini (1 en 58), Lisandro López (5/30), Izquierdoz (2/49), Mas (5/61), Salvio (3/9), Almendra (2/31) y Mac Allister (1/14). ¿En la cabeza de Alfaro estuvo esta ecuación? Quizás evaluó que realmente son los jugadores más aptos para revertir la serie con River, quizás también pensó: \"Si más allá de las pruebas y determinados rendimientos individuales, nada me garantiza un mejor juego, por ahí convenga poner a los que tengan un mejor promedio de gol\". En definitiva, Boca está obligado a hacer goles. Seguro dos (para al menos forzar la definición por penales); cuatro, si River logra convertir apenas uno. ¿Podría aumentar este promedio de gol del equipo titular? Quizás con Fabra en el lateral izquierdo (7 goles en 76 partidos) o incluyendo a \r\nDe Rossi por Almendra. El italiano convirtió en su carrera 64 goles en 621 partidos. Y en Boca tiene uno pese a que apenas actuó en 5 partidos. Después, Zárate (15/58) podría darle un toque más ofensivo en lugar de Mac Allister, pero para eso debería cambiar el esquema. Luego... Villa apenas suma 3 festejos en 46 partidos en Boca, no suele resolver bien ni los centros ni las asistencias ni las definiciones mano a mano. Reynoso (4/53) desaprovechó la chance en Núñez, Weigandt (0/12) es menos ofensivo que Buffarini; Hurtado (1/12) y Soldano (1/8) por ahora aportan más buenas intenciones que realidades. Salvio, Tevez y Ábila son un signo de interrogación en función de sus respuestas físicas. Y que tres de los 11 titulares estén en esa condición puede ser bastante ventaja (para el rival). Pero Alfaro definió sus cartas por el gol, aun corriendo riesgos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-armani-andrada-guardianes-del-arco-duelo-nid2299259","date":"22  de octubre de 2019  • 00:01","title":"Boca-River: Armani y Andrada, los guardianes del arco, un duelo que atraviesa la historia del superclásico","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El duelo atraviesa la historia del \r\nsuperclásico. Los arcos de \r\nRiver y de\r\n Boca tuvieron guardianes que dividieron opiniones, nombres con estilo propio, que sellaron ciclos y alimentaron uno de los ejercicios preferidos de los argentinos: las antinomias. \r\nFranco Armani y \r\nEsteban Andrada son los ejes que en el presente fraccionan las preferencias. Ellos ensayan una pulseada cuyos movimientos se reflejan en la campaña de sus equipos, aunque el resultado también repercute en la selección. Una puja que no es nueva, aunque los protagonistas que esta noche en la Bombonera se mirarán de reojo de un área a otra, son nombres que se repiten en las convocatorias de la Argentina y que asoman para empezar el recorrido de las eliminatorias para la \r\nCopa del Mundo de Qatar 2022. En el pasado,\r\n Amadeo Carrizo y \r\nAntonio Roma marcaron una época; también \r\nUbaldo Fillol y \r\nHugo Gatti. Los arqueros de jerarquía, en su mayoría, rindieron examen en River o en Boca para ser considerados de elite. Armani puede dar crédito: campeón con Nacional de Medellín de la Copa Libertadores 2016, club del que se despidió con honores, sus actuaciones con la camiseta de los millonarios fueron las que le posibilitaron sacar pasaje para el Mundial de Rusia 2018 y también adueñarse del puesto en la reciente Copa América de Brasil. El casildense es un arquero que no convierte goles, pero que gana partidos. Y esa es una de las virtudes que provocó que el técnico \r\nMarcelo Gallardo lo eligiera para blindar un arco que se quedó sin referente después de la partida de \r\nMarcelo Barovero, que aceptó en 2018 una irresistible oferta del fútbol mexicano. Si Armani resultó uno de los pilares para la histórica conquista en Madrid, después de vencer a Boca en el Santiago Bernabéu, también se presenta como figura en el actual recorrido, esa aventura con la que River desea levantar por primera vez de manera consecutiva el trofeo más preciado del continente. Las estadísticas demuestran las razones por las que el arquero que hace seis días cumplió 33 años es una pieza sin recambio para la estructura: en siete de los 11 juegos del certamen, el equipo no concedió goles; además, detuvo dos penales en la definición frente a Cruzeiro, en Belo Horizonte, por los 8avos de final.  En suelo brasilero, Armani se agiganta: en 2018, su respuesta no fue la más satisfactoria en la derrota 1-0 con Gremio, en la semifinal que se jugó en el Monumental. Pero en el desquite, con el marcador 0-1, le ahogó el festejo a Everton y esa acción empujó la reacción para diseñar un agónico 2-1 y el boleto para la definición con Boca. Y ante el rival de siempre también hizo gala de su destreza: en la Bombonera y con el score 2-2 le ganó un mano a mano a Darío Benedetto que pudo modificar el curso de la serie. Al final de la aventura, se erigió como el arquero de mayor cantidad de salvadas de la Copa; en River, en 40 de sus 78 partidos no le anotaron. Para Andrada, los cruces con River en la Copa Libertadores son recurrentes en los últimos tres años. Fue el guardavalla de Lanús en la polémica llave de semifinales de 2017, cuando los granates revirtieron la serie y se clasificaron por primera vez para definir el título; en la temporada pasada, la lesión frente a Cruzeiro -fractura de mandíbula, tras chocar con el zaguero Dedé, en el encuentro de ida de los 4tos de final- provocó un debate y la contratación del guardavalla boliviano \r\nCarlos Lampe para ser suplente de \r\nAgustín Rossi, quien atajó en el desquite en Belo Horizonte, en las semifinales con Palmeiras y en el empate 2-2 con River en la Bombonera. El cuerpo técnico que comandaba \r\nGuillermo Barros Schelotto le devolvió el puesto a Andrada en Madrid. Sobrio, de atajadas en las que se expresan los extraordinarios reflejos, el juego con los pies también es una de sus virtudes. Pero todas esas características sucumbieron ante la desesperación en España. Andrada trepó al área rival y nunca en el desarrollo de un partido quedó -ni tampoco seguramente quedará- tan cerca de Armani, que rechazó con los puños en tiro de esquina que lanzó Cristian Pavón y articuló el primer eslabón de la corrida que terminó con el tanto de \r\nPity Martínez.  River, en dos oportunidades, y Athletico Paranaense, los únicos rivales que lograron encajarle dos o más goles desde que se calza el buzo de arquero xeneize. Sus estadísticas de imbatibilidad lo posicionan como arquero récord: 1129 minutos sin recibir goles. El mendocino esta noche será observado por emisarios de PSG; el radar del gigante francés lo detectó y su futuro podría estar en uno de los clubes económicamente más poderosos del planeta. De 28 años, el viernes fue una de las piezas que se marchó ovacionada en la derrota con Racing, por la Superliga. Enfocado en el juego de esta noche, Andrada analizó: \"No tenemos que ir como locos, hay que tener paciencia, porque si River nos convierte se va a complicar. No podemos quedar mal parados atrás\". Rivales en el superclásico, compañeros que comparten la pieza en la selección, el que se retire victorioso viajará a Santiago, de Chile, para disputar el 23 de noviembre la final de la Copa Libertadores. El derrotado, con seguridad, tendrá un premio consuelo con la convocatoria para atajar en los clásicos que la Argentina jugará con Brasil y Uruguay en la ventana FIFA del próximo mes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/del-milagro-niebla-al-accidente-2017-cuales-nid2298104","date":"21  de octubre de 2019  • 09:17","title":"Del milagro de la niebla en la Bombonera al \"accidente\" de 2017: cuáles son las posibilidades estadísticas de Boca para dar vuelta la serie ante River","abstract":null,"author":"","key_words":"","body":"Este martes, \r\nBoca recibirá a \r\nRiver en la Bombonera por el \r\npartido revancha de las semifinales de la Copa Libertadores y está obligado a remontar \r\nla derrota por 2-0 en el Monumental para llegar a la final del torneo sudamericano de clubes más importante. Ante esa situación, es posible analizar las estadísticas en base a cómo han respondido ambos clubes frente a una definición de una etapa eliminatoria y qué probabilidades tienen los xeneizes de conseguirlo. En principio, un informe de Opta consigna que Boca precisa de una combinación de excepciones. Tras el primer encuentro de esta serie, el historial entre River y Boca en torneos de la Conmebol quedó igualado, con 10 victorias para cada uno, y 11 empates (se cuenta como igualdad el partido suspendido en el entretiempo durante la Libertadores 2015). Los millonarios acumulan un invicto de seis partidos ante su clásico rival en ese certamen, igualando la mayor racha entre ambos en la competencia (seis juegos sin perder para el xeneize entre 1970 y 1982). Sin embargo, Boca jamás cayó de local ante River por la Libertadores. Lo recibió 13 veces -al menos ocho más que a cualquier otro equipo- y nunca perdió: obtuvo siete victorias y se registraron seis empates.  Claro que, en este caso, a los dirigidos por         \r\n        \r\nGustavo Alfaro\r\n        \r\n no les alcanza con empatar o ganar por un gol, dado que deberá hacerlo por el mismo resultado para llegar a los penales o por más de dos tantos de diferencia si los visitantes anotan para superarlo en los 90 minutos. Allí surgen las variantes que desnuda la historia, con el desafío de que los xeneizes ganaron ocho de sus últimos 10 partidos como local y en siete de ellos alcanzó una ventaja que le alcanzaría al menos para definir con tiros desde los doce pesos. No obstante, Boca no marcó en sus dos últimos encuentros en la Libertadores y está a un juego de su peor racha, cuando en 1982 y 1989 encadenó tres partidos sin convertir en un mismo torneo de este tipo. En la otra vereda está River, con estadísticas que desalientan a cualquier adversario. Mantiene un invicto de 12 partidos de visitante en la Libertadores el conjunto que lidera         \r\n        \r\nMarcelo Gallardo\r\n        \r\n , lo que es una excepción: ningún otro equipo superó los 10 sin perder fuera de casa en toda la historia del certamen. Y los millonarios, además, perdieron por dos o más goles de diferencia apenas 16 de sus 273 partidos desde que el Muñeco es su DT. Uno de los tres equipos que le ganó por más de dos tantos fue Boca, en dos casos. En la Libertadores, con Gallardo como entrenador, apenas fueron cuatro. todos de visitante y en tres casos de esos casos no marcó. El que sí, fue insuficiente: el 2-4 ante Lanús, casi un \"accidente\" en el contexto de resultados positivos que le significó la eliminación en las semifinales de 2017, tras vencer 1-0 como local.  La única fase eliminatoria de torneos sudamericanos en que Boca se clasificó a pesar de haber perdido por dos o más goles de diferencia el partido de ida fue la semifinal de la Libertadores 2007, ante Cúcuta: cayó por 3-1 en la ida y ganó en medio de la niebla por 3-0 en la vuelta en la Bombonera, con goles de Juan Román Riquelme, Martín Palermo y Sebastián Battaglia. Las otras seis oportunidades en las que definió en la Bombonera partiendo con esa desventaja, el xeneize no alcanzó el resultado que necesitaba para dar vuelta la serie.  En el fútbol y en las estadísticas, no hay imposibles. Boca tiene con qué creer en la remontada hasta guiándose por los números de Gallardo, que disputó como DT 61 eliminatorias contando todas las competiciones y venció en 50, pero perdió 11. Es un número que da margen a la ilusión, si hay que aferrarse a algo de este tipo.  En cambio, lo que no ilusiona a Boca son otros datos que recopila Opta y ayudan a diagnosticar la dificultad para el cometido: River ha permitido un promedio de solo dos remates al arco por partido en esta Copa, lo que refleja una solidez defensiva y la obligación para Boca de tener eficacia perfecta en esas teóricas dos oportunidades. Pero además, River es el equipo con más toques de pelota en el área rival (290) en la actual Libertadores, donde apila 105 más que el xeneize. Entonces, Boca debería impedir que los de Núñez mantengan un alto poder de fuego en el área visitante. Solo la combinación positiva de todo eso para Boca y la negativa para River pueden darle el marco milagroso que necesitarán los xeneizes para una remontada histórica.  Fuente: Opta"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-boca-river-hazana-candidato-cuatro-nid2299294","date":"22  de octubre de 2019  • 07:00","title":"Copa Libertadores: Boca, River, una hazaña, un candidato y cuatro nombres decisivos","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Al \r\nsuperclásico del fútbol argentino le sobran historia y recuerdos de los más variados, pero no había antecedentes en casi 100 años de algo tan impactante como lo que está ocurriendo en estos últimos 12 meses: que a \r\nBoca y \r\nRiver les tocara decidir en años consecutivos dos instancias decisivas de la\r\n Copa Libertadores. Si en noviembre/diciembre de 2018 fue para proclamar al campeón, esta noche será para alumbrar a un finalista. La gloria y la antesala. Nunca se habían sometido en un corto lapso a dos pruebas que no admiten grises, que los dejará parados en hemisferios opuestos. En esa andadura, River va adelantado, le sacó ventaja a Boca en la final de Madrid y está mucho mejor parado para entrar hoy en la Bombonera por el 2-0 de la ida en el Monumental. A diferencia de hace un año, ahora hay un favorito más nítido. A River no solo lo respalda el 2-0 de los primeros 90 minutos, sino un ciclo futbolístico más consolidado y una identidad de juego muy asimilada, virtudes relacionadas con la conducción de más de cinco años de Marcelo Gallardo. Este River persiste en una idea y tiene a los hombres indicados para llevarla a cabo. Muy probablemente aquella final en Madrid fue el espaldarazo definitivo para reforzar la confianza en un proyecto ambicioso. Todo lo contrario de lo que le ocurrió a Boca, que tras la derrota pasó por una fuerte purga en la dirección técnica y la composición del plantel. Golpeado y aturdido, casi que empezó de cero, mientras River solo hizo mínimos ajustes para conservar y aumentar el funcionamiento. Este Boca no solo tiene mucho menos recorrido que su rival, con las dudas que eso acarrea, sino que también su potencial individual parece inferior al de hace un año. La pareja central Lisandro López-Izquierdoz puede dar más garantías que la de Magallán-Izquierdoz, pero las bajas de Benedetto, Nández, Pablo Pérez, Barrios, Pavón y Gago todavía no encontraron un recambio superior. Los momentos de un equipo y otro se pueden vislumbrar a partir de cuatro nombres propios. No hay mayor cerebro ni liderazgo más acentuado en este River que los de su director técnico. Su equipo llega a esta instancia en una situación bastante óptima. En su gestión, neutralizó esa especie de bestia negra que era Boca para River en cruces internacionales. Revirtió la dinámica que había instaurado Carlos Bianchi y habían sufrido Gallego y Astrada. El Muñeco sorprendió al confirmar la formación, la misma de la ida. También es previsible su planteo: la mejor manera de hacer valer la diferencia de dos goles no es aguantando cerca de su área, sino desplegándose en ataque, como está en su ADN. Un gol convertiría al partido en un Everest para Boca, obligado a marcar cuatro. De ser necesarias, Gallardo se guarda en el banco varias balas ofensivas: Quintero, Pratto y Scocco. Gallardo va por su tercera final (dos títulos en su haber) de Copa Libertadores en cinco años. Trasciende fronteras y despierta elogios hasta en Pep Guardiola. Hace unas semanas, el entrenador de Boca dijo que sería injusto hacer un balance de su trabajo por estos dos partidos, después matizó esas palabras y el viernes calificó esta revancha como el partido más importante de su vida. Acomodarse al Mundo Boca le demanda un aprendizaje continuo. La última lección que tomó es que está en juego la renovación de su contrato, que vence a fin de año, luego de las elecciones a presidente, otro ingrediente que potencia la incertidumbre general. El gran desafío de Alfaro es adaptar su libreto conservador -ineficaz en el Monumental- a la obligación de ser audaz. Tendrá la ayuda de una Bombonera que empujará a rabiar. Le sobraron incógnitas para dar con los 11. Salvio, Tevez y Ábila están saliendo de lesiones y molestias físicas. En la última práctica probó con Almendra al lado de Marcone. Del medio hacia adelante, la alineación es inédita. Aunque ya pasaron sus mejores días, si hay alguien de Boca al que no le puede pesar el partido es a Tevez. Es un examen para hombres curtidos y el Apache dijo que hace varios días que tiene a River en la cabeza. Es de los rebeldes que no se rinden. Puede ser uno de sus últimos actos de servicio para Boca. Y si bien ya tiene asegurada la idolatría, su cuerpo le pide una hazaña de veterano. River conserva a la mayoría de los intérpretes de hace un año. Se le fue Pity Martínez. El buen ojo de Gallardo detectó a Matías Suárez, que se insertó con naturalidad en un circuito ofensivo que privilegia el toque y la aceleración. Con esa fórmula armó el golazo de Nacho Fernández para el 2-0. El fútbol del cordobés amplió el repertorio de River."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-rivales-le-tocan-argentina-figuras-nid2299354","date":"22  de octubre de 2019  • 13:42","title":"Copa Davis: los rivales que le tocan a la Argentina, las figuras y los grandes ausentes","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"En las últimas horas se conocieron buena parte de los integrantes de los 18 equipos que participarán en las finales de la \r\nCopa Davis, que se disputarán del 18 al 24 de noviembre en la Caja Mágica, en \r\nMadrid, con el nuevo formato adoptado tras la fuerte inversión realizada por el Grupo Kosmos, que tiene a \r\nGerard Piqué, defensor del Barcelona como su cara más visible. De acuerdo con el nuevo formato, los equipos competirán en seis grupos de tres. A los cuartos de final accederán los seis primeros de cada zona y los dos mejores segundos, de acuerdo con un registro basado en los sets y games ganados. El formato de cada partido es al mejor de tres sets, con tie-breaks. El campeón surgirá tras la definición de las etapas eliminatorias (cuartos, semifinal y final). Los finalistas y los cuatro semifinalistas se clasificarán automáticamente para las Finales de 2020. Los 12 equipos que finalicen entre las posiciones 5ª y 18ª disputarán los repechajes de ingreso a la temporada 2020 con los ganadores de las series del Grupo I en 2019. La superficie es dura y se jugará bajo techo.  Argentina, que integrará el Grupo C, definió a cuatro de sus cinco jugadores. El capitán \r\nGastón Gaudio nominó para este estreno a \r\nDiego Schwartzman, \r\nGuido Pella, \r\nLeonardo Mayer y \r\nHoracio Zeballos. Los nombres son lógicos: El Peque (15°) y Pella (20°) son los dos argentinos de mejor rendimiento a lo largo de la temporada, y Zeballos, de vuelta al equipo después de mucho tiempo, es el número 3 del mundo en dobles. Más allá de sus altibajos en el circuito, Mayer ofrece experiencia, oficio y un buen historial copero para justifican su convocatoria. Queda por decidir un quinto jugador, que será anunciado en las próximas semanas, una vez que lo decidan Gaudio y el subcapitán Gustavo Marcaccio. Juan Ignacio Londero (52°) y Federico Delbonis (76°) son los principales aspirantes a ocupar ese lugar.  El debut será el martes 19, frente a Chile. Nicolás Massú, el capitán del país vecino, eligió a Cristian Garín (38°), Nicolás Jarry (77°), Alejandro Tabilo (216°), Marcelo Tomás Barrios Vera (323°) y Hans Podlipnik-Castillo (115° en dobles). Al día siguiente, el adversario será Alemania. La formación germana tendrá una baja sensible: no estará Alexander Zverev, número 6 del mundo y que en varias ocasiones había anticipado su negativa a disputar la Copa Davis. \"Porque en noviembre uno no saber más nada con el tenis. Tenemos un mes y medio de descanso en toda la temporada, y el torneo es en la segunda mitad de noviembre. Es una locura. Al final del año todos estamos agotados\", expresó hace meses la principal carta de Alemania. Así, el capitán Michael Kohlmann eligió a Jan-Lennard Struff (41°), Philipp Kohlschreiber (79°), Dominik Koepfer (86°), y los doblistas Kevin Krawietz y Andreas Mies, terceros en el ranking por parejas y campeones este año en Roland Garros: en la semifinal derrotaron a Pella y Schwartzman. \"Chile tiene unos chicos que están teniendo un año muy bueno. Jarry ganó su primer ATP, Garín está entre los 40 mejores del mundo. Alemania tiene a Struff, Kohlschreiber, y un doble muy bueno. Pero lo bueno es que nosotros tenemos jugadores como Schwartzman y Pella, que han tenido el mejor año de su carrera. Con el tema de la confianza estamos bárbaro\", consideró Gaudio en declaraciones al sitio de la Copa Davis. En caso de ganar el Grupo C, Argentina se cruzará en cuartos de final con el vencedor del Grupo E, integrado por Gran Bretaña, Kazakhstán y Holanda.  Para esta nueva Copa Davis, se prevé que habrá varias figuras, más allá de las ausencias de peso. Además de Zverev, tampoco acudirá el japonés Kei Nishikori (lesión). Roger Federer (3°), vale recordarlo, esa misma semana estará jugando una gira de exhibición con paso por el Parque Roca, en Buenos Aires, donde se medirá con Juan Martín del Potro, pero además, Suiza no se clasificó a las finales, y lo mismo sucede con el austríaco Dominic Thiem (5°) y el griego Stefanos Tsitsipas (7°), ya que sus países están en menores categorías de la Copa Davis. Pero a las finales sí acudirán Rafael Nadal, Novak Djokovic y los rusos Daniil Medvedev (4°) y Karen Khachanov (9°), que convierten al equipo del eterno Shamil Tarpischev en uno de los principales favoritos. Además de Rusia, otros aspirantes son Serbia, con Djokovic como líder; España, con Nadal, un equipo variado y la chance de formar un buen dobles con López y Granollers, y por qué no Francia, con una formación repleta de buenos jugadores y con experiencia. Hay, además, un par de sorpresas de última hora: Nick Kyrgios fue nominado para jugar por Australia después de algún cruce con el capitán Lleyton Hewitt, y Andy Murray aceptó jugar, y buscará continuar su recuperación acelerada como líder del conjunto británico. Estos son los equipos que disputarán la Copa Davis:      Argentina: Diego Schwartzman, Guido Pella, Leonardo Mayer y Horacio Zeballos. Capitán: Gastón Gaudio. Chile: Cristian Garín, Nicolás Jarry, Alejandro Tabilo, Marcelo Tomás Barrios Vera y Hans Podlipnik-Castillo. Capitán: Nicolás Massú. Alemania: Jan-Lennard Struff, Philipp Kohlschreiber, Dominik Koepfer, Kevin Krawietz y Andreas Mies. Capitán: Michael Kohlmann.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-foto-broma-le-costo-muy-nid2299376","date":"22  de octubre de 2019  • 09:15","title":"Mundial de rugby: la foto en broma que le costó muy cara a un conocido árbitro","abstract":null,"author":"","key_words":"","body":"Si bien se disculpó por una foto inapropiada, el árbitro sudafricano Jaco Peyper pagará cara la broma que circuló en redes: quedó descartado para dirigir las semifinales del Mundial de rugby y se expone a una fuerte sanción. Peyper pidió disculpas por haber imitado el codazo del jugador francés Sébastien Vahaamahina en cuartos de final de la Copa del Mundo de rugby contra Gales, partido que el popular réferi dirigió. El dato fue confirmado este martes por World Rugby, la federación internacional de este deporte, que no le asignó ningún partido de semifinales. \"Jaco Peyper reconoce que la foto que se tomó con aficionados galeses, que circuló en las redes sociales luego del Gales-Francia, fue inapropiada y se disculpó\", dijo World Rugby, que confirma: \"el Comité de Selección de árbitros descartó a Jaco Peyper para este fin de semana\".  Peyper se fotografió imitando con una sonrisa y en compañía de hinchas galeses el codazo propinado por Vahaamahina al tercera línea galés Aaron Wainwright, acción por la que fue expulsado en el minuto 49. De esta forma, el galés Nigel Owens arbitrará la primera semifinal entre Nueva Zelanda e Inglaterra, que se disputará este sábado en Yokohama, mientras que el francés Jérome Garces se encargará de Sudáfrica-Gales, el domingo a la misma hora y también en Yokohama. World Rugby abrió una investigación el lunes y el presidente de la Federación Francesa de Rugby, Bernard Laporte, pidió una \"fuerte sanción\" para Peyper."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/arquero-turco-como-hacerse-expulsar-13-segundos-nid2299387","date":"22  de octubre de 2019  • 10:43","title":"Arquero turco: cómo hacerse expulsar a 13 segundos del arranque tras un insólito error","abstract":null,"author":"","key_words":"","body":"Serkan Kirintili arquero de Konyaspor, de Turquía, pareció no haber entrado al partido con todas las luces y su error terminó siendo fatídico. Cuando \r\ntranscurrían tan solo 13 segundos de juego, el guardavallas calculó mal una salida después de un pelotazo largo y agarró la pelota con sus manos afuera del área. Por ser último recurso, Kirintili \r\nse fue expulsado y la roja que recibió se convirtió en la expulsión más rápida de la historia del fútbol turco. Es más: casi sin esperar la decisión del árbitro, se quitó los guantes y salió de la cancha, en señal de resignación. ¿Cómo salió el partido? Los compañeros de equipo no pudieron sobreponerse a la histórica expulsión de su arquero y Konyaspor cayó por 2 a 0 frente a Yeni Malatyaspor en un encuentro correspondiente a la fecha 8 de la Superliga de Turquía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-real-madrid-zidane-cuerdas-deberan-nid2299258","date":"22  de octubre de 2019  • 16:00","title":"Champions League. Real Madrid y Zidane, contra las cuerdas: deberán ganarle a Galatasaray","abstract":null,"author":"","key_words":"","body":" El \r\nReal Madrid se enfrenta con \r\nGalatasaray, en un partido de la \r\nChampions League sin margen al error para los dirigidos por \r\nZinedine Zidane, si quieren mantener sus aspiraciones de pasar a la siguiente etapa del torneo continental. Con un punto en el Grupo A, a cinco del líder, el Paris Saint-Germain, el equipo merengue necesita su primera victoria en la Liga europea para empezar a remontar en la que es su competición fetiche. El encuentro se juega desde las 16, con televisación en vivo por ESPN. Un nuevo tropiezo dejaría a Real Madrid en una situación más que delicada y sería sorpresivo, ya que se trata de un equipo que siempre ha pasado a la etapa de eliminatorias de la Champions League, pero que esta temporada acumula en el certamen una derrota y un empate. Y ello, en una semana en la que acaba de perder su liderato en la \r\nLiga de España en favor del Barcelona, tras su derrota el sábado en el campo del Mallorca (1-0).  \"Sabemos lo que vamos a jugar, tenemos que hacer un partido para ganar porque no hay más remedio, tenemos que pensar en ganar el partido de martes, nada más\", dijo el técnico del Real Madrid, Zinedine Zidane, tras el partido contra Mallorca. En la 'Champions', el sorprendente tropiezo frente al Brujas en el Santiago Bernabéu el 1 de octubre (2-2), tras la dura derrota inicial frente al PSG (3-0), ha complicado mucho las aspiraciones europeas blancas. Pero el Real Madrid no lo tendrá fácil para empezar a enderezar el rumbo en la competición continental contra un duro equipo turco al que se ha enfrentado en siete ocasiones con cuatro victorias para los blancos y tres para el Galatasaray. \"Afrontamos los próximos partidos sabiendo que en el fútbol no hay partidos fáciles\", advertía hace diez días el delantero francés Karim Benzema. El equipo merengue llega al encuentro, además, con las bajas por lesión de Luka Modric y Gareth Bale, que regresaron tocados de su participación con sus selecciones la pasada semana. Zinedine Zidane reconoció que las constantes especulaciones sobre su futuro como técnico del Real Madrid han afectado la preparación para el partido del martes contra Galatasaray. Al igual que tras la goleada 3-0 sufrida ante Paris St Germain el mes pasado por la Champions League, la última derrota a nivel local ha llevado a los medios españoles a asegurar que el puesto de Zidane corre peligro y que José Mourinho corre con ventaja para ser su sucesor. \"No te voy a decir que no me molesta lo que están diciendo, me molesta todo lo que se dice, pero todo lo que tengo que hacer es dar el máximo y pensar positivamente. Son 18 años aquí, también pasaba cuando era jugador. Sé dónde estamos, la presión siempre va a estar. No va a cambiar nada lo que pueda pasar mañana, van a quedar muchos partidos. Vamos a intentar ganar el martes los tres puntos. La presión de que hay que cambiar al entrenador no la vamos a cambiar\", dijo este lunes en una rueda de prensa Zidane, quien ganó tres veces la Champions League de forma consecutiva como entrenador del Madrid. \"Lo que pasó, pasó. El fútbol se olvida de todo lo que has hecho, es la vida (...) lo que hemos hecho en el Madrid ya pasó\", agregó el francés. Sin embargo, Zidane cree que su equipo puede cambiar las cosas. \"Todos sabemos que hemos tenido un mal comienzo en la Liga de Campeones, pero el de mañana es un partido nuevo y vamos a intentar ganarlo\", sostuvo. \"Cada partido es importante y sabemos la exigencia que tenemos. Somos el Real Madrid\", agregó el DT de 47 años El equipo merengue deberá lidiar en Estambul no solo con el equipo rival sino con la caldera que supondrá el estadio Turk Telecom, con una afición que tradicionalmente mete mucha presión. Enfrente, el Galatasaray, tercer clasificado del grupo con un único punto al igual que el Real Madrid pero con mejor diferencia de goles, buscará también una victoria que le pueda mantener en la carrera por la clasificación. El equipo de Estambul, que se encuentra en la quinta posición de la liga de su país, tras ganar el viernes al Sivasspor (3-2), llega a este encuentro tras perder 1-0 frente al PSG en la última jornada de Liga de Campeones. El partido será una nueva oportunidad para que el delantero colombiano Radamel Falcao termine de dar su mejor imagen con el club turco, aunque el jugador 'cafetero' llega lastrado a este partido por molestias en el tendón de Aquiles.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"22  de octubre de 2019  • 12:43","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Los triunfos de Estudiantes sobre Central Córdoba (1-0) y de Colón sobre el hundido Godoy Cruz (2-1) cerraron la décima fecha de la \r\nSuperliga. La gran novedad de la jornada fue la caída de \r\nBoca, que dejó su invicto frente a Racing, ganador por 1-0. Ese resultado le abrió la puerta a varios equipos: \r\nArgentinos, que derrotó por 1-0 a Independiente, pasó a compartir el primer puesto con Boca, mientras que Lanús, Vélez y Racing saltaron al segundo escalón, a dos unidades de los primeros de la tabla. La paridad manda: en apenas cinco puntos hay distribuidos diez equipos.  El torneo de primera se reanudará con la undécima fecha, que se jugará entre el martes 29 y el jueves 31 de este mes, luego de las elecciones generales del domingo próximo. Martes 29 de octubre  Miércoles 30  Jueves 31 "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/vuelve-nba-los-angeles-tierra-prometida-mapa-nid2299082","date":"22  de octubre de 2019  • 00:01","title":"Vuelve la NBA: Los Ángeles, la tierra prometida en el mapa de la nueva temporada","abstract":null,"author":"Diego Morini","key_words":"","body":"No se detiene ni por un segundo. La evolución es constante, los cambios son interminables, la atracción se multiplica, las apuestas son de altísimo riesgo y la carrera por el anillo es frenética. Para la temporada 2019/20, la \r\nNBA presenta un mapa distinto, con equilibrios diferentes y con una ciudad explotada de talento y salvaje de ambición. Así se presenta la liga estadounidense para un año más en el que nadie podrá sacar, como siempre, la mirada de la Conferencia Oeste, pero que especialmente tendrá la atención depositada en el duelo sin respiro de \r\nLakers y \r\nClippers, de\r\n LeBron James y \r\nKawhi Leonard. Sí, otras estrellas pretenden sumarse a la contienda, pero sólo hace falta revisar cómo se componen las fuerzas en el show deportivo más espectacular, para comprender que todo se trata de apostar por California, porque claro, aunque con menores ínfulas que otros años \r\nGolden State Warriors también aportarán su cuota de voracidad.  Es verdad que rompió la liga el último año Toronto Raptors cuando le arrebató la corona a Stephen Curry y compañía, sin embargo, no parece presentarse un escenario similar para esta entrega 2019/20. Si bien no hay un único candidato a la corona, lo que conformaron los Lakers y los Clippers merecen una atención en particular. LeBron estará acompañado por \r\nAnthony Davis, Danny Green, JaVale McGee y Rajon Rondo, lo que supone una armada mucho más sólida y serie que la primera versión que se armó para The King en su desembarco al Staple Center.  Y para no quedar fuera de rango, Clippers apostó fuerte con Leonard, pero también decidió que \r\nPaul George. Lou Williams, Montrezl Harrell y Patrick Beverley conformen una \r\npower band que se hará sonar en la competencia. Y como para comprender mejor cómo se concentran las miradas de la NBA en estos dos gigantes angelinos, sólo hace falta revisar cómo se programó la primera doble jornada de apertura de la competencia: lógicamente Toronto Raptors estará en la escena ante New Orleans Pelicans y el otro duelo será. Lakers vs. Clippers.  Los Warriors no salen de la conversación. Si bien sus herramientas parecen menos poderosas que otros años, porque perdieron a Kevin Durant y esperan por la recuperación de Klay Thompson, la conducción de \r\nStephen Curry y Draymond Green, cuenta para esta temporada con el talento de D'Angelo Russell. Cada franquicia está construyendo sus ejércitos, por eso es imposible descartar a varios y muchos otros utilizarán esta temporada como un buen banco de pruebas para lo que vendrá en la NBA. Dallas Mavericks es potencialmente un equipo de cuidado, porque la pareja \r\nLuka Doncic y Kristap Porzingis ya mostró credenciales de buen espectáculo. De la misma manera que Houston Rockets será un equipo de gran atención, ya que Mike D'Antonio tendrá la compleja tarea de hacer funcionar un quinteto en el que \r\nJames Harden deberá compartir la pelota con nada menos que \r\nRussell Westbrook.  Ahora bien, nunca se puede dejar afuera de las ecuaciones a \r\nSan Antonio Spurs, porque de la mano de Gregg Popovich, ya que cuenta con DeMar DeRozan, LaMarcus Aldridge, Rudy Gay, Patty Mills y Dejounte Murray. Pero en la misma ruta aparecen los \r\nDenver Nuggets con Nikola Jokic, que promedió 20 puntos, casi 11 rebotes y 7,3 asistencias, además de Millsap, Barton, Gary Harris, Murray, a los que se añade Jerami Grant. Y no hay que descartar a Sacramento Kings ya que si el entrenador Luke Walton despliega la ofensiva que la mayoría de la gente espera de él, entonces Buddy Hield, De'Aaron Fox y Bogdan Bogdanovic podrían armar un bloque de artilleros interesante. Además, retuvieron Harrison Barnes y sumaron la experiencia de Trevor Ariza. Del otro lado del mapa, en la Conferencia Este, lógicamente que los Raptors tendrán sus boletos con \r\nKyle Lowry, \r\nMarc Gasol, Pascal Siakam, \r\nSerge Ibaka y Van Vleet. Aunque Milwaukee, con Giannis Antetokounmpo, Khris Middleton, Eric Bledsoe, Ilyasova y Brook Lopez, irán por la final de la Conferencia y después buscarán pelear por el título. Pero no serán los únicos porque Philadelphia y Boston Celtics quieren, finalmente estar en la definición de la competencia.  Los Sixers desde hace un tiempo que están conformando un equipo que le permita dar el gran golpe a la furia de Ben Simmons, Joel Embiid y Tobias Harris, sumaron la categoría del Al Horford. Mientras que los Celtics, que se quedaron sin sus estrellas, justamente Horford y \r\nKyrie Irving, que jugará en Brooklyn Nets (no tendrán a Kevin Durant hasta que se recupere de su rotura del tendón de Aquiles), diseñó un nuevo equipo en el que Kemba Walker y el pivote turco Enes Kanter, aparecen como piezas claves para acompañar a Jaylen Brown, Jayson Tatum y Gordon Hayward. Y en medio de tanto estudio de cada franquicia, está el factor sorpresa con la cantidad de rookies que podrían romper el molde y posicionar a equipos que no aparecen en el radar. El caso más significativo es el de \r\nZion Williamson, que domina la atención para su primera temporada en la NBA con los Pelicans. De la misma manera que Darius Garland en Cleveland Cavaliers es una gran apuesta y también lo es Ja Morant, el base que tendrá minutos en Memphis Grizzlies.  En los Estados Unidos las predicciones también están centradas en Los Ángeles, ya que un 46% de los 30 general managers de los equipos de la NBA dan como candidato al título a los Clippers, un 36% a Milwaukee y un 11% a los Lakers. En la temporada anterior un 87% se quedaba con Golden State Warriors como campeón y solo un 7%, por Boston y Houston, pero claro, aparecieron las lesiones de Durant y Thompson, Toronto las aprovechó y rompió los pronósticos. No hay más tiempo. Los motores ya están en marcha. La NBA enciende sus luces y la maquinaria está en funcionamiento. Los Ángeles se ilumina en el mapa y la función 2019/20 de la competencia más espectacular del planeta básquetbol tendrá a LeBron James y a Kawhi Leonard frente a frente por la corona. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/colegas-famosos-cantantes-quien-sigue-leonel-messi-nid2299191","date":"22  de octubre de 2019  • 10:00","title":"Colegas, famosos y cantantes: a quién sigue Lionel Messi desde su Instagram","abstract":null,"author":"","key_words":"","body":"Se sabe que es posible conocer los gustos, preferencias, amigos (¿y enemigos?) de una persona a partir de echar un ojo sobre lo que publica en las redes sociales, y también mediante la observación de sus seguidores, pero sobre todo de las personas que sigue. En el caso del astro del fútbol argentino Lionel Messi, se puede verificar que es un ídolo a nivel mundial con solo ver que en su cuenta de Instagram tiene nada menos que 133 millones de seguidores. Al 10 de la selección nacional lo siguen más personas que al brasileño Neymar, pero menos que al portugués Cristiano Rolando. Por otra parte, Lio sigue desde su Instagram a 228 personas, entre los que se encuentran colegas futbolistas, cuatro clubes de fútbol, unos cuantos famosos, periodistas y también sus cantantes favoritos. No. Al citado Ronaldo, Messi no lo sigue.  Entre los futbolistas que sigue la estrella rosarina se encuentran especialmente compañeros o excompañeros del Barcelona -Jordi Alba, Xavi, Samuel Eto'o- y de la selección -Mariano Andujar, Gonzalo Higuaín, Fernando Gago. Hay sólo cuatro jugadores entre los que sigue que están actualmente en el fútbol argentino: Enzo Pérez, Mauro y Lautaro Formica y Maxi Rodríguez. Estos tres últimos jugadores, con fuerte ADN de Newell's Old Boys, tal como Lio. Y si hablamos de la lepra, se puede agregar que Newell's es uno de los cuatro clubes de fútbol que sigue el astro de Barcelona. El único de la Argentina, ya que los otros tres equipos que sigue Messi desde su cuenta de Instagram son Barcelona -obviamente-, Chelsea y Manchester City. Los dos últimos clubes alguna vez sonaron como posibles destinos para el rosarino, que luego no se concretaron. Entre las celebridades argentinas que sigue el 10 argentino se encuentran Susana Giménez, Marcelo Tinelli, el Chino Darín, Migue Granados, Andy Kusnetzoff, Nico Vázquez y su mujer, Gimena Accardi. Además, Messi también sigue al presidente argentino Mauricio Macri y al titular de la AFA, Claudio \"Chiqui\" Tapia. Entre los periodistas relacionados al fútbol, se encuentran en la lista de seguidos por el futbolista Pablo González, Martín Souto, Gastón Recondo y Sebastián \"el Pollo\" Vignolo.  Respecto a los gustos musicales, Lio sigue a René (exCalle 13), Nicky Jam, Ricardo Montaner, Maluma, Dread Mar I y Beyoncé. Estrellas de otros deportes como el boxeo o el básquet también se encuentran entre los seguidos desde el Instagram de Messi: LeBron James, Stephen Curry, Manu Ginóbili, Floyd Mayweather, Manny Pacquiao, y Guillermo \"el Mago\" Coria. Entre los futbolistas que no jugaron con él, se pueden ver a Ronaldo (el brasileño), Mario Götze (nada menos que quien vulneró el arco argentino en la final de Brasil 2014), Christian Vieri y David Beckham."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-vivo-minuto-minuto-boca-river-semifinal-vuelta-nid2299472","date":"22  de octubre de 2019  • 20:00","title":"EN VIVO: el minuto a minuto de Boca-River, Tevez, la cinta de capitán y la locura por la llegada del equipo xeneize","abstract":null,"author":"","key_words":"","body":"LIVE BLOG de La Nación: el minuto a minuto de Boca-River, correspondiente a la semifinal de vuelta de la Copa Libertadores. El partido comenzará a las 21.30 y será televisado por Fox Sports. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-semifinal-nid2299113","date":"22  de octubre de 2019  • 18:30","title":"Boca-River, Copa Libertadores: horario, TV y formaciones de la semifinal en la Bombonera","abstract":null,"author":"","key_words":"","body":" Boca recibe a \r\nRiver este martes en la Bombonera, en la revancha de las \r\nsemifinales de la \r\nCopa Libertadores. El partido se juega desde las 21.30 y es televisado por Fox Sports. Boca, en su estadio, necesita remontar el 2-0 que consiguió River en el Monumental. El encuentro es dirigido por el brasileño \r\nWilton Sampaio, mientras que el argentino Mauro Vigliano estará a cargo del VAR. Si el partido termina con el mismo resultado pero a favor de Boca, el ganador de la serie se decidirá en una definición por penales. Si el equipo visitante anota un gol, los dirigidos por \r\nGustavo Alfaro necesitarán ganar por tres tantos o más de diferencia para clasificarse a la final. Cualquier otro resultado le dará el pase a River, actual campeón del torneo. La final se disputará el 23 de noviembre en el estadio Nacional de Santiago de Chile, ante el ganador de la semifinal entre Flamengo y Gremio, ambos de Brasil. Tanto Boca como River tuvieron tres semanas para preparar este desquite que nuevamente tiene a los dos equipos más importantes del fútbol argentino frente a frente, en una definición que dejará un nuevo capítulo a la larga historia de los Superclásicos. El equipo dirigido por \r\nMarcelo Gallardo llega en mejor posición, ya que además del triunfo por 2-0 en la ida, cuenta con el respaldo de la histórica conquista de la copa del año pasado, tras vencer por 3-1 a su clásico de toda la vida en la final disputada en el Santiago Bernabéu de Madrid, en España. Boca intentará protagonizar una heroica remontada para opacar la frustración de lo sucedido en Madrid e ir a Santiago en busca de la tan ansiada séptima Libertadores. El desafío para Alfaro será encontrar el equipo para revertir la floja imagen que dejó en el primer partido y convertir los tres goles que lo clasificarían a la final. En los once partidos que disputó en la copa de este año, Boca solo ganó tres con más de dos goles de diferencia: 3-0 al Deportes Tolima colombiano y 4-0 ante Jorge Wilstermann, de Bolivia, ambos en la fase de grupos y como local, además del 3-0 como visitante en Quito ante Liga Deportiva por los cuartos de final. River, en tanto, está invicto en la Copa Libertadores de este año, y además suma una racha de seis clásicos sin perder, con cuatro triunfos y dos empates. Mientras Gallardo ya confirmó la alineación, Alfaro todavía no definió el equipo y tampoco tiene a los intérpretes que desea en el mejor nivel físico y futbolístico. Con respecto a la ida, el DT de Boca cambiará en todas las líneas: en defensa Julio Buffarini entrará por el juvenil Marcelo Weigandt; en el mediocampo Agustín Almendra reemplazará al suspendido Nicolás Capaldo, mientras que Eduardo Salvio ingresará por Emanuel Reynoso; y en la delantera están las mayores dudas pero lo seguro es que no repetirá su presencia desde el arranque Franco Soldano. Durante la semana, el DT probó con Mauro Zárate y el venezolano Jan Hurtado pero su intención sería jugar con Carlos Tevez y Ramón Ábila, quienes no pudieron entrenarse con normalidad por sendas molestias físicas, pero casi seguro serán titulares. La Bombonera volverá a ser testigo de un partido de vuelta de Copa Libertadores luego del episodio del \"gas pimienta\" de los octavos de final de la Copa Libertadores 2015. Para prevenir cualquier incidente, el Ministerio de Seguridad porteño dispuso un operativo de prevención con más de 1.500 policías.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-festival-argentino-dobletes-aguero-icardi-nid2299552","date":"22  de octubre de 2019  • 19:50","title":"Champions League: un festival argentino con dobletes de Agüero, Icardi y Dybala","abstract":null,"author":"","key_words":"","body":"Triple doble es una figura que pertenece a la jerga del básquetbol y sintetiza cuando un jugador tiene una productividad de dos dígitos en tres rubros diferentes. El fútbol argentino la adaptó este martes a la eficacia de tres delanteros, autores cada uno de dos goles en los triunfos de sus equipos por la tercera fecha de la etapa de grupos de la \r\nChampions League. Sergio Agüero, \r\nPaulo Dybala y \r\nMauro Icardi convirtieron por duplicado. El Kun hizo los dos primeros en el 5-1 de \r\nManchester City a Atalanta, que ganaba 1-0 con un penal de Malinovsky. Empató el encuentro al conectar con un toque una asistencia de Sterling. Agüero puso el 2-1 con un penal y después llegó un hat-trick de Sterling. En lo que va de la temporada, solo dos futbolistas de la Premier League alcanzaron los 10 goles contabilizando todas las competencias: Agüero y Sterling. En su novena temporada en el City, los registros del Kun toman una dimensión histórica. Además de ser el goleador récord del club, con 34 tantos por la Champions League está a dos de Didier Drogba, dueño con 36 de la plusmarca del futbolista que más marcó para un club inglés en la competencia europea. Por delante el Kun también tiene a Thierry Henry y Ruud Van Nistelrooy, los dos con 35. La ventaja para Agüero es que, mientras todos esos jugadores están retirados, él tendrá oportunidades para superarlos.    Tras su conflictiva salida de Inter, Mauro Icardi retoma la senda goleadora en \r\nPSG. Tuvo ocasiones de ser titular mientras Edinson Cavani estuvo lesionado y para visitar a Brujas el técnico Thomas Tuchel lo mantuvo desde el arranque, mientras el uruguayo ocupó el banco. En el 5-0 al equipo belga, Icardi hizo el primero y el tercero, mientras que los otros tres fueron obra de Kylian Mbappé, que entró a los 7 minutos del segundo tiempo y se erigió en el futbolista más joven (20 años) en marcar tres tantos ingresando desde el banco en la Champions League. Icardi, que suma dos goles en la Liga de Francia, acumula tres en la Champions. Antes había señalado en el triunfo 1-0 sobre Galatasaray.    Juventus perdía 1-0 en Turin contra Lokomotiv. La delantera de la \r\nVecchia Signora estuvo formada por Paulo Dybala y Cristiano Ronaldo. El cordobés, con la dirección técnica de Maurizio Sarri, no es un titular frecuente. Cristiano suele ser acompañado en la ofensiva por Gonzalo Higuaín, que estaba en el banco e ingresó a los 3 minutos de la segunda etapa para tener más potencia ante un adversario ruso que conservaba la ventaja. Dybala derribó la muralla adversaria en dos minutos, entre los 32 y 34, con goles que le dieron la victoria 2-1 a Juventus. Reemplazado un rato antes del final por Bernardeschi, Dybala se llevó una ovación y en el rostro se le dibujó la sonrisa que últimamente no tenía, porque dispone de menos minutos que otras temporadas y el gol se le resistía.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hablo-panadero-napolitano-antes-del-boca-river-esta-nid2299365","date":"22  de octubre de 2019  • 17:38","title":"Habló el \"Panadero\" Napolitano antes del Boca-River: \"Está todo arreglado\"","abstract":null,"author":"","key_words":"","body":"Adrián \"Panadero\" Napolitano fue el acusado de \r\nhaber arrojado gas pimienta a los futbolistas de River en el superclásico de Copa Libertadores disputado el 14 de mayo de 2015. Recibió una probation por parte de la Justicia, por lo que cumple tres años de tareas comunitarias en una iglesia y no puede concurrir a los estadios de fútbol de todo el país. Producto del vergonzoso ataque a los jugadores millonarios, se suspendió el partido de vuelta de los octavos de final de la Libertadores y la Conmebol eliminó a Boca de la competencia. Ahora, poco antes de un nuevo superclásico por la Copa Libertadores, el hincha de Boca que quedó tristemente en el recuerdo reapareció en una nota en Infobae. \"La gente se está dando cuenta de por qué se hizo lo que se hizo. Estaba todo arreglado por Burzaco (Alejandro) para que pasara River, igual que todo lo que vino después. Nunca quisimos suspender el partido, era solo meter presión y se fue de las manos, porque la idea no era dañarlos físicamente, sino que sintieran que esto es Boca\", mencionó, en referencia al por entonces responsable de la empresa Torneos, a cargo de las transmisiones de Conmebol.  En la nota de Gustavo Grabia, el Panadero siguió: \"Hoy, después de todo este tiempo, la gente está viendo lo que pasa. Que estaba y está todo arreglado. Por eso creo que voy a poder volver a la cancha: el hincha sabe que nunca quise perjudicar a Boca y que quienes lo están perjudicando son otros\". Romina, su mujer y pareja desde hace 24 años, contó cómo vive hoy Napolitano: \"Hoy está mejor, porque lo duro para la familia fueron los primeros meses, cuando nos amenazaban, a mi hija en el colegio la volvían loca y la gente lo culpaba de la eliminación. Con el tiempo eso pasó, pudimos reconstruir una vida normal, salvo los días de partido. Ahí Adrián se pone mal, se deprime, cuando Boca juega de local y mientras sus amigos se van a la cancha él se va a ver el partido solo a la panadería para no estar con nadie. Yo estoy con él desde que éramos chicos y Boca siempre fue su vida. Vendía rifas para juntar plata y viajar al exterior, suspendía compromisos familiares para ir a la cancha, todo giraba alrededor de Boca. Ojalá pueda volver a la Bombonera\".  Tenía un look similar al que se le vio aquel fatídico jueves del gas pimienta en la Bombonera. De gorro y pelo largo, Adrián \"El Panadero\" Napolitano se definía como un enfermo con Boca y revelaba sus mejores anécdotas junto al equipo. En 2001, el autor del vergonzoso ataque a River le dio una entrevista al programa \"El Aguante\" (TyC Sports), un emisión dedicada a los hinchas. En una breve nota en la calle, Napolitano contó sus anécdotas como hincha de Boca y se definió como \"un enfermo\" xeneize. \"Cada vez quiero más. Me levanto pensando en Boca. Hay que cantar, no te queda otra. Yo digo siempre que los jugadores tienen que saludar\", sostuvo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-historial-939-goles-minuto-mas-efectivo-nid2292678","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-fervor-muletazo-mellizo-niebla-cuatro-series-nid2299044","date":"22  de octubre de 2019  • 07:17","title":"Boca-River. Fervor, muletazo, Mellizo y niebla: las cuatro series que remontó el xeneize en la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"La derrota en el Monumental por 2 a 0 le complicó el escenario a \r\nBoca para este martes. Nada hubiera sido lo mismo si ese mano a mano de Nicolás Capaldo se convertía en el transitorio 1 a 1. Tampoco si Matías Suárez estiraba la ventaja con ese remate que sacó Esteban andrada sobre el final. El gol de visitante suma y mucho en los mano a mano de la \r\nCopa Libertadores. Y precisamente de eso deberá cuidarse el conjunto de Alfaro ante \r\nRiver en la Bombonera. El contexto, complejo, obliga al xeneize a revisar la historia. A ver cuántas veces estuvo en esta situación incómoda, y en cuáles logró salir airoso. La ecuación es muy simple: Boca será finalista haciendo tres goles más que River. Y quedará eliminado si pierde, si empata o incluso si gana por uno o dos goles de diferencia, a excepción del 2-0, que llevará la definición a una dramática tanda de penales.  Hasta el momento, de las once series de Copa Libertadores en las que Boca perdió el partido de ida, apenas en cuatro logró derrotar a su rival. Con un dato más que interesante: todas las veces que sorteó un escenario complejo, luego se coronó campeón de América. La historia épica comienza en los cuartos de final de la edición de 1991. En tiempos donde no existía la ventaja de marcar un gol de visitante, \r\nFlamengo había vencido 2 a 1 en el Maracaná. Una Bombonera repleta fue testigo de un triunfo inolvidable. El 3 a 0 (dos goles de Diego Latorre y uno de Gabriel Batistuta) selló el pase a las semifinales.  Nueve años después se vivió una situación idéntica, tal vez similar a lo que ocurre hoy. Por los cuartos de final, Boca había caído 2 a 1 con \r\nRiver en el Monumental, pero de local lo dio vuelta y goleó 3 a 0, la famosa noche del gol de Martín Palermo bautizado como \"el muletazo\". Los otros fueron convertidos por Marcelo Delgado y Juan Román Riquelme, de penal.  En los octavos de la Libertadores 2003 también hubo remontada xeneize, aunque el contexto fue diferente. \r\nPaysandú había sorprendido en la Bombonera (1-0, gol de Pedro Iarley, luego comprado por el club de la Ribera), pero en la revancha, en Belem, el conjunto dirigido por \r\nCarlos Bianchi sacó a relucir su chapa copera, ganó 4-2 (tres goles del Mellizo Guillermo Barros Schelotto y el otro de Delgado) e inició una racha de siete victorias seguidas para conquistar América.  Ya con \r\nMiguel Angel Russo, en las semifinales 2007 Boca también tuvo una parada complicada frente a \r\nCúcuta. El conjunto colombiano había ganado 3 a 1 de local, pero una semana después, y en medio de un insólito banco de niebla que impidió que se desarrollara de forma normal el partido, el xeneize goleó 3 a 0 y avanzó a la final. Los goles: Riquelme, Palermo y Sebastián Battaglia. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-real-madrid-zidane-cuerdas-deberan-nid2299258","date":"22  de octubre de 2019  • 18:25","title":"Galatasaray-Real Madrid, Champions League: el alivio para Zidane llegó con una victoria en Turquía","abstract":null,"author":"","key_words":"","body":"ESTAMBUL - \r\nReal Madrid enderezó su rumbo en la \r\nChampions League tras imponerse este martes por un solitario 0-1 en su visita al \r\nGalatasaray turco en un partido decidido por un gol de \r\nToni Kroos, con mucho protagonismo de Thibaut Courtois, el arquero del equipo 'merengue' y que no despejó las dudas que atenazan al equipo madridista. El conjunto de \r\nZinédine Zidane se jugaba buena parte de su futuro en su competición predilecta y salió airoso con tres puntos que le hacen terminar la primera vuelta como escolta, con 4 puntos. La primera plaza, en poder del \r\nPSG (con 9, puntaje perfecto) ya se antoja difícil y ahora la misión del 13 veces campeón de Europa es la de no darse más sustos. Real Madrid ganó por escaso margen, que debió ser mayor por la cantidad de ocasiones que, de todos modos, no escondieron otro partido irregular de un equipo que pudo evitar la tensión final y donde Courtois realizó un par de atajadas notables que frenaron a un rival que mostró que tampoco es un prodigio ofensivo.  Un activo Hazard hizo una pared rápida con Benzema y su pase hacia atrás que parecía perdido, halló la precisión alemana de Kroos y el balón, previo toque de un rival, acabó en la red. El 1-0 tranquilizó algo más al Real Madrid. Sin agobiar a su rival, optó por la paciencia, a la espera de que los espacios en la zaga local le generarían nuevas opciones. Sin embargo, la mejor volvió a ser para el Galatasaray, con Belhanda de nuevo libre dentro del área, pero cuyo disparo no fue ni lo suficientemente fuerte ni lo colocado para vulnerar a Courtois. Para la segunda mitad, Real Madrid jugó con el riesgo de dejarse dominar, aunque las mejores ocasiones fueron suyos. Benzema, tras un gran pase de Kroos, no acertó, estorbado por Luyindula, y a Rodrygo, de menos a más, le faltó más precisión en su pase atrás, a mitad de camino entre el '9' y Sergio Ramos, tras un buen desborde. Ninguna se pareció a la que tuvo Hazard, sin duda la más clara para haber acabado con la tensión. El belga, feliz con espacios, estrelló la pelota en el larguero tras eludir a Muslera, en lo que habría sido la culminación de una buena jugada entre Valverde y Benzema en un tramo de buenos minutos de los de Zidane. El técnico francés, fiel a su manual, no movía al equipo en busca de más frescura para los minutos finales y a falta de cuarto de hora, con el partido entonces solo en dirección hacia la portería de Muslera, el partido no estaba cerrado. Terim sí había agotado todos sus cambios, todos ofensivos para lanzar a los suyos ya sin miramientos hacia arriba. Finalmente, Zidane los hizo todos prácticamente de una tacada. Vinicius (Hazard), James Rodríguez (Valverde) y Jovic (Rodrygo) fueron los elegidos para unos minutos que se presuponían complicados por lo ajustado del marcador. Sólo dos cabezazos fueron la amenaza a una victoria que al menos alivia durante una semana.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/manchester-city-atalanta-champions-league-nid2299412","date":"22  de octubre de 2019  • 16:00","title":"Manchester City-Atalanta, Champions League: la voracidad goleadora de Kun Agüero, una marca registrada en el City","abstract":null,"author":"","key_words":"","body":"Sergio \"Kun\" Agüero marcó dos goles en el triunfo de \r\nManchester City sobre \r\nAtalanta, de Italia, en el éxito por 5 a 1, en uno de los partidos de la tercera fecha de Grupo C de la \r\nChampions League. Agüero y el inglés Raheem Sterling anotaron los goles de Manchester, mientras que el ucraniano Ruslan Malinovskiy marcó para el equipo italiano, que también tuvo al argentino Alejandro Gómez como titular.   La voracidad goleadora de Agüero se confirmó nuevamente y en el duelo de este martes llegó a los 61 goles en 100 partidos de la Liga de Campeones. Además, el defensor argentino Nicolás Otamendi ingresó a los 21 minutos del segundo tiempo en Manchester City. El equipo inglés tiene 9 puntos y es el cómodo líder de su zona y Atalanta continúa sin unidades, detrás de Shakhtar y Dinamo Zagreb, que empataron antes 2-2 y tienen cuatro unidades.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/juventus-lokomotiv-champions-league-juega-equipo-dybala-higuain-nid2299429","date":"22  de octubre de 2019  • 17:40","title":"Con dos goles de Paulo Dybala, Juventus venció a Lokomotiv por la Champions League","abstract":null,"author":"","key_words":"","body":" Juventus, uno de los candidatos al título de la \r\nChampions League, dio vuelta el marcador ante \r\nLokomotiv Moscú de la mano de         \r\n        \r\nPaulo Dybala,\r\n        \r\n que en tres minutos marcó un doblete para sostener a su equipo al frente del Grupo D y evitar la sorpresa rusa. Fue victoria por 2-1 para los italianos como locales y ahora la Vecchia Signora tiene siete puntos, al igual que Atlético de Madrid, que horas antes había ganado por 1-0 ante Bayer Leverkusen. El equipo de Turín, que encabeza además la Serie A y viene de ganar los últimos 8 scudettos, tiene una obsesión con este certamen, que no gana desde 1996 (luego perdió 5 finales). Dybala fue titular y \r\nGonzalo Higuaín ingresó en los primeros minutos de la segunda etapa, cuando Juventus perdía 1-0.   Alekséi Miranchuk había adelantado a los visitantes a los 30 minutos del primer tiempo. Los locales no encontraban la fórmula de vulnerar a Lokomotiv y se complicaba al quedar relegado al tercer lugar de las posiciones. Pero a los 32 minutos de la etapa final surgió Dybala para igualar el encuentro con un zurdazo desde afuera del área y, a los 34, el cordobés estuvo ágil para ganar la posición luego de un despeje del arquero Guilherrme y definir otra vez a la derecha del brasileño y sacar ventajas decisivas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-armani-andrada-guardianes-del-arco-duelo-nid2299259","date":"22  de octubre de 2019  • 00:01","title":"Boca-River: Armani y Andrada, los guardianes del arco, un duelo que atraviesa la historia del superclásico","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El duelo atraviesa la historia del \r\nsuperclásico. Los arcos de \r\nRiver y de\r\n Boca tuvieron guardianes que dividieron opiniones, nombres con estilo propio, que sellaron ciclos y alimentaron uno de los ejercicios preferidos de los argentinos: las antinomias. \r\nFranco Armani y \r\nEsteban Andrada son los ejes que en el presente fraccionan las preferencias. Ellos ensayan una pulseada cuyos movimientos se reflejan en la campaña de sus equipos, aunque el resultado también repercute en la selección. Una puja que no es nueva, aunque los protagonistas que esta noche en la Bombonera se mirarán de reojo de un área a otra, son nombres que se repiten en las convocatorias de la Argentina y que asoman para empezar el recorrido de las eliminatorias para la \r\nCopa del Mundo de Qatar 2022. En el pasado,\r\n Amadeo Carrizo y \r\nAntonio Roma marcaron una época; también \r\nUbaldo Fillol y \r\nHugo Gatti. Los arqueros de jerarquía, en su mayoría, rindieron examen en River o en Boca para ser considerados de elite. Armani puede dar crédito: campeón con Nacional de Medellín de la Copa Libertadores 2016, club del que se despidió con honores, sus actuaciones con la camiseta de los millonarios fueron las que le posibilitaron sacar pasaje para el Mundial de Rusia 2018 y también adueñarse del puesto en la reciente Copa América de Brasil. El casildense es un arquero que no convierte goles, pero que gana partidos. Y esa es una de las virtudes que provocó que el técnico \r\nMarcelo Gallardo lo eligiera para blindar un arco que se quedó sin referente después de la partida de \r\nMarcelo Barovero, que aceptó en 2018 una irresistible oferta del fútbol mexicano. Si Armani resultó uno de los pilares para la histórica conquista en Madrid, después de vencer a Boca en el Santiago Bernabéu, también se presenta como figura en el actual recorrido, esa aventura con la que River desea levantar por primera vez de manera consecutiva el trofeo más preciado del continente. Las estadísticas demuestran las razones por las que el arquero que hace seis días cumplió 33 años es una pieza sin recambio para la estructura: en siete de los 11 juegos del certamen, el equipo no concedió goles; además, detuvo dos penales en la definición frente a Cruzeiro, en Belo Horizonte, por los 8avos de final.  En suelo brasilero, Armani se agiganta: en 2018, su respuesta no fue la más satisfactoria en la derrota 1-0 con Gremio, en la semifinal que se jugó en el Monumental. Pero en el desquite, con el marcador 0-1, le ahogó el festejo a Everton y esa acción empujó la reacción para diseñar un agónico 2-1 y el boleto para la definición con Boca. Y ante el rival de siempre también hizo gala de su destreza: en la Bombonera y con el score 2-2 le ganó un mano a mano a Darío Benedetto que pudo modificar el curso de la serie. Al final de la aventura, se erigió como el arquero de mayor cantidad de salvadas de la Copa; en River, en 40 de sus 78 partidos no le anotaron. Para Andrada, los cruces con River en la Copa Libertadores son recurrentes en los últimos tres años. Fue el guardavalla de Lanús en la polémica llave de semifinales de 2017, cuando los granates revirtieron la serie y se clasificaron por primera vez para definir el título; en la temporada pasada, la lesión frente a Cruzeiro -fractura de mandíbula, tras chocar con el zaguero Dedé, en el encuentro de ida de los 4tos de final- provocó un debate y la contratación del guardavalla boliviano \r\nCarlos Lampe para ser suplente de \r\nAgustín Rossi, quien atajó en el desquite en Belo Horizonte, en las semifinales con Palmeiras y en el empate 2-2 con River en la Bombonera. El cuerpo técnico que comandaba \r\nGuillermo Barros Schelotto le devolvió el puesto a Andrada en Madrid. Sobrio, de atajadas en las que se expresan los extraordinarios reflejos, el juego con los pies también es una de sus virtudes. Pero todas esas características sucumbieron ante la desesperación en España. Andrada trepó al área rival y nunca en el desarrollo de un partido quedó -ni tampoco seguramente quedará- tan cerca de Armani, que rechazó con los puños en tiro de esquina que lanzó Cristian Pavón y articuló el primer eslabón de la corrida que terminó con el tanto de \r\nPity Martínez.  River, en dos oportunidades, y Athletico Paranaense, los únicos rivales que lograron encajarle dos o más goles desde que se calza el buzo de arquero xeneize. Sus estadísticas de imbatibilidad lo posicionan como arquero récord: 1129 minutos sin recibir goles. El mendocino esta noche será observado por emisarios de PSG; el radar del gigante francés lo detectó y su futuro podría estar en uno de los clubes económicamente más poderosos del planeta. De 28 años, el viernes fue una de las piezas que se marchó ovacionada en la derrota con Racing, por la Superliga. Enfocado en el juego de esta noche, Andrada analizó: \"No tenemos que ir como locos, hay que tener paciencia, porque si River nos convierte se va a complicar. No podemos quedar mal parados atrás\". Rivales en el superclásico, compañeros que comparten la pieza en la selección, el que se retire victorioso viajará a Santiago, de Chile, para disputar el 23 de noviembre la final de la Copa Libertadores. El derrotado, con seguridad, tendrá un premio consuelo con la convocatoria para atajar en los clásicos que la Argentina jugará con Brasil y Uruguay en la ventana FIFA del próximo mes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-river-poner-mejor-equipo-tenga-mas-gol-nid2299253","date":"22  de octubre de 2019  • 00:34","title":"Boca-River. La elección de Alfaro: ¿Poner el mejor equipo o el que tenga más gol?","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Boca no llega a la revancha con \r\nRiver como le gustaría. No solo porque arrancará 0-2, sino porque su performance bajó en rendimientos individuales y colectivos. A los dirigidos por \r\nGustavo Alfaro les está costando hacer goles, pero esto no está ligado a una falta de eficacia, sino que el principal déficit es que no genera situaciones claras. El problema está en la generación. Hay muchos puestos que no están consolidados y tampoco aparecen sociedades que le den réditos. Quizás, por \r\nfeeling y formas de entender el fútbol, la dupla que más \"entendimiento\" pueda generar hoy es la de \r\nCarlos Tevez con \r\nRamón Ábila. Y a partir de ellos da la impresión de que Alfaro definió a los titulares. Contando los partidos oficiales, Tevez hizo 78 goles en 235 partidos con la camiseta de Boca; Wanchope Ábila suma 24 en 57.  ¿El resto? Salvo \r\nIván Marcone (0/34), todos los demás que ubicaría Alfaro saben lo que es, al menos, festejar un gol en Boca: Buffarini (1 en 58), Lisandro López (5/30), Izquierdoz (2/49), Mas (5/61), Salvio (3/9), Almendra (2/31) y Mac Allister (1/14). ¿En la cabeza de Alfaro estuvo esta ecuación? Quizás evaluó que realmente son los jugadores más aptos para revertir la serie con River, quizás también pensó: \"Si más allá de las pruebas y determinados rendimientos individuales, nada me garantiza un mejor juego, por ahí convenga poner a los que tengan un mejor promedio de gol\". En definitiva, Boca está obligado a hacer goles. Seguro dos (para al menos forzar la definición por penales); cuatro, si River logra convertir apenas uno. ¿Podría aumentar este promedio de gol del equipo titular? Quizás con Fabra en el lateral izquierdo (7 goles en 76 partidos) o incluyendo a \r\nDe Rossi por Almendra. El italiano convirtió en su carrera 64 goles en 621 partidos. Y en Boca tiene uno pese a que apenas actuó en 5 partidos. Después, Zárate (15/58) podría darle un toque más ofensivo en lugar de Mac Allister, pero para eso debería cambiar el esquema. Luego... Villa apenas suma 3 festejos en 46 partidos en Boca, no suele resolver bien ni los centros ni las asistencias ni las definiciones mano a mano. Reynoso (4/53) desaprovechó la chance en Núñez, Weigandt (0/12) es menos ofensivo que Buffarini; Hurtado (1/12) y Soldano (1/8) por ahora aportan más buenas intenciones que realidades. Salvio, Tevez y Ábila son un signo de interrogación en función de sus respuestas físicas. Y que tres de los 11 titulares estén en esa condición puede ser bastante ventaja (para el rival). Pero Alfaro definió sus cartas por el gol, aun corriendo riesgos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-foto-broma-le-costo-muy-nid2299376","date":"22  de octubre de 2019  • 09:15","title":"Mundial de rugby: la foto en broma que le costó muy cara a un conocido árbitro","abstract":null,"author":"","key_words":"","body":"Si bien se disculpó por una foto inapropiada, el árbitro sudafricano Jaco Peyper pagará cara la broma que circuló en redes: quedó descartado para dirigir las semifinales del Mundial de rugby y se expone a una fuerte sanción. Peyper pidió disculpas por haber imitado el codazo del jugador francés Sébastien Vahaamahina en cuartos de final de la Copa del Mundo de rugby contra Gales, partido que el popular réferi dirigió. El dato fue confirmado este martes por World Rugby, la federación internacional de este deporte, que no le asignó ningún partido de semifinales. \"Jaco Peyper reconoce que la foto que se tomó con aficionados galeses, que circuló en las redes sociales luego del Gales-Francia, fue inapropiada y se disculpó\", dijo World Rugby, que confirma: \"el Comité de Selección de árbitros descartó a Jaco Peyper para este fin de semana\".  Peyper se fotografió imitando con una sonrisa y en compañía de hinchas galeses el codazo propinado por Vahaamahina al tercera línea galés Aaron Wainwright, acción por la que fue expulsado en el minuto 49. De esta forma, el galés Nigel Owens arbitrará la primera semifinal entre Nueva Zelanda e Inglaterra, que se disputará este sábado en Yokohama, mientras que el francés Jérome Garces se encargará de Sudáfrica-Gales, el domingo a la misma hora y también en Yokohama. World Rugby abrió una investigación el lunes y el presidente de la Federación Francesa de Rugby, Bernard Laporte, pidió una \"fuerte sanción\" para Peyper."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/arquero-turco-como-hacerse-expulsar-13-segundos-nid2299387","date":"22  de octubre de 2019  • 10:43","title":"Arquero turco: cómo hacerse expulsar a 13 segundos del arranque tras un insólito error","abstract":null,"author":"","key_words":"","body":"Serkan Kirintili arquero de Konyaspor, de Turquía, pareció no haber entrado al partido con todas las luces y su error terminó siendo fatídico. Cuando \r\ntranscurrían tan solo 13 segundos de juego, el guardavallas calculó mal una salida después de un pelotazo largo y agarró la pelota con sus manos afuera del área. Por ser último recurso, Kirintili \r\nse fue expulsado y la roja que recibió se convirtió en la expulsión más rápida de la historia del fútbol turco. Es más: casi sin esperar la decisión del árbitro, se quitó los guantes y salió de la cancha, en señal de resignación. ¿Cómo salió el partido? Los compañeros de equipo no pudieron sobreponerse a la histórica expulsión de su arquero y Konyaspor cayó por 2 a 0 frente a Yeni Malatyaspor en un encuentro correspondiente a la fecha 8 de la Superliga de Turquía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-rivales-le-tocan-argentina-figuras-nid2299354","date":"22  de octubre de 2019  • 13:42","title":"Copa Davis: los rivales que le tocan a la Argentina, las figuras y los grandes ausentes","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"En las últimas horas se conocieron buena parte de los integrantes de los 18 equipos que participarán en las finales de la \r\nCopa Davis, que se disputarán del 18 al 24 de noviembre en la Caja Mágica, en \r\nMadrid, con el nuevo formato adoptado tras la fuerte inversión realizada por el Grupo Kosmos, que tiene a \r\nGerard Piqué, defensor del Barcelona como su cara más visible. De acuerdo con el nuevo formato, los equipos competirán en seis grupos de tres. A los cuartos de final accederán los seis primeros de cada zona y los dos mejores segundos, de acuerdo con un registro basado en los sets y games ganados. El formato de cada partido es al mejor de tres sets, con tie-breaks. El campeón surgirá tras la definición de las etapas eliminatorias (cuartos, semifinal y final). Los finalistas y los cuatro semifinalistas se clasificarán automáticamente para las Finales de 2020. Los 12 equipos que finalicen entre las posiciones 5ª y 18ª disputarán los repechajes de ingreso a la temporada 2020 con los ganadores de las series del Grupo I en 2019. La superficie es dura y se jugará bajo techo.  Argentina, que integrará el Grupo C, definió a cuatro de sus cinco jugadores. El capitán \r\nGastón Gaudio nominó para este estreno a \r\nDiego Schwartzman, \r\nGuido Pella, \r\nLeonardo Mayer y \r\nHoracio Zeballos. Los nombres son lógicos: El Peque (15°) y Pella (20°) son los dos argentinos de mejor rendimiento a lo largo de la temporada, y Zeballos, de vuelta al equipo después de mucho tiempo, es el número 3 del mundo en dobles. Más allá de sus altibajos en el circuito, Mayer ofrece experiencia, oficio y un buen historial copero para justifican su convocatoria. Queda por decidir un quinto jugador, que será anunciado en las próximas semanas, una vez que lo decidan Gaudio y el subcapitán Gustavo Marcaccio. Juan Ignacio Londero (52°) y Federico Delbonis (76°) son los principales aspirantes a ocupar ese lugar.  El debut será el martes 19, frente a Chile. Nicolás Massú, el capitán del país vecino, eligió a Cristian Garín (38°), Nicolás Jarry (77°), Alejandro Tabilo (216°), Marcelo Tomás Barrios Vera (323°) y Hans Podlipnik-Castillo (115° en dobles). Al día siguiente, el adversario será Alemania. La formación germana tendrá una baja sensible: no estará Alexander Zverev, número 6 del mundo y que en varias ocasiones había anticipado su negativa a disputar la Copa Davis. \"Porque en noviembre uno no saber más nada con el tenis. Tenemos un mes y medio de descanso en toda la temporada, y el torneo es en la segunda mitad de noviembre. Es una locura. Al final del año todos estamos agotados\", expresó hace meses la principal carta de Alemania. Así, el capitán Michael Kohlmann eligió a Jan-Lennard Struff (41°), Philipp Kohlschreiber (79°), Dominik Koepfer (86°), y los doblistas Kevin Krawietz y Andreas Mies, terceros en el ranking por parejas y campeones este año en Roland Garros: en la semifinal derrotaron a Pella y Schwartzman. \"Chile tiene unos chicos que están teniendo un año muy bueno. Jarry ganó su primer ATP, Garín está entre los 40 mejores del mundo. Alemania tiene a Struff, Kohlschreiber, y un doble muy bueno. Pero lo bueno es que nosotros tenemos jugadores como Schwartzman y Pella, que han tenido el mejor año de su carrera. Con el tema de la confianza estamos bárbaro\", consideró Gaudio en declaraciones al sitio de la Copa Davis. En caso de ganar el Grupo C, Argentina se cruzará en cuartos de final con el vencedor del Grupo E, integrado por Gran Bretaña, Kazakhstán y Holanda.  Para esta nueva Copa Davis, se prevé que habrá varias figuras, más allá de las ausencias de peso. Además de Zverev, tampoco acudirá el japonés Kei Nishikori (lesión). Roger Federer (3°), vale recordarlo, esa misma semana estará jugando una gira de exhibición con paso por el Parque Roca, en Buenos Aires, donde se medirá con Juan Martín del Potro, pero además, Suiza no se clasificó a las finales, y lo mismo sucede con el austríaco Dominic Thiem (5°) y el griego Stefanos Tsitsipas (7°), ya que sus países están en menores categorías de la Copa Davis. Pero a las finales sí acudirán Rafael Nadal, Novak Djokovic y los rusos Daniil Medvedev (4°) y Karen Khachanov (9°), que convierten al equipo del eterno Shamil Tarpischev en uno de los principales favoritos. Además de Rusia, otros aspirantes son Serbia, con Djokovic como líder; España, con Nadal, un equipo variado y la chance de formar un buen dobles con López y Granollers, y por qué no Francia, con una formación repleta de buenos jugadores y con experiencia. Hay, además, un par de sorpresas de última hora: Nick Kyrgios fue nominado para jugar por Australia después de algún cruce con el capitán Lleyton Hewitt, y Andy Murray aceptó jugar, y buscará continuar su recuperación acelerada como líder del conjunto británico. Estos son los equipos que disputarán la Copa Davis:      Argentina: Diego Schwartzman, Guido Pella, Leonardo Mayer y Horacio Zeballos. Capitán: Gastón Gaudio. Chile: Cristian Garín, Nicolás Jarry, Alejandro Tabilo, Marcelo Tomás Barrios Vera y Hans Podlipnik-Castillo. Capitán: Nicolás Massú. Alemania: Jan-Lennard Struff, Philipp Kohlschreiber, Dominik Koepfer, Kevin Krawietz y Andreas Mies. Capitán: Michael Kohlmann.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/vuelve-nba-los-angeles-tierra-prometida-mapa-nid2299082","date":"22  de octubre de 2019  • 00:01","title":"Vuelve la NBA: Los Ángeles, la tierra prometida en el mapa de la nueva temporada","abstract":null,"author":"Diego Morini","key_words":"","body":"No se detiene ni por un segundo. La evolución es constante, los cambios son interminables, la atracción se multiplica, las apuestas son de altísimo riesgo y la carrera por el anillo es frenética. Para la temporada 2019/20, la \r\nNBA presenta un mapa distinto, con equilibrios diferentes y con una ciudad explotada de talento y salvaje de ambición. Así se presenta la liga estadounidense para un año más en el que nadie podrá sacar, como siempre, la mirada de la Conferencia Oeste, pero que especialmente tendrá la atención depositada en el duelo sin respiro de \r\nLakers y \r\nClippers, de\r\n LeBron James y \r\nKawhi Leonard. Sí, otras estrellas pretenden sumarse a la contienda, pero sólo hace falta revisar cómo se componen las fuerzas en el show deportivo más espectacular, para comprender que todo se trata de apostar por California, porque claro, aunque con menores ínfulas que otros años \r\nGolden State Warriors también aportarán su cuota de voracidad.  Es verdad que rompió la liga el último año Toronto Raptors cuando le arrebató la corona a Stephen Curry y compañía, sin embargo, no parece presentarse un escenario similar para esta entrega 2019/20. Si bien no hay un único candidato a la corona, lo que conformaron los Lakers y los Clippers merecen una atención en particular. LeBron estará acompañado por \r\nAnthony Davis, Danny Green, JaVale McGee y Rajon Rondo, lo que supone una armada mucho más sólida y serie que la primera versión que se armó para The King en su desembarco al Staple Center.  Y para no quedar fuera de rango, Clippers apostó fuerte con Leonard, pero también decidió que \r\nPaul George. Lou Williams, Montrezl Harrell y Patrick Beverley conformen una \r\npower band que se hará sonar en la competencia. Y como para comprender mejor cómo se concentran las miradas de la NBA en estos dos gigantes angelinos, sólo hace falta revisar cómo se programó la primera doble jornada de apertura de la competencia: lógicamente Toronto Raptors estará en la escena ante New Orleans Pelicans y el otro duelo será. Lakers vs. Clippers.  Los Warriors no salen de la conversación. Si bien sus herramientas parecen menos poderosas que otros años, porque perdieron a Kevin Durant y esperan por la recuperación de Klay Thompson, la conducción de \r\nStephen Curry y Draymond Green, cuenta para esta temporada con el talento de D'Angelo Russell. Cada franquicia está construyendo sus ejércitos, por eso es imposible descartar a varios y muchos otros utilizarán esta temporada como un buen banco de pruebas para lo que vendrá en la NBA. Dallas Mavericks es potencialmente un equipo de cuidado, porque la pareja \r\nLuka Doncic y Kristap Porzingis ya mostró credenciales de buen espectáculo. De la misma manera que Houston Rockets será un equipo de gran atención, ya que Mike D'Antonio tendrá la compleja tarea de hacer funcionar un quinteto en el que \r\nJames Harden deberá compartir la pelota con nada menos que \r\nRussell Westbrook.  Ahora bien, nunca se puede dejar afuera de las ecuaciones a \r\nSan Antonio Spurs, porque de la mano de Gregg Popovich, ya que cuenta con DeMar DeRozan, LaMarcus Aldridge, Rudy Gay, Patty Mills y Dejounte Murray. Pero en la misma ruta aparecen los \r\nDenver Nuggets con Nikola Jokic, que promedió 20 puntos, casi 11 rebotes y 7,3 asistencias, además de Millsap, Barton, Gary Harris, Murray, a los que se añade Jerami Grant. Y no hay que descartar a Sacramento Kings ya que si el entrenador Luke Walton despliega la ofensiva que la mayoría de la gente espera de él, entonces Buddy Hield, De'Aaron Fox y Bogdan Bogdanovic podrían armar un bloque de artilleros interesante. Además, retuvieron Harrison Barnes y sumaron la experiencia de Trevor Ariza. Del otro lado del mapa, en la Conferencia Este, lógicamente que los Raptors tendrán sus boletos con \r\nKyle Lowry, \r\nMarc Gasol, Pascal Siakam, \r\nSerge Ibaka y Van Vleet. Aunque Milwaukee, con Giannis Antetokounmpo, Khris Middleton, Eric Bledsoe, Ilyasova y Brook Lopez, irán por la final de la Conferencia y después buscarán pelear por el título. Pero no serán los únicos porque Philadelphia y Boston Celtics quieren, finalmente estar en la definición de la competencia.  Los Sixers desde hace un tiempo que están conformando un equipo que le permita dar el gran golpe a la furia de Ben Simmons, Joel Embiid y Tobias Harris, sumaron la categoría del Al Horford. Mientras que los Celtics, que se quedaron sin sus estrellas, justamente Horford y \r\nKyrie Irving, que jugará en Brooklyn Nets (no tendrán a Kevin Durant hasta que se recupere de su rotura del tendón de Aquiles), diseñó un nuevo equipo en el que Kemba Walker y el pivote turco Enes Kanter, aparecen como piezas claves para acompañar a Jaylen Brown, Jayson Tatum y Gordon Hayward. Y en medio de tanto estudio de cada franquicia, está el factor sorpresa con la cantidad de rookies que podrían romper el molde y posicionar a equipos que no aparecen en el radar. El caso más significativo es el de \r\nZion Williamson, que domina la atención para su primera temporada en la NBA con los Pelicans. De la misma manera que Darius Garland en Cleveland Cavaliers es una gran apuesta y también lo es Ja Morant, el base que tendrá minutos en Memphis Grizzlies.  En los Estados Unidos las predicciones también están centradas en Los Ángeles, ya que un 46% de los 30 general managers de los equipos de la NBA dan como candidato al título a los Clippers, un 36% a Milwaukee y un 11% a los Lakers. En la temporada anterior un 87% se quedaba con Golden State Warriors como campeón y solo un 7%, por Boston y Houston, pero claro, aparecieron las lesiones de Durant y Thompson, Toronto las aprovechó y rompió los pronósticos. No hay más tiempo. Los motores ya están en marcha. La NBA enciende sus luces y la maquinaria está en funcionamiento. Los Ángeles se ilumina en el mapa y la función 2019/20 de la competencia más espectacular del planeta básquetbol tendrá a LeBron James y a Kawhi Leonard frente a frente por la corona. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-clasico-otono-todo-lo-hay-saber-nid2299425","date":"22  de octubre de 2019  • 11:33","title":"El clásico de otoño: todo lo que hay que saber de la Serie Mundial de Béisbol de la MLB","abstract":null,"author":"","key_words":"","body":"Tras una dura y extensa temporada de la \r\nMajor League Baseball, la liga de béisbol más importante del mundo llegó al momento de su definición. El tan esperado \"Clásico de Otoño\" tendrá este martes su primer capítulo entre \r\nWashington Nationals y Houston Astros, correspondiente a la 115° edición de la \r\nSerie Mundial de 2019.  Hoy desde las 20, en el Minute Maid Park de Houston, casa de los Astros, tendrá lugar el primer cruce de la serie que se disputará al mejor de siete juegos. Todos los partidos serán televisados en Argentina por ESPN y Fox Sports 2. Los campeones de la Liga Americana poseen ventaja deportiva, ya que durante la temporada regular conquistaron 107 triunfos y 55 caídas. Mejor récord que su rival que logró 93 victorias y 69 derrotas.  La franquicia texana jugará su tercera final y su segunda representando a la Liga Americana. En 2005, como miembros del Viejo Circuito o Liga Nacional, perdieron por barrida ante los Chicago White Sox. Pero en 2017, ya en el Nuevo Circuito (Liga Americana), derrotaron 4-3 a Los Angeles Dodgers y se consagraron campeones por primera vez en la historia. Por su parte, los Nationals debutarán en en Serie Mundial luego de haber nacido en 1969 como los Montreal Expos. Y 36 años después, en 2005, se mudaron a la capital estadounidense, donde disputaron ya 15 temporadas.  Uno de los duelos que se dará en este \"Clásico de Otoño\" encontrará cara a cara a Gerrit Cole, de Astros y Max Scherzer, de Nationals; los dos son pitchers estrella en cada una de sus franquicias. Los especialistas apuntan que se tratará de un duelo histórico entre estos lanzadores; ellos serán los encargados de abrir la serie en sus respectivos equipos.   * En caso de ser necesario"}
