{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-no-hay-nada-mas-inmoral-nid2292960","date":"1  de octubre de 2019  • 09:29","title":"Alberto Fernández: \"No hay nada más inmoral que no reaccionar ante la pobreza\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente del Frente de Todos, \r\nAlberto Fernández, cuestionó con dureza a \r\nMauricio Macri por \r\nel aumento de la pobreza. \"No hay nada más inmoral que no reaccionar ante la pobreza. Debemos parar esto \r\ngenerando trabajo y construyendo una Argentina más justa y equitativa\", señaló. El postulante del kirchnerismo utilizó su cuenta de \r\nTwitter para criticar la gestión económica de Cambiemos, luego de que el Instituto Nacional de Estadística y Censos (Indec) informara que el índice de pobreza subió a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018  \"En un año y medio, Macri \r\naumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir\", afirmó Fernández. Antes de que \r\nse conocieran las cifras, Macri había adelantado un incremento de la pobreza. \"En unas horas, el Indec va a dar a conocer el último índice de pobreza que, lamentablemente, va a reflejar la difícil situación por la que atravesamos\", apuntó. \"Aunque ese número duela, hay que mirarla de frente, como venimos haciendo\", subrayó el jefe del Estado. Por su parte, el jefe de Gabinete, \r\nMarcos Peña, le pidió a la dirigencia política \"actuar con grandeza para encontrarle una solución al problema\". \"No es momento para empezar a tirar chicanas políticas porque se trata de un tema demasiado doloroso que llevamos mucho tiempo en la Argentina sin resolver\", afirmó. Según el Indec, el nivel de indigencia aumentó a 7,7% desde el 4,9% anterior de finales de 2017, informó el organismo. Con una población estimada en 45 millones de habitantes, la pobreza estaría afectando a 15,9 millones, entre los cuales se encuentran 3,4 millones de indigentes. Este nivel de pobreza de 35,4% es la más alto del gobierno de Macri, quien asumió a fines de 2015 con una pobreza de 29%, según las mediciones alternativas, como la que hacía la Universidad Católica Argentina, ya que no había registros oficiales. Luego de que se difundieran las cifras del organismo oficial, la ministra de Salud y Desarrollo Social, Carolina Stanley, sostuvo que trabajar \"para modificar para siempre la pobreza estructural\" sigue siendo una \"prioridad\" del gobierno nacional."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-biro-lo-unico-puede-suspender-paro-nid2292953","date":"1  de octubre de 2019  • 08:46","title":"Pablo Biró: \"Lo único que puede suspender el paro es que nos den un aumento del 22%\"","abstract":null,"author":"","key_words":"","body":"Los pilotos nucleados en la \r\nAsociación de Pilotos de Líneas Aéreas (APLA) y la \r\nUnión de Aviadores de Líneas Aéreas (UALA) \r\nanunciaron\r\nun paro de 48 horas para el próximo fin de semana, que afectará a más de 500 vuelos. Los sindicatos \r\nreclaman por la falta de acuerdo en la \r\nnegociación salarial del período paritario que \r\narrancó el 1 de octubre pasado y culminó ayer. El secretario general de APLA, Pablo Biró, afirmó que \"los procesos de conciliación obligatoria están finalizados\". Además, en declaraciones a radio El Destape, el gremialista señaló que \"no hay conciliación posible para el paro del fin de semana\". Y sostuvo que lo único que puede \r\nsuspender el paro es que les ofrezcan un \r\naumento salarial del 22% \"para no perder con la inflación\". \"Tenemos la paritaria paralizada y 22 puntos abajo de la inflación. Cuando \r\nles planteamos eso nos dicen que hagamos lo que tengamos que hacer\", apuntó.  Biró acusó al gobierno de Mauricio Macri de dañar a Aerolíneas Argentinas. \"La revolución de los aviones está diseñada para eso\", indicó. \"Por contar lo que nos pasaba me denunciaron por motín, sedición y coacción agravada. Son unos payasos\", se quejó. Por su parte, el \r\nsecretario general de UALA, \r\nCristian Erhardt, dijo en Novaresio 910 que \"el paro de 48 horas desde la hora 0 del sábado está confirmadísimo\". Y precisó: \"No tenemos ningún tipo de respuesta ni de la empresa ni del ministerio de Transporte\". Las claves del conflicto "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mendoza-su-bola-cristal-nid2292915","date":"1  de octubre de 2019  • 01:24","title":"Mendoza y su bola de cristal","abstract":null,"author":"Carlos Pagni","key_words":"","body":"Escuchá la columna en formato podcast  A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-kovadloff-no-le-creo-alberto-fernandez-nid2292905","date":"1  de octubre de 2019  • 00:20","title":"Santiago Kovadloff: \"No le creo a Alberto Fernández\"","abstract":null,"author":"","key_words":"","body":"\"No le creo a Alberto Fernández\", dijo anoche el escritor, filósofo y ensayista \r\nSantiago Kovadloff, en\r\n Odisea Argentina, el programa conducido por Carlos Pagni. Allí opinó sobre la coyuntura política a menos de un mes de las \r\n        \r\n        \r\nelecciones generales.\r\n        \r\n\r\n\"La impresión que tengo es que el pasado sigue jugando un papel protagónico\", comenzó. Para el pensador, ambos candidatos tienen como discurso una promesa republicana. \"\r\n[Alberto] Fernández en el fondo ofrece lo que ofrecería [Mauricio] Macri: que no vuelva el populismo, que no vuelva Cristina. Pero, ¿quién le cree? Su dificultad es ser verosímil respecto a su pasado y a su porvenir. No le creo porque simplifica su discurso, por ejemplo, cuando dice que el pacto con Irán fue un 'desliz ético', a mí me parece que le está robando complejidad a un problema trágico\", opinó Kovadloff. Respecto al análisis sobre el papel protagónico que estaría jugando el pasado en esta elección, el filósofo dijo que se hace referencia constantemente a aquello que se debe \"dejar atrás\". \"Por un lado, el pasado en el oficialismo aparece como \"lo que ha sido escuchado\" y que \r\nva a ser dejado atrás, como errores económicos que ya no se cometerán. En la oposición, representada por el candidato Alberto Fernández, el pasado aparece como aquello que será desoído y será superado a través de una gestión que reúne los atributos del republicanismo\", sostuvo. No obstante, dijo respecto al porvenir: \"Sin embargo, existe una compleja situación económica financiera que tendrá que enfrentar el que gane\". Luego, comparó ambas propuestas políticas. \"Macri le ha prometido a su electorado dos cosas: consistencia institucional republicana y una política económica que sustraiga a la clase media del enojo y del desencanto. Lo que no me queda claro es cómo se concilian ambas cosas. ¿Qué procedimientos empleará?\", se preguntó. Asimismo, sobre un posible triunfo de Alberto Fernández, cuestionó: \"También veo el mismo problema: ¿cómo hará para imponer ideales republicanos en una estructura partidaria tan polifacética y contradictoria como es la que lo ha convertido en candidato? ¿Qué economía es la que llevará adelante, la de un Estado sin recursos, o de un Estado que contradiga las expectativas del kirchnerismo?\" \"Estamos ante dos candidatos que se enfrentan a la dificultad de prometer verosimilitud y frente a la necesidad de construir una imagen novedosa, que pareciera no terminar de ser verosímil, porque las disputas internas de cada una de estas fuerzas no muestran homogeneidad\", sostuvo Kovadloff. Ante un posible triunfo del Frente de Todos, el académico analizó cómo podría continuar la relación diplomática entre la Argentina y Brasil. En esta linea, opinó que no cree que se produzca una fractura entre ambos países. \"El sentido común allí puede preponderar. Creo que [Jair] Bolsonaro llegó a la presidencia por motivos similares a los que están pasando en la Argentina. Son figuras sintomáticas, tienen valor temperamental más que político\", dijo. Por último, consideró que se está viviendo una \"degradación de la política\", en relación a una constante caída de la fe en el porvenir. Además, analizó: \"Creo que la política argentina en su conjunto ha perdido credibilidad discursiva. Las palabras ya no representan un poder de verosimilitud. Se ha deteriorado el valor de la palabra, o se ha callado lo que era verdad\". Y concluyó: \"Argentina tiene una enorme facilidad para soñar con la redención, con cambios estructurales que van a sobrevivir, Dios mediante, porque hay quién los lidere. Si no capitalizamos el fracaso, la política se convierte en una ilusión. Tengo la impresión de que estos dos candidatos están enfrentados a una complejidad que están tratando de alguna manera de no llevar al plano del discurso, sino de vivir del miedo ajeno\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/graciela-fernandez-meijide-la-gran-excusa-de-chacho-fue-la-corrupcion-en-el-senado-nid2292907","date":"1  de octubre de 2019  • 00:02","title":"Graciela Fernández Meijide: \"La gran excusa de Chacho fue la corrupción en el Senado\"","abstract":null,"author":"","key_words":"","body":"La activista de derechos humanos \r\nGraciela Fernández Meijide recordó a \r\nCarlos \"Chacho\" Alvarez, quien fue el vicepresidente de\r\n Fernando De la Rúa. \"Su gran excusa fue la corrupción en el \r\nSenado\", consideró. Y agregó: \"De hecho, él siendo presidente del Senado no abrió un juicio o un expediente interno. No averiguó nada\". Entrevistada por Pablo Sirvén para \r\n\r\nHablemos de otra cosa, el programa de \r\nLN+, quien por entonces era ministra de Desarrollo Social de la Nación, dijo que a ella le quedó \"una mezcla de bronca, dolor y pena con Chacho\". \"Le he tenido mucho afecto y le he reconocido siempre ser uno de los políticos con más creatividad y capacidad de imaginar acciones políticas\", reconoció. Para ella, Chacho era de aquellas personas que \"pierden al triunfar\". \"Son los que no aguantan el éxito o no se animan a enfrentarlo porque la verdad es que nosotros hemos hecho una carrera buena y podríamos haber seguido. Es más, si él quería podría haber sacado al partido entero y \r\nhaberse ido siendo una oposición no agresiva\", explicó.  \"No escuché una sola autocrítica del 'Albert-kirchnerismo'\", cuestionó. Y dijo que su obrar dependerá de si tiene o no el poder real. \"Yo creo que no, ojalá me equivoque\", sostuvo. En ese momento, Sirvén acotó: \"Si el poder real sintoniza con lo que él quiere...\", y ella lanzó: \"Bueno, si queremos milagros puede ser\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/listado-de-peticiones-piqueteras-para-fernandez-nid2292902","date":"1  de octubre de 2019","title":"Listado de peticiones piqueteras para Fernández","abstract":"En una carta al candidato, el FOL rechazó el pedido del candidato de dejar la calle y le reclamó más subsidios","author":"María Paula Etcheberry","key_words":"","body":"El Frente de Organizaciones en Lucha (FOL), uno de los movimientos sociales que protagonizaron los cortes y acampes para presionar por la emergencia alimentaria, le envió una carta a Alberto Fernández, el candidato presidencial del Frente de Todos, con una serie de reivindicaciones y pedidos para el caso de que llegue a la presidencia. Al mismo tiempo, aclararon que continuarán movilizándose en las calles: \"Hemos aprendido que la única forma en la que la clase trabajadora consigue avanzar es mediante la movilización popular, y nunca, jamás, en la pasividad. Tenemos en claro que las organizaciones sociales no debemos abandonar las calles bajo ningún gobierno ni en ninguna circunstancia\", expresa la carta. De esa forma, los piqueteros rechazaron el mensaje que lanzó Fernández el mes pasado, cuando les propuso a las organizaciones que \"dejen las calles\" mientras se realizaba en plena 9 de Julio una protesta con acampes. Tras las palabras de Fernández, los piqueteros más alineados con el peronismo se retiraron de la calle, pero tanto el FOL como el Polo Obrero, vinculado a partidos de izquierda, mantuvieron sus protestas. Las diferentes agrupaciones piqueteras buscan ser reconocidas como interlocutores \"sindicales\", en representación de los trabajadores informales. El FOL, cuyo surgimiento se remonta a la década del 90, hizo públicos sus pedidos al postulante del kirchnerismo. El primer grupo de propuestas contempla un plan de construcción de viviendas populares y de urbanización de asentamientos a través del cual esperan generar nuevas fuentes de trabajo. También reclaman que el Estado reparta tierras a trabajadores rurales y cooperativas, y les compre a estas últimas bienes y servicios. Con respecto a los subsidios, esperan que los trabajadores \"precarizados\" y cooperativistas sean también beneficiarios de la tarifa social en transporte y servicios públicos. Además, en el listado de reivindicaciones dirigidas a Fernández, los piqueteros del FOL esperan que se otorguen subsidios a quienes trabajan en economías regionales, y a las mujeres y personas LGBT \"en situación de violencia\". En materia de género, el FOL realizó otros pedidos. Buscan el \"reconocimiento económico de las tareas de cuidado y del hogar\" para combatir la \"feminización de la pobreza\". Esperan que se construyan jardines maternales y espacios de género destinados a combatir la violencia. Las propuestas de la agrupación piquetera también incluyen aumentos en las jubilaciones, el salario mínimo y en el presupuesto destinado a la emergencia alimentaria y a erradicar la desnutrición infantil. Orientado a los menores de edad y jóvenes, también esperan que se aplique un plan para \"revertir el flagelo de las adicciones\". Por último, piden la \"universalización de los programas de empleo y de capacitación\", a la par que desean que las organizaciones sociales sean reconocidas como la \"representación gremial\" de trabajadores precarizados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-juego-de-los-intendentes-fue-decisivo-para-el-triunfo-nid2292889","date":"1  de octubre de 2019","title":"El juego de los intendentes fue decisivo para el triunfo","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- El golpe en las urnas que dio Cambiemos en \r\nMendoza, con la elección del gobernador \r\nRodolfo Suarez, con casi el 50% de los votos, mostró algo más que la validación de la continuidad de las gestiones realizadas por\r\n Alfredo Cornejo y los intendentes. El resultado comprobó, también, que el kirchnerismo no logró construir poder propio en comunas claves del peronismo tradicional, donde acompañaron tibiamente a Anabel Fernández Sagasti, quien sacó el 39,4% de los sufragios. Así, el empujón final que recibió el intendente de capital, elegido por Cornejo para sucederlo, fue gracias a los caciques del oficialismo, quienes en su mayoría se impusieron holgadamente, por más del 55% de los votos. De hecho, de las 14 intendencias que iban a votaciones, solo dos comunas radicales quedaron, por poca diferencia, en manos del PJ. Así, la gran mayoría de los jefes comunales oficialistas seguirán en el poder, aunque solo por este mandato, ya que quedó promulgado el límite a la reelección indefinida. De esta manera, el frente Cambia Mendoza, en las comunas de capital, Godoy Cruz, Guaymallén, Las Heras y Luján de Cuyo, Tupungato, Junín, Rivadavia, San Carlos, Malargüe y General Alvear logró contundentes victorias, en algunos casos con resultados que rondan, e incluso superan, el 60%. En tanto, el oficialismo solo cayó, por pocos votos, en Santa Rosa y La Paz. De hecho, en Malargüe, por ejemplo, se dio una situación particular: en las PASO de junio el candidato radical Juan Manuel Ojeda perdió por más de 30 puntos, mientras que este domingo dio vuelta la elección y quedó casi 20 puntos arriba del peronista José Barro. \"La importancia de los municipios fue fundamental. Es más: antes de las PASO de agosto salí a pedir el apoyo en la boleta de Cornejo, como diputado nacional, y de Macri, como presidente. Nunca me escondí ni negamos la pertenencia a Cambiemos a nivel nacional. En Guaymallén fuimos coherentes en la lucha ideológica contra el populismo: mantuvimos una línea y se reivindicó lo municipal, provincial y nacional\", expresó a LA NACION Marcelino Iglesias, intendente de Guaymallén, la comuna más poblada. Maipú, una histórica comuna del PJ, muestra el poco apoyo que recibió la postulante kirchnerista. En este caso, el candidato peronista Matías Stevanato logró ganar en la comuna, pero por muy poca diferencia con el candidato del oficialismo, Néstor Majul. Por eso, en la categoría gobernador, en este caso, hubo un importante corte de boleta que no benefició a la senadora nacional, surgida en La Cámpora. De hecho, en Maipú, que en las últimas décadas fue liderado por los hermanos Bermejo, no perdonaron que uno de ellos, Alejandro, actual intendente, perdiera en las PASO de junio la interna con Sagasti. Así, de acuerdo con los datos del escrutinio provisorio, el candidato justicialista de Maipú se impuso por 46% de los votos contra 40% del postulante radical. Algo similar ocurrió en San Rafael, San Martín, Tunuyán y Lavalle, las cuatro comunas justicialistas que habían adelantado los comicios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cornejo-si-hay-derrota-sera-necesaria-una-fuerza-alternativa-con-larreta-vidal-y-lousteau-nid2292887","date":"1  de octubre de 2019","title":"Cornejo: \"Si hay derrota, será necesaria una fuerza alternativa con Larreta, Vidal y Lousteau\"","abstract":"Aunque promete pelear por la reelección de Macri y critica con fuerza a Fernández, el gobernador de Mendoza analiza el escenario poselectoral","author":"Laura Serra","key_words":"","body":"Mientras festeja el triunfo de su delfín, \r\nRodolfo Suarez, en las elecciones para gobernador de Mendoza, \r\nAlfredo Cornejo se prepara para su próximo desafío: ganar las elecciones del 27 de octubre. En ellas competirá como primer candidato a diputado nacional atado a la misma boleta que encabeza el presidente \r\nMauricio Macri, que busca su reelección. Cornejo nunca ocultó sus diferencias con el Presidente y asevera que la crisis económica actual obedece, en buena parte, a la mala praxis política del macrismo. Empero, dejará los reproches de lado y apuntará toda su artillería contra el Frente de Todos y su candidato a presidente, Alberto Fernández, ganador de las PASO en Mendoza. \"Él intentó nacionalizar la campaña en la provincia y fue el gran derrotado\", subrayó, en diálogo con LA NACION. \"La centralidad de ese espacio político no la ocupa Fernández, sino la expresidenta Cristina Kirchner -advirtió-. Lo percibí en Mendoza el martes pasado, cuando Fernández protagonizó aquí un acto con los gobernadores, que supuestamente son sus aliados, para apoyar a la candidata de La Cámpora, Anabel Fernández Sagasti, la niña mimada de Cristina. Fue un acto grotesco, con aviones privados y vuelos chárteres que llegaron a la provincia para un acto de 40 minutos. Fernández no tenía necesidad de eso y si lo hizo fue porque se sintió presionado por Cristina. Esa es la prueba de que la centralidad pasa por ella\". -¿Cree que aquel acto de Fernández en Mendoza marca la impronta de un eventual gobierno nacional del Frente de Todos? -Tengo que creer que sí. Él se presenta como un hombre moderado, pero se deja presionar por Cristina. Los que tienen la esperanza de que vuelven y que volverán mejores demostraron con ese acto que si vuelven, volverán peores. -Ahora se vienen las elecciones nacionales. La estrategia de su frente, Cambia Mendoza, fue \"provincializar\" la campaña local. ¿Cómo será ahora? ¿Vendrá Macri a la provincia? -Efectivamente, se trata de una elección nacional y vamos a encararla como tal. El sábado el Presidente vendrá a Mendoza y vamos a compartir un acto en el anfiteatro Gabriela Mistral. -Pero Macri no estuvo en los festejos por el triunfo de Suarez. -Él no estuvo invitado y tampoco pidió venir. Se trató de una elección provincial. Ahora se trata de una elección nacional y, si bien es difícil dar vuelta el resultado de las primarias, el radicalismo, yo incluido, daremos todo para ganar en octubre.  -¿Hay que mantener la unidad de Cambiemos después de octubre? -Yo auspicio la unidad de esta coalición. Aunque gane Macri, tenemos que alzar la voz para que haya un liderazgo más horizontal en Cambiemos. En caso de una derrota, la Argentina necesitará una fuerza de alternancia que sea competitiva. Por eso allí deberán estar Horacio Rodríguez Larreta, María Eugenia Vidal y Martín Lousteau. -Si gana Fernández, ¿qué perfil deberá adoptar Cambiemos como oposición? ¿Una posición dura o moderada? -Primero, Fernández tiene que ganar. Segundo, habrá que ver qué tipo de gobierno encarna: si se trata de un gobierno prochavista como pretenden algunos personajes del kirchnerismo, como la propia Cristina, [Juan] Grabois, [Eugenio] Zaffaroni y otros, habrá que ejercer una oposición dura, férrea. Ahora bien, si pretende instrumentar un plan económico sensato, con equilibrio fiscal y sin emisión, bueno, por qué no conversar. Pero me parece ridículo anticiparnos cuando todavía no se celebró la elección y cuando ni siquiera conocemos el plan de gobierno de Fernández. Creo que ni él lo sabe. -Fernández plantea, como primer paso, un \"pacto social\" de salarios y precios. ¿Es suficiente? -Quien sea el que gane en octubre enfrentará una economía que está enferma desde hace muchos años. Será un gobierno que necesitará un plan económico sustentable y una base de sustentación política amplia construida sobre la base de acuerdos con todos los sectores. Ahora bien, no puede ser cualquier plan, debe ser idóneo técnicamente. Si alguien dice que se puede solucionar todo con un acuerdo de precios y salarios y, paralelamente, impulsa la emisión excesiva, ese acuerdo no va a durar nada. Es importante el apoyo político siempre y cuando el planteo económico sea idóneo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pro-se-prepara-para-un-futuro-con-menos-influencia-de-marcos-pena-nid2292885","date":"1  de octubre de 2019","title":"El Pro se prepara para un futuro con menos influencia de Marcos Peña","abstract":"Larreta y Vidal tendrían más injerencia en el partido macrista si le tocara ser oposición","author":"Jaime Rosemberg","key_words":"","body":"Tras la caída electoral en las PASO, el escenario cambió. Y \r\nPro, el partido fundado por \r\nMauricio Macri a principios de siglo, se prepara ya para \r\nuna nueva etapa, con el eventual regreso a la oposición como principal hipótesis de trabajo y nuevas caras a cargo de la conducción. La semana pasada, la sugestiva novedad fue la nominación del legislador porteño y actual secretario general del partido, Francisco Quintana, como postulante a un lugar en el próximo Consejo de la Magistratura porteño. La presentación, que se traducirá en designación formal a mediados de noviembre, fue fruto de una negociación a varias bandas entre Horacio Rodríguez Larreta, Daniel \"Tano\" Angelici, \r\nMarcos Peña y el propio Macri. Quintana, el hombre de Peña en el partido y candidato número uno a la presidencia antes de las PASO, se asegura así un espacio en el órgano que juzga a los jueces y también tendrá \"un rol relevante\" en Boca Juniors, siempre y cuando Cristian Gribaudo -delfín de Angelici- triunfe en las elecciones del club xeneize, a fin de año. \"Es el mejor lugar que Horacio le podía ofrecer\", explicaron cerca del jefe de gobierno porteño, donde también consideran \"propio\" a Quintana, a quien se mencionó como eventual secretario de Interior en un eventual segundo mandato presidencial de Macri. \"Hoy las chances de que eso se cumpla son bajas\", razonan en el edificio de Parque Patricios. El acuerdo deja un herido: el también legislador Daniel Presti, un \"Pro puro\" cercano a José Torello y Pablo Clusellas, que sonaba para ese mismo cargo. Un legislador cercano a Quintana evaluó que aún es \"prematuro\" adivinar cuál será la conducción después del 27de octubre. \"El resultado va a marcar la línea a seguir. No descartamos nada\", contestan con prudencia desde la Legislatura porteña. De todos modos, será Horacio Rodríguez Larreta -si concreta ese mismo día su reelección en la ciudad- quien tendrá las mayores chances de imponer condiciones y nombres, aseguran fuentes partidarias. También cerca del jefe de gobierno consideraron \"aventurado\" arriesgar sobre eventuales nombres propios para la futura dirigencia. \"Quintana y [Humberto] Schiavoni [senador y actual presidente del partido] van a quedar fuera de la conducción partidaria\", especula otro operador, dando por válida la hipótesis de una derrota de Macri a manos del Frente de Todos, que encabeza Alberto Fernández, y el \"paso al costado\" del jefe de Gabinete de las cuestiones partidarias.  Para Larreta, y también para María Eugenia Vidal, el partido sería un \"vehículo\" para viabilizar acuerdos más amplios con otros sectores, habida cuenta de la hipotética necesidad de reorganizar a la tropa luego de una eventual repetición del resultado de las PASO. El jefe de gobierno, que maneja Pro en el distrito \"en consenso\" con su presidente formal, Diego Santilli, piensa en replicar a nivel partidario el esquema de alianzas que le permitió gobernar la ciudad. También Vidal imagina una \"apertura\" más allá de las fronteras partidarias. \"No me imagino a María Eugenia encerrada en el partido, sí en algo más amplio con la CC-ARI, con la UCR\", comentan cerca de la gobernadora bonaerense, que en 2018 \"devolvió\" la jefatura de Pro bonaerense a Jorge Macri, luego de su normalización legal. De todos modos, un dato fundamental cruza todas las especulaciones sobre el futuro cercano. \"No está definido qué va a hacer Mauricio, hay que ver cuál es su voluntad; si sigue, las cartas se redistribuyen\", especula un importante referente bonaerense. Otra incógnita está dada por el rol de Emilio Monzó -arquitecto del armado partidario nacional junto a Schiavoni desde 2011- en el nuevo esquema. El almuerzo que, días atrás, compartieron Larreta y el titular de la Cámara baja en la Recova porteña no parece suficiente para atraer al monzonismo. \"Estaremos donde nos diga Emilio. Pero donde esté Vidal ahí no vamos a estar\", afirman dos referentes del espacio, aún enojados por el último cierre de listas bonaerense. \"No tenemos problemas con nadie\", responden cerca de la gobernadora, donde sospechan que Monzó \"no quiso negociar\" para \"quedar como víctima\" y así tener las manos libres para alejarse de un espacio en el que, al menos desde 2015, se siente incómodo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-planteos-los-industriales-reciben-al-presidente-en-cordoba-nid2292883","date":"1  de octubre de 2019","title":"Con planteos, los industriales reciben al Presidente en Córdoba","abstract":"Macri estará hoy con la UIA y seguirá su raid por el interior; saludo protocolar con Schiaretti","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El presidente \r\nMauricio Macri llegará hoy nuevamente a \r\nCórdoba en modo campaña. Estará primero en el \r\nColoquio de la Unión Industrial -donde sobra descontento y no hay expectativas por los anuncios que haría- y después realizará una caravana y actos en el interior. Con el gobernador Juan Schiaretti habrá un saludo protocolar en el aeropuerto. Nada más. La eliminación de \r\naportes patronales para pymes para nuevos empleos en 2020 fue leída por los empresarios como una \"medida en el aire; ni siquiera un parche\". José Urtubey, vicepresidente de la \r\nUnión Industrial Argentina (UIA) aseguró que hacen falta medidas para \"salir de la emergencia ya\". En diálogo con LA NACION, sostuvo que no esperan que hoy el Presidente pueda avanzar con algo concreto para el sector. A diferencia de lo ocurrido en otras oportunidades, esta vez no hay clima de esperanza en el encuentro industrial; la convicción es que el Gobierno \"no tiene margen\" para dar soluciones. Martín Cabrales, vocal de la UIA, indicó que se requieren herramientas \"de shock, básicamente un salvataje financiero a las pymes; esa decisión debería haber sido ayer, hay ahogo con las actuales tasas\". Los empresarios sostienen que siempre hubo diálogo, pero que la situación fue de mal en peor. Urtubey enfatizó que la reforma impositiva planteada en 2017 debía atender a todas las regiones. \"Tiene que tener un ingrediente más federal. Hace dos años y medio que venimos pidiendo que no eliminaran el decreto 814, de aportes patronales, que beneficiaba a las economías regionales. No escucharon\". Para Cabrales sin reforma impositiva \"integral\" la economía no puede repuntar. \"El mercado interno está planchado; queremos vender adentro y exportar. La devaluación golpeó los insumos y derrumbó el poder adquisitivo\". Están convencidos de que, cualquiera sea el ganador de las elecciones, la agenda que viene \"debe ser industrialista; el campo y los servicios no contienen a todos los argentinos\". A la reforma laboral le anteponen la impositiva. Schiaretti, en tanto, ratificó su prescindencia en la pelea nacional y su aval a la boleta corta local."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-titulo-nid2292882","date":"1  de octubre de 2019","title":"¿Cuáles fueron las medidas que tomó el Gobierno después de las PASO?","abstract":null,"author":"","key_words":"","body":"El Gobierno anunció cambios en el impuesto que les permitirían a quienes lo pagan tener una mejora en promedio de $2000. El impuesto quedó en $55.376 para un trabajador soltero y en $70.274 para un trabajador con cónyuge a cargo y dos hijos El Gobierno redujo de 21% a 0% el impuesto para numerosos productos. La medida regirá hasta diciembre Los trabajadores informales y desempleados alcanzados por la Asignación Universal por Hijo recibieron en septiembre -y recibirán en octubre- un pago extra de $1000 por hijo Macri estableció el pago extra de $5000 a los trabajadores de la administración pública y a los de las fuerzas de seguridad La semana pasada, el Gobierno, la CGT y los empresarios acordaron un pago de $5000 para el sector privado, que será obligatorio, se podrá pagar en cuotas y será \"de carácter no remunerativo y a cuenta de las próximas revisiones paritarias\" La entidad lanzó un plan que otorga a las pymes 10 años de plazo para ponerse al día, medida que también alcanza a autónomos y monotributistas. También se amplió de seis a 10 la cantidad de planes permanentes que pueden tener abiertos al mismo tiempo las pymes El Gobierno anunció un congelamiento del precio por 90 días, medida que debió levantar un mes después La Casa Rosada dispuso que quienes hayan comprado una propiedad bajo ese régimen paguen hasta diciembre el mismo valor que pagaron en agosto El Presidente anunció una suba del 40% en los montos que reciben los estudiantesAlivio para las pymesMacri anunció ayer una reducción a 0 de las contribuciones patronales de las pymes para 2020"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/insaurralde-reunio-a-maximo-massa-de-pedro-y-daer-y-apunto-contra-vidalinsaurralde-reunio-a-maximo-massa-daer-y-de-pedro-y-critico-la-gobernadora-nid2292878","date":"1  de octubre de 2019","title":"Insaurralde reunió a Máximo, Massa, Daer y De Pedro, y criticó la gobernadora","abstract":"El intendente inauguró obras en un hospital que Vidal se negó a expropiar en 2016","author":"Marcelo Veneranda","key_words":"","body":"Endurecer las críticas a los rivales es uno de los \"permitidos\" de toda campaña política, incluso entre quienes tejen acuerdos de gobernabilidad -y los consiguientes repartos de poder- en tiempos no electorales. Esa es una de las explicaciones detrás de los fuertes cuestionamientos que ayer lanzó a María Eugenia Vidal el intendente de Lomas de Zamora, Martín Insaurralde, quien inauguró el Hospital de Llavallol junto a un elenco bien representativo de la unidad peronista detrás del Frente de Todos: los diputados Máximo Kirchner y Eduardo Wado De Pedro, el candidato a diputado Sergio Massa y uno de los líderes de la CGT, Héctor Daer, además de una veintena de jefes comunales. El detalle lo aporta el archivo: Massa e Insaurralde se turnaron -y a veces compitieron- durante los últimos cuatro años como aliados de la gobernadora en la Legislatura bonaerense, acuerdo que les permitió ganar cargos y espacios de poder, además de recursos y obras para sus distritos. La otra explicación la aportó el hospital cuya etapa final se inauguró ayer: luego de ser abandonado por sus dueños tras declararse en quiebra, en marzo de 2016 la Legislatura aprobó la expropiación del edificio para que pasara a la órbita provincial, pero Vidal vetó la ley. Desde entonces el municipio se hizo cargo del establecimiento, que mientras estaba en obras atendió a 50.000 vecinos en sus consultorios, según informaron en un comunicado. \"El cambio de gobierno en 2015 hizo que este fuera el primer veto de un gobierno tan insensible como el de María Eugenia Vidal\", dijo Insaurralde ayer, tras destacar al entonces diputado provincial Fernando \"Chino\" Navarro, lomense y dirigente del Movimiento Evita, por su rol para conseguir que la expropiación se votara por unanimidad en la Legislatura. Además de entregarle una placa en agradecimiento, Insaurralde definió a Navarro como un \"hermano de la política\". Un elogio que, si se recuerdan los roces en el pago chico que ambos supieron protagonizar, también deja en evidencia el excelente clima que el resultado de las PASO imprimió entre los aliados del Frente de Todos. \"Hemos madurado\", corrigió uno de los testigos del encuentro de ayer, que se extendió con un almuerzo a puertas cerradas de los intendentes y diputados. Durante el acto de inauguración, Daer fue el primero en tomar la palabra y postuló que \"hay que reconstruir la Argentina sobre dos pilares fundamentales: la salud y la educación\". Lo siguió Máximo Kirchner, que apuntó al aumento de vecinos que por la crisis se volcaron a los sistema de salud pública. \"En la Argentina se tiene que terminar la cantinela de que las gasas, que las camas, que las sábanas y que los salarios de los trabajadores son gasto público. No son gasto público, son inversión pública\", sentenció. Al cierre, Massa afirmó que en Buenos Aires \"los niveles de desocupación, pobreza y ausencia del Estado se ven mucho más claramente que en otras provincias\". Alberto Fernández y Axel Kicillof sumaron su saludo a Insaurralde con sendos videos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-se-prepara-para-un-fallo-adverso-de-la-corte-por-iva-y-ganancias-nid2292877","date":"1  de octubre de 2019","title":"El Gobierno se prepara para un fallo adverso de la Corte por IVA y Ganancias","abstract":"Espera que el tribunal haga lugar en los próximos días a las demandas de 15 provincias","author":"Paz Rodríguez Niell","key_words":"","body":"El \r\nGobierno se prepara para que la \r\nCorte Suprema falle en su contra en las demandas que 15 provincias presentaron contra dos decretos de \r\nMauricio Macri y hace cálculos sobre el impacto, económico y político, que van a tener esas decisiones. La Casa Rosada recibió la información de que la Corte planea hacer lugar a las medidas cautelares que pidieron los gobernadores contra los decretos que eliminaron el \r\nIVA de un grupo de alimentos y que modificaron el alcance del \r\nimpuesto a las ganancias. ¿Cómo va a hacerlo la Corte? De eso depende el costo que tendrá para el Gobierno. En el Poder Ejecutivo creen que los jueces buscarán una salida que no impacte en el bolsillo de la gente. Una fórmula podría ser sostener que los decretos no pueden disminuir los ingresos por coparticipación de las provincias. De este modo, lo que se generará, en definitiva, es una deuda de la Nación con los gobernadores. Cuando falta menos de un mes para las elecciones, este fallo representaría un golpe para la Casa Rosada, pero la pelea por los decretos trascenderá a este gobierno y, si los pronósticos se cumplen, será heredada por Alberto Fernández. Los gobernadores, en su mayoría aliados del candidato del Frente de Todos, se sentarían a negociar con él, si se confirmara que es el nuevo presidente, con un primer respaldo de la Corte. El dato, confirmado la semana pasada por fuentes del máximo tribunal a LA NACION, es que la mayoría dispuesta a resolver en contra del Gobierno estaría integrada por los jueces Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. Carlos Rosenkrantz votaría en disidencia y no está claro qué haría Elena Highton, que en principio entendía -dicen en el Palacio de los Tribunales- que era más prudente no tomar este tipo de medidas de impacto económico en pleno proceso electoral. Otras fuentes de la Corte sostienen, en cambio, que si las fuerzas de la política deciden llevar el caso a la Corte y judicializar sus conflictos, los jueces quedan en condiciones de resolver sin tener que someterse a los tiempos de la política. Este tema se discutió el martes pasado, durante la reunión semanal de los cinco jueces. Fuentes del máximo tribunal relataron que hasta hace algunas semanas estos casos se estaban estudiando \"con tranquilidad\", que el análisis jurídico determinó que no había grandes complejidades técnicas y que la decisión que restaba tomar tenía que ver con el momento de dictado de los fallos. Los decretos que generaron el conflicto son el 561/19 y el 567/19, que Macri anunció como herramientas de alivio económico y que 15 provincias cuestionaron con el argumento de que son inconstitucionales. El 567/19 estableció la eliminación del IVA de un grupo de alimentos y el 561/19 dispuso una modificación en el alcance del impuesto a las ganancias. Lo que la Corte planea resolver ahora son las medidas cautelares, no el fondo del asunto (si los decretos son válidos o no). Esa decisión quedará pendiente. En paralelo con los planteos contra estas medidas, la Corte tiene también para decidir cuatro presentaciones de provincias petroleras contra el decreto de necesidad y urgencia que congeló el precio de los combustibles. Todos estos casos fueron llevados por los gobernadores a la Corte invocando la \"competencia originaria\" del máximo tribunal; es decir, con el argumento de que son causas que deben tramitar desde el principio en la Corte por ser demandas de los estados provinciales contra el nacional. Esa competencia originaria fue reconocida por la Procuración en un dictamen de hace casi un mes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lammens-sfdsim-aut-dsfatplajelob-3x2-en-28-medium-ddsgiud-dsffglammens-prometio-un-gobierno-con-politicas-de-genero-nid2292875","date":"1  de octubre de 2019","title":"Lammens prometió un gobierno con políticas de género","abstract":"Fue en un acto organizado por Donda, quien se definió como candidata de \"un gobierno feminista\"","author":"Hernán Cappiello","key_words":"","body":"Fue la fiesta de \r\nVictoria Donda. Ella organizó el acto en el Teatro Picadero, donde el candidato a jefe de gobierno del \r\nFrente de Todos, \r\nMatías Lammens, prometió que de ganar las elecciones llevará adelante un gobierno porteño comprometido con las políticas de género. Donda es candidata a legisladora de esta alianza, que reúne al peronismo porteño, a La Cámpora y a Fernando \"Pino\" Solanas y que lleva a Alberto Fernández-Cristina Kirchner como fórmula presidencial. En este armado porteño, Donda encarna los valores feministas, y se encargó de que fueran el eje central de la convocatoria de anoche. Alberto Fernández se bajó a último momento y no fue \"por problemas de agenda\". Dejó un saludo. Pero Donda convocó a Mariano Recalde, candidato a senador; a Ginés González García; al empresario Daniel Grinbank, y a Facundo Moyano. Entre el público había mucha presencia de jóvenes identificadas con la agenda de género, el feminismo y la diversidad. La candidata a vicejefa porteña, Gisella Marziotta, abrió el acto calificando el gobierno de Mauricio Macri de \"misógino\" porque, según argumentó, dijo que cerrar jardines maternales es ir contra la mujeres. A su turno, antes de que pudiera empezar a hablar, una señora desde la platea le gritó a Donda que no podía comenzar su discurso si no llevaba un pañuelo verde. Así, la candidata combinó el negro de su vestido largo con el pañuelo verde en la muñeca. Usando lenguaje inclusivo hasta el extremo, Donda dijo que es la candidata de un \"gobierno feminista\" y denunció que en la gestión de Macri hubo 1800 femicidios. Tras enarbolar su compromiso de política para defender la diversidad y la despenalización del aborto, llamó a \"gritar con el glitter con los pibes\" en favor de esas banderas. Lammens se dijo orgulloso de tener una lista \"diversa y plural\" y prometió que las cuestiones de género van a atravesar sus políticas públicas en caso de ser elegido jefe de gobierno. \"Celebro que las políticas de género estén en la agenda del Frente de Todos\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/balcedo-piden-su-extradicion-temporal-para-que-declarepiden-la-extradicion-de-balcedo-para-que-declare-nid2292784","date":"1  de octubre de 2019","title":"Piden la extradición de Balcedo para que declare","abstract":"El juez Kreplak busca avanzar en la causa por lavado contra el sindicalista platense","author":"","key_words":"","body":"El juez federal de La Plata Ernesto Kreplak pidió la extradición temporal del sindicalista Marcelo Balcedo y su esposa, Paola Fiege, detenidos en Uruguay por lavado de dinero, asociación ilícita y defraudación, para que declaren en la causa. En el pedido formulado a la jueza uruguaya María Elena Mainard, Kreplak también planteó la posibilidad de que tanto el extitular del Sindicato de Obreros y Empleados de Minoridad y Educación (Soeme) como su mujer presten declaración indagatoria a través de una videoconferencia, con la presencia de funcionarios judiciales argentinos. Mainard es quien maneja la causa por lavado de dinero que se abrió en ese país y por la que están con prisión domiciliaria Balcedo y su esposa, detenidos desde enero de 2018. El vocero explicó que, en su escrito, Kreplak planteó además la posibilidad de que, con representantes argentinos en Uruguay, se le tome declaración indagatoria a Balcedo y a su esposa, mediante el sistema de videoconferencia, para así avanzar en el caso. En marzo de 2018, la justicia uruguaya concedió la extradición de la pareja, pero suspendió la entrega de ambos a la Argentina \"hasta la conclusión de la causa que se le sigue\" a ambos en ese país. Además hoy se conoció que la sala 2 de la Cámara Federal de La Plata confirmó los procesamientos en la causa Balcedo por lavado de dinero, asociación ilícita y defraudación al Sindicato de Obreros y Empleados de Minoridad y Educación (Soeme), informaron fuentes judiciales. El juez federal de La Plata Ernesto Kreplak pidió la extradición temporal del sindicalista Marcelo Balcedo y de su esposa, Paola Fiege, detenidos en Uruguay por lavado de dinero, asociación ilícita y defraudación, e investigado por presuntos nexos con la banda narco Los Monos para que presten declaración indagatoria. En el pedido formulado a la jueza uruguaya María Elena Mainard, Kreplak también planteó la posibilidad de que tanto el extitular del Sindicato de Obreros y Empleados de Minoridad y Educación (Soeme) como su mujer declaren a través de una videoconferencia. Mainard es quien maneja la causa por lavado de dinero que se abrió en ese país y por la que están con prisión domiciliaria Balcedo y su esposa, detenidos desde enero de 2018. En marzo de ese año, la Justicia uruguaya concedió la extradición de la pareja, pero suspendió la entrega de ambos \"hasta la conclusión de la causa\" en ese país. Balcedo y su mujer cumplen arresto domiciliario en la lujosa chacra El Gran Chaparral, ubicada en el balneario de Piriápolis, el mismo lugar donde se encontraron medio millón de dólares, armas de fuego y varios autos de lujo que no estaban registrados. Días después se detectaron más de US$7 millones en cajas de seguridad. El pedido de Kreplak a la Justicia uruguaya apunta a que, con Balcedo en ese país, se demoró el avance de la causa local. En tanto, ayer se conoció que la Sala 2 de la Cámara Federal de La Plata confirmó los procesamientos en la causa Balcedo por lavado de dinero, asociación ilícita y defraudación al Soeme, informaron fuentes judiciales a Télam. Los jueces César Álvarez, Roberto Agustín Lemos Arias y Andrés Salazar Lea Plaza señalaron que \"los diversos informes presentados por el Cuerpo Colegiado de Intervención Judicial dan cuenta de que los débitos efectuados en las distintas cuentas del Soeme entre 2012 y 2017, sin respaldo documental, ascendían aproximadamente al 50% de las operaciones, equivalente a $710.000.000\". El tribunal rechazó una apelación y confirmó los procesamientos de Myriam René Chávez de Balcedo, Julio Pecollo, Silvia Canal, Francisco Alberto De Marco, Hebert Raúl Da Cunha, Pablo Andrés Landini y Mauricio Elías Yebra. \"La debida calificación legal que cabe asignar a todos los procesados es la de coautores del delito de asociación ilícita y lavado de activos agravado por haberse realizado con la intervención de una persona de existencia ideal y partícipes necesarios en la defraudación por administración infiel en perjuicio del Soeme\", dice el fallo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-abogado-de-florencia-kirchner-dijo-que-su-salud-va-evolucionando-nid2292783","date":"1  de octubre de 2019","title":"El abogado de Florencia Kirchner dijo que su salud \"va evolucionando\"","abstract":"La expresidenta hizo otro viaje imprevisto para visitar a su hija en la isla","author":"","key_words":"","body":"El sábado pasado, la expresidenta \r\nCristina Kirchner viajó a La Habana para visitar a su hija \r\nFlorencia por segunda vez en las últimas dos semanas. La senadora y candidata a vicepresidenta del Frente de Todos pidió autorización con menos anticipación que en viajes anteriores y obligó a reprogramar actividades de campaña, lo que encendió las alarmas sobre la salud de su hija. Sin embargo, el abogado de Cristina, Alberto Beraldi, dijo ayer que el tratamiento de Florencia Kirchner en Cuba \"va evolucionando\". \"Florencia está haciendo un tratamiento en Cuba. Eso va evolucionando y seguirá sus pasos\", señaló Beraldi en declaraciones a El Destape Radio. El abogado participó del homenaje al fallecido exprocurador Esteban Righi que encabezó el candidato a presidente Alberto Fernández en el Salón de Actos de la Facultad de Derecho de la Universidad de Buenos Aires. \"Lo que le pasa a Cristina es consecuencia de una persecución\", afirmó Beraldi, que siguió el acto desde la primera fila. Insistió además en que la hija de la expresidenta \"está a derecho\" en todas las causas judiciales en las que se la investiga. \"Ella pidió su autorización para salir del país y la otorgaron. Vamos informando del tratamiento y no hay ninguna razón procesal para que [Florencia] vuelva a la Argentina. Cuando exista esa razón, si tiene el alta médica, lo va a hacer\", dijo Beraldi. La semana pasada, la defensa presentó un nuevo informe sobre el estado de salud de Florencia Kirchner para cumplir con un pedido que había hecho el Tribunal Oral Federal 5, que deberá juzgarla en los casos Hotesur y Los Sauces. Según indicaron fuentes con acceso a la causa, el documento es más \"genérico\" que informes anteriores y afirma que Florencia Kirchner sigue adelante con su tratamiento. La hija de la expresidenta fue elevada a juicio junto con ella en los casos Hotesur y Los Sauces. Son dos expedientes que hoy están unificados en el TOF 5, pero que todavía no tienen fecha de inicio de juicio oral. Florencia Kirchner viajó a Cuba en marzo para hacer un curso de guion de cine. Desde entonces nunca volvió a la Argentina. Cristina Kirchner voló a La Habana para visitarla seis veces este año. Según los informes médicos presentados hasta ahora al tribunal, Florencia tiene un linfedema, una depresión profunda y bajo peso corporal. El primer certificado médico expedido por autoridades cubanas y presentado ante la Justicia argentina señala que padece \"como diagnóstico principal (definitivo) un trastorno de estrés postraumático, indicándose como otros diagnósticos los siguientes: síndrome purpúrico en estudio, polineuropatía sensitiva desmielinizante de etiología desconocida, amenorrea en estudio, bajo peso corporal y linfedema ligero de miembros inferiores de etiología no precisada\". Florencia Kirchner recibe la visita cada tanto de su hija, Helena, que vive en Buenos Aires con el padre de la niña, Camilo Vaca Narvaja. \"La verdad es que [Florencia] no está bien. Está con el linfedema y un cuadro de estrés postraumático con depresión muy fuerte\", dijo Vaca Narvaja en julio a radio AM 990. Él afirmó que las principales causas de los problemas de salud de Florencia eran \"la persecución judicial y mediática\" que sufría."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-triunfo-mendocino-rodolfo-suarez-apoyo-reeleccion-nid2292653","date":"30  de septiembre de 2019  • 23:50","title":"Tras el triunfo, el mendocino Rodolfo Suarez apoyó la reelección de Mauricio Macri","abstract":null,"author":"Pablo Mannino","key_words":"","body":"El gobernador electo de Mendoza, \r\nRodolfo Suarez, comenzó a posicionarse en el escenario nacional. Manifestó su apoyo a la candidatura presidencial de\r\n Mauricio Macri y pidió \r\nno regresar al \"populismo\". También fue crítico de la corrupción kirchnerista. El funcionario expresó su deseo de que en las elecciones de octubre se pueda revertir el resultado electoral de las primarias y destacó que la gestión de Macri \"ha hecho mucha obra pública\". \"No deberíamos volver a ese populismo que no nos ha hecho bien a los argentinos\", agregó. \"La oposición hacía promesas de 'todo gratis' y los mendocinos entendieron que esto no es posible, que hay que ir hacia una Argentina con una economía sana y previsible\", insistió. Suarez contó este lunes que \r\nMacri lo llamó para felicitarlo y aseguró que el triunfo de Cambia Mendoza \"lo llena de esperanza\" en el camino hacia las elecciones presidenciales del 27 de octubre. De todas formas aseguró que si resulta elegido Alberto Fernández, trabajarán \"juntos\". \"Nos vamos a concentrar en la elección de octubre, porque no tenemos mejor representantes para el Congreso que Cornejo, [Jimena] Latorre y [Omar] De Marchi\", dijo.  Rodolfo \"Rody\" Suarez es abogado, tiene 56 años y jamás soñó convertirse en el gobernador de Mendoza. Fue el reconocido dirigente Víctor \"Viti\" Fayad, su amigo y mentor, ya fallecido, quien hace un par de décadas lo tentó para incursionar en política. Entre lágrimas, le contó a LA NACION que periódicamente le lleva flores al cementerio. El viernes pasado fue hasta su tumba para recordarlo antes de la votación. \"De él aprendí la capacidad de gestión y a conducir equipos; y llevarse bien con todos y no pelearse con nadie, hay que hablar\", contó Suarez a LA NACION. Suárez pasó de ser abogado y asesor legislativo a apoderado general de la ciudad de Mendoza, secretario de Gobierno y presidente del Concejo hasta intendente, tras la muerte de Fayad, en agosto del 2014. Luego, en 2015, fue elegido para continuar en el cargo. Suárez proviene del Valle de Uco, de la comuna de San Carlos, como el gobernador Alfredo Cornejo. Es hijo de Ulpiano Suarez y Lilia Reynoso. Pertenece a una familia de larga trayectoria en la política: sus dos abuelos fueron intendentes de esa comuna: Ricardo Reynoso (PJ) y Ulpiano Suarez (UCR). Suarez está casado en segundas nupcias con Fabiana Calleja. Tiene cuatro hijos: Gastón, Valentín, Sofía y Facundo. También es abuelo: tiene un nieto. Su postura ante el aborto es \"salvar las dos vidas\". Concluyó en 1991 sus estudios de abogacía en la Universidad Nacional de Córdoba."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-campana-pichetto-pyme-medidas-anuncio-nid2292600","date":"30  de septiembre de 2019  • 23:50","title":"Macri dijo que si es reelegido reducirá a cero los aportes patronales de las pymes","abstract":null,"author":"María José Lucesole","key_words":"","body":"JUNÍN.- \"Fue un año y medio muy duro. Ahora llega el alivio para el bolsillo\", prometió este lunes el presidente \r\nMauricio Macri. Fue horas después de que se conociera un dato lacerante: el nuevo \r\níndice de pobreza alcanza a más de un tercio de la población del país. En la misma jornada, el Presidente lanzó su \r\nprimera promesa para un eventual segundo gobierno: dijo que \r\nreducirá \"a cero\" las contribuciones patronales por cada empleado nuevo que contraten las \r\npymes. Macri no mencionó el aumento de la pobreza durante la primera marcha del #SíSePuede que realizó junto a la gobernadora \r\nMaría Eugenia Vidal en territorio de la provincia de Buenos Aires. La\r\n reducción de los aportes patronales para las pymes, la primera de una serie de medidas destinadas a retener a la clase media en los próximos comicios generales. Macri y Vidal llamaron a ir a buscar a todos los electores que no están convencidos para dar vuelta la \r\nelección el 27 de octubre. Convocaron a \"hacer posible lo imposible\". El presidente y la gobernadora recorrieron juntos tres tramos de obras de la ruta 7 que se estrenaron entre San Andrés de Giles y Junín, con una inversión de 14.000 millones de pesos. \"Quiero agradecer a Mauricio. Él cumplió y demostró por qué vale la pena no darse por vencidos\", dijo Vidal.  La inauguración comprende 40 kilómetros, que se suman a otros 40 kilómetros que se hicieron desde 2015, según afirmó el gobierno. Desde este lunes quedaron habilitados 20 kilómetros entre el fin de la variante a Giles y el acceso a Heavy; 10 kilómetros que van desde la Curva del Sol de Chacabuco hasta el kilómetro 229, y otros 10 kilómetros que van desde el paraje La Agraria hasta la calle Queranties. Desde el kirchnerismo, la diputada provincial Rocío Giaccone aseguró que \"no está terminado el tramo Junín-Chacabuco\" y cuestionó el anuncio. Más allá de la disputa política, la gente salió a las calles de Junín para vitorear al Presidente y a la gobernadora. Ella fue la única que caminó entre el público después del acto que compartieron en un escenario montado en el centro de la Plaza del Milenio. La gobernadora se mostró más relajada que en el primer acto compartido por los dos funcionarios la semana pasada en Florencio Varela. \"Somos el equipo que no se da por vencido -dijo Vidal-. Hay que buscar a cada uno de los que no están convencidos. Cualquier imposible es posible. Hagámoslo de nuevo con Mauricio\", pidió. El Presidente, por su parte, habló de hacer frente a la dura realidad para poder cambiarla. \"Sé que el mayor peso cayó sobre la clase media -dijo-. Ahora viene el alivio para el bolsillo. La mejora del salario\", prometió el jefe del Estado. Lo aplaudían vecinos de Junín, pero también la juventud de Pro movilizada desde otros distritos, como Escobar, Lincoln, Rojas, Ameghino, San Nicolás, San Antonio de Areco, Suipacha, Bragado y Chacabuco. Todos juntos no llegaban a cubrir la superficie de la plaza situada en el centro de la ciudad del interior bonaerense pese a que Juntos por el Cambio se impuso en las elecciones primarias de agosto en el segmento de intendente. \"Hoy los invité para decirles que no están solos, bonaerenses -dijo Macri-. Más que nunca podemos dar la batalla juntos\", arengó. Por la mañana, el presidente Mauricio Macri había dicho que, en caso de ser reelegido presidente, reducirá \"a cero\" las contribuciones patronales por cada empleado nuevo que contraten las pymes. En una pyme de Morón, Macri presentó sus propuestas para esta campaña junto al candidato a vicepresidente de Juntos por el Cambio, el senador Miguel Ángel Pichetto, con las que busca dar vuelta el resultado de las PASO. \"Venimos a presentarles la primera propuesta de campaña\", inició su breve discurso el mandatario, y agregó que sería una iniciativa para generar trabajo ya que \"es la única forma genuina de salir de la pobreza\". Las propuestas del Presidente aparecieron horas antes de que el Indec publicara su informe sobre la incidencia de la pobreza y de la indigencia durante el primer semestre de 2019. Al respecto el mandatario asumió temprano que el índice iba a ser desfavorable (trepó al 35,4%) como consecuencia de la última devaluación. \"Aunque ese número duela, hay que mirarla de frente\", sostuvo el jefe del Estado respecto de la pobreza. En ese sentido, agregó que la Argentina es el país \"con más brecha entre lo que paga el empleador y lo que recibe el empleado\". Por eso, anunció que \"lo que se viene es menos impuestos para más trabajo para más argentinos\", en un mensaje dirigido especialmente a la clase media."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/renuncio-fiscal-general-german-moldes-nid2292852","date":"30  de septiembre de 2019  • 21:25","title":"Renunció Germán Moldes, el fiscal que lideró el pedido de Justicia por Nisman","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El fiscal general \r\nGermán Moldes, que lleva 22 años como único fiscal ante la Cámara Federal porteña, en los tribunales de \r\nComodoro Py, renunció hoy para jubilarse. Estaba con licencia médica desde el 6 de septiembre pasado, una semana antes de una intervención que le hicieron en la Trinidad de Palermo por una obstrucción en la carótida, informaron fuentes de su fiscalía. La renuncia, que hoy le entregó en mano al procurador interino Eduardo Casal, tiene efectos a partir del 1º de noviembre próximo. El cargo que dejará vacante Moldes es de un enorme poder. Como único fiscal ante la Cámara Federal, a él le corresponde decidir si mantiene o desiste las apelaciones de los fiscales de primera instancia contra los fallos de los doce jueces de Comodoro Py, los que instruyen las causas más sensibles para el poder político. También tiene la atribución de recurrir -o no- los fallos de ese tribunal ante la Cámara Federal de Casación, máxima instancia penal. Moldes tuvo, durante años, una fuerte influencia sobre el resto de los fiscales. Era uno de los hombres más poderosos de Comodoro Py. Durante el kirchnerismo, fue quien encabezó la resistencia contra la procuradora Alejandra Gils Carbó, que nunca tuvo una buena relación con los fiscales del edificio. Y en febrero de 2015, tuvo un rol central en la marcha en memoria del fiscal Alberto Nisman. La foto de aquel día lo muestra a él, altísimo, íntegramente vestido de negro, sin paraguas, en la primera fila. \"Nisman murió por denunciar a Cristina Elizabeth Fernández, viuda de Kirchner\", dijo entonces. Con el kirchnerismo no había empezado mal. De hecho en el primer caso de corrupción, la causa Skanska, Moldes no recurrió la nulidad declarada por la Cámara Federal de los las grabaciones que acreditaban las coimas. De carrera judicial, fue nombrado fiscal por Carlos Menem. Moldes había sido además funcionario de su gobierno; fue secretario de Población de José Luis Manzano en el Ministerio del Interior. Volvió al Poder Judicial en 1994, cuando lo nombraron fiscal ante los Tribunales Orales en lo Penal Económico de la Capital. En mayo de 1995, fue designado el cargo que deja ahora, en reemplazo de Gustavo Hornos, que había sido ascendido a camarista de Casación. En todas las causas donde se evaluaba la inconstitucionalidad de las leyes de obediencia debida y punto final Moldes se excusó siempre. Durante la dictadura, cuando era secretario del juzgado de instrucción 20, estuvo preso junto con otros empleados y funcionarios judiciales. La renuncia que Moldes le llevó a Casal sostiene que se va para \"acogerse a los beneficios de la jubilación\" que tiene otorgada desde 2009. Hacía tiempo que él hablaba de retirarse y el accidente coronario aceleró su decisión, relataron fuentes cercanas a él. Antes de la renuncia, para suplirlo durante la licencia médica que estaba previsto que durara hasta el 12 de octubre próximo, quedó a cargo de la fiscalía de Moldes el fiscal general adjunto José Luis Agüero Iturbe."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/rogelio-frigerio-celebro-resultados-prepara-viaje-mendoza-nid2292512","date":"30  de septiembre de 2019  • 21:25","title":"Mauricio Macri felicitó a Rodolfo Suarez por el triunfo en Mendoza","abstract":null,"author":"","key_words":"","body":"Mauricio Macri celebró la victoria del radical \r\nRodolfo Suarez en las\r\n elecciones de gobernador de \r\nMendoza. \"Mis felicitaciones a Rody Suarez por la excelente elección del día de hoy [por ayer]. Quiero felicitar también al gobernador Alfredo Cornejo por su gran gestión y su apoyo decisivo para alcanzar este resultado\", escribió el Presidente en Twitter. Más adelante, sumó a la provincia al tren de la marcha del \"Sí se puede\". El mandatario nacional pisará tierra cuyana el próximo sábado, luego de pasar por Córdoba y Santa Fe. La cita será a las 11.30 en el renovado Parque O'Higgins, en la Ciudad de Mendoza. Además, el ministro del Interior \r\nRogelio Frigerio partirá esta semana a Mendoza tras su regreso de Washington, donde estuvo reunido con las autoridades del Banco Interamericano de Desarrollo (BID).  \"Felicitaciones Rody Suarez \r\npor ser electo nuevo gobernador de Mendoza. La mayoría de los mendocinos acompañaron la muy buena gestión de Alfredo Cornejo y hoy la revalidaron en las urnas\", tuiteó Frigerio. Para el Gobierno, los resultados sirven de impulso para la campaña nacional. \"Este triunfo era fundamental y necesario para encarar la campaña nacional. Y es probable que tenga impacto en la elección nacional en Mendoza. Macri en las PASO perdió por 3 puntos y medio en Mendoza. Cornejo sacó 2 puntos más que Macri y empató en la categoría diputado nacional\", dijeron fuentes del Gobierno a \r\nLA NACION. En esa línea, dirigentes de Cambiemos también celebraron los resultados de la elección. Miguel Pichetto le envió su felicitación a Suarez vía Twitter. Lo mismo hizo la vicepresidenta de la Nación, Gabriela Michetti. La misma vía eligió el diputado Mario Negri, que también elogió la gestión del actual mandatario provincial. \"Los mendocinos han sabido ponderar la gestión responsable y eficiente de Cornejo en la provincia y de Suarez en la ciudad\", escribió. El candidato a senador nacional Martín Lousteau, por su parte, destacó que la votación se trató de una \"validación de lo que es una gestión que no solo ordena el Estado, sino que puede devolver el Estado a la gente\". \"Eso es lo que ha hecho el gobernador Cornejo y lo que vemos en la intendencia de Mendoza [donde gobierna Suarez]. Es lo que la gente votó. Para mí, Cornejo es el mejor gobernador de la Argentina\", agregó el exministro de Economía, quien también elogió indirectamente a Horacio Rodríguez Larreta. \"En la ciudad de Buenos Aires pasa algo similar: los gobiernos que hacen bien las cosas son validados en las urnas\", sostuvo. \"Los mendocinos hablaron y ratificaron su deseo de seguir adelante con el cambio que condujo el actual gobernador\", dijo la ministra de Seguridad, Patricia Bullrich. \"El frente ganó la provincia, retuvo todos los departamentos que ponía en juego y estamos viendo que en algunos podemos ganarle al peronismo. Estamos muy felices, contentos y queremos compartir con todos los radicales de todo el país esta enorme alegría\", dijo, por su parte, Ernesto Sanz, cuando todavía no se habían difundido los primeros resultados de los comicios. La felicitación por el trabajo realizado en la campaña del presidente del PJ, el diputado nacional José Luis Gioja, fue la una de las pocas voces peronistas que hablaron tras la derrota de la kirchnerista Anabel Fernández Sagasti en la elección de Mendoza. \"No hay que bajar los brazos, hay que seguir trabajando para lograr el gran triunfo el 27 de octubre y volver a poner a la Argentina de pie\", fue el mensaje de Gioja por la red social Twitter. Según confió la propia candidata al momento de reconocer la derrota a manos del radical Adolfo Suárez, antes de hablar con la prensa se había comunicado con los integrantes de la fórmula presidencial del Frente de Todos, Alberto Fernández y Cristina Kirchner, aunque no trascendieron el contenido de las conversaciones. Fernández había apostado a nacionalizar la elección movilizando a casi todos los gobernadores peronistas en la última semana de campaña."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mercosur-avanza-iniciativa-eliminar-roaming-region-nid2292822","date":"30  de septiembre de 2019  • 20:03","title":"Mercosur: avanza la iniciativa para eliminar el roaming en la región","abstract":null,"author":"","key_words":"","body":"Se realizó hoy en \r\nAsunción del Paraguay la primera reunión operativa para \r\nla eliminación del roaming en los países que integran el \r\nMercosur, luego de que la medida fuera anunciada por el presidente \r\nMauricio Macri en el marco de la \r\nCumbre del Mercosur llevada a cabo entre el 14 y el 17 de julio pasado en la ciudad de Santa Fe. Al respecto, la Presidenta del Ente Nacional de Comunicaciones (\r\nEnacom), \r\nSilvana Giudici, manifestó que esta reunión significa que \"se están cumpliendo los compromisos asumidos en la última Cumbre del Mercosur y que se trabaja en la búsqueda de mejores servicios y mayor conectividad para los ciudadanos de los países que integramos el Mercosur\". Durante la reunión, la Argentina propuso la creación de una comisión de coordinación técnica para abordar los temas planteados y poder avanzar con las mesas de trabajo hasta que los acuerdos sean ratificados por los parlamentos de cada país. Se trata del primer encuentro entre operadores y organismos reguladores para la eliminación de los cargos que genera el \r\nroaming a los usuarios del bloque regional y en el que tomaron parte los reguladores de \r\nBrasil, Uruguay,\r\nParaguay y la\r\n Argentina y participaron también los operadores \r\nAntel y\r\n Claro por \r\nUruguay, \r\nTelefónica de Brasil, \r\nTelefónica, Telecom y Claro por la\r\n Argentina y\r\n Copaco, Personal, Claro y Millicom por \r\nParaguay. Además, estuvieron presentes las organizaciones \r\nASIET y \r\nGSMA."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/se-levanto-bloqueo-planta-ypf-chubut-nid2292804","date":"30  de septiembre de 2019  • 19:12","title":"Se levantó el bloqueo a la planta de YPF en Chubut","abstract":null,"author":"Ana Tronfi","key_words":"","body":"COMODORO RIVADAVIA.- Tras seis días de acampe y desabastecimiento de naftas en las principales localidades de \r\nChubut y \r\nSanta Cruz, el grupo de docentes de la Asociación de Trabajadores de la Educación del Chubut (ATECh) levantó el acampe en la playa de tanques de YPF en el kilómetro 3 este lunes por la tarde. Sin embargo, desde ATECh indicaron que continuarán con el paro hasta tanto se reciban los salarios en tiempo y forma, entre otros reclamos. A través de un comunicado, el gremio docente aclaró que la suspensión de la toma se realiza \"como gesto a la comunidad que nos viene acompañando durante estas 11 semanas de lucha y que estaba siendo perjudicada con nuestra medida\". El bloqueo iniciado por los docentes el martes pasado provocó desabastecimiento de combustibles en la ciudad y la región, por lo que tras la liberación del acceso rápidamente se dio inicio a las tareas que permitan volver a la normalidad a las estaciones de servicio YPF. Los docentes tomaron la Playa de Tanques en medio de una protesta por el pago escalonado de haberes en Chubut, un reclamo que mantiene paralizadas a las escuelas de la provincia desde los días posteriores al receso invernal. La protesta, que encabezó un reducido número de trabajadores y que tiene como telón de fondo la protesta por el pago escalonado de haberes, mantuvo en vilo la continuidad del transporte público y, en particular, el funcionamiento de usinas eléctricas que abastecen a localidades de Chubut, el bombeo de agua a Comodoro Rivadavia, Sarmiento, Rada Tilly y Caleta Olivia, y el normal funcionamiento de equipos petroleros. El sindicato que nuclea a los docentes -que esta semana iniciará las 11 de paro- decidió apostarse en la playa de tanques, lo que impide la entrada y salida de los camiones que abastecen a 13 usinas en Chubut y de combustible a 54 estaciones de servicio de YPF de esta provincia y Santa Cruz. Desde ATECh indicaron que continuarán con el paro -o la retención de servicios en el caso que corresponda- hasta tanto el gobierno provincial asegure que no habrá \"descuento de los días de pago\", y que cumplirá \"los acuerdos paritarios, pago de salario en tiempo y forma con la cláusula gatillo\". Además, reclaman que se \"solucionen los problemas de infraestructura en las escuelas, se normalice el funcionamiento de Seros y se garantice el transporte educativo gratuito\". El levantamiento de la toma se produjo en coincidencia con el inicio de la reunión de la conducción del gremio con el gobierno provincial; entonces, la distribución de combustibles comenzó a activarse desde la tarde del lunes para la región. Las estaciones locales estimaron que la normalización del abastecimiento podría llevar entre 2 o 3 días. Entre el recorrido hasta cada punto de venta, la descarga en tanques de estaciones y la espera posterior por normas de seguridad, fuentes del sector estimaron que las estaciones de esta marca podrían comenzar el expendio en las últimas horas. Para llevar combustibles hacia Santa Cruz y el interior de Chubut se cuenta con una flota de 50 camiones que comenzarán a salir este martes desde las 6, lo que llevará la normalización a un plazo de 2 o 3 días. Chubut atraviesa una grave crisis desde julio, cuando el gobierno provincial anunció el pago escalonado a empleados estatales. El gobierno, sin embargo, evalúa mejorar la propuesta para octubre: lo que haría sería achicar el margen de pago entre las principales categorías de estatales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/carolina-stanley-suba-pobreza-los-resultados-no-nid2292772","date":"30  de septiembre de 2019  • 18:26","title":"Carolina Stanley, sobre la suba de la pobreza: \"Los resultados no son lo que esperábamos\"","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"No hubo sorpresa, tampoco anuncios tras la oficialización de la cifra de \r\npobreza, \r\nque llegó al 35,4 por ciento. \"Los resultados no son lo que esperábamos\", reconoció la ministra de Salud y Desarrollo Social, \r\nCarolina Stanley, que, junto al ministro de Producción y Trabajo, \r\nDante Sica, fueron los encargados de\r\n poner la cara y dar explicaciones. De hecho, el Gobierno trabajó las últimas semanas con el foco puesto en cómo revertir el impacto. Hoy, después de que Indec dio a conocer que la pobreza afecta a 14,4 millones personas, es decir que en el último año 3,4 millones de argentinos cayeron en esa situación producto de la inflación, la precarización del mercado laboral y la fuerte pérdida de poder adquisitivo, el Gobierno buscó explicar la cifra que deja expuesto lo que es el mayor fracaso de la gestión económica del presidente Mauricio Macri. \"Los índices corresponden al primer semestre de 2019, es una realidad que conocemos y fuimos acompañando a cada una de las familias. Fuimos tomando medidas que se fueron anunciando, que son medidas de alivio mientras llegamos al fondo de la situación, que es bajar la inflación\", describió Stanley, que enumeró entre los paliativos los aumentos otorgados a la Asignación Universal por Hijo (AUH), más los bonos, más la suba del mínimo no imponible de Ganancias para los trabajadores formales, el aumento del salario mínimo vital y móvil y la baja del IVA para algunos de los alimentos de la canasta básica, entre otras medidas. \"Las medidas que tomamos fueron aliviando la situación. Nuestro objetivo es reducir la pobreza, algo que logramos los primeros años de gobierno, pero se vio afectado el índice por las distintas devaluaciones y las crisis económicas que fuimos sufriendo\", explicó Stanley. Según la ministra, el gobierno nacional trabajó los casi cuatro años de la gestión de Mauricio Macri en los \"problemas estructurales, lo que permite la salida definitiva de la pobreza\". En ese sentido, destacó que desde 2015 dos millones de personas tienen cloacas y agua potable. También resaltó mejoras en la calidad educativa, lo que genera trabajo genuino. \"Estamos en una mejor situación estructural\", dijo la funcionaria. Sica, por su parte, aseguró que el Gobierno hace \"cotidianamente autocrítica\". Y agregó: \"Parte de la contracara de lo que es la pobreza lo tenés en el mercado de trabajo. La Argentina viene arrastrando desde hace décadas un piso de desempleo informal que es muy difícil de bajar. Incluso, en épocas donde el crecimiento ha sido muy fuerte\". Además, el responsable de Producción y Trabajo culpó a la oposición por no dar el debate en el Congreso a ciertos proyectos de ley que, según su visión, podrían haber mejorado la situación del empleo en el país. \"Intentamos este año trabajar una ley que enviamos una ley que enviamos al Senado donde queríamos trabajar en los costos salariales y que generaban incertidumbres a la hora de contratar en las Pymes, pero lamentablemente la falta de apoyo en términos de consenso político para poder avanzar nos impidió avanzar más fuertemente\", manifestó Sica. El Indec también informó que la indigencia fue de 7,7%, es decir que subió 2,8 puntos y afectó en el área urbana, según una proyección propia, a 3,1 millones de personas. El último informe de pobreza de los cuatro años de la gestión macrista tiene como peor indicador el impacto en los niños menores de 15 años. En ese universo, el 52,6% de los chicos son pobres (se incrementó 5,8% en 12 meses). \"Claramente en la Argentina, ya hace muchos años, siempre impacta más la pobreza en los más chicos por eso las políticas sociales tienen un especial enfoque en poder revertir esta situación. Las medidas de refuerzo están sobre la AUH y las asignaciones familiares\", expresó Stanley, que también informó que en las últimas semanas se reforzaron, con la sanción de la emergencia alimentaria, los programas de primera infancia y las becas de los espacios de primera infancia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/macri-junin-nid2292757","date":"30  de septiembre de 2019  • 18:15","title":"Mauricio Macri encabezó, junto a María Eugenia Vidal, la segunda marcha Sí se puede: \"Esta batalla vale la pena\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nMauricio Macri encabezó la segunda marcha Sí se puede, luego de la primera manifestación, que se celebró el sábado en la Ciudad de Buenos Aires con la mira en las         \r\n        \r\nelecciones\r\n        \r\n generales del 27 de octubre. Esta vez, el primer mandatario estuvo en Junín junto a la gobernadora \r\nMaría Eugenia Vidal. El primer mandatario inauguró junto a Vidal \r\nla obra vial de la ruta Nacional 7  y cuestionó al gobierno anterior por el \"abandono\". Allí, reconoció el impacto de la crisis económica y aseguró: \"Después de la elección vamos a volver a crecer\". Poco después, el Presidente y la Gobernadora se desplazaron hacia la plaza de Junín, donde brindaron sendos discursos de aliento para la campaña. \"Ustedes no están solos, queridos bonaerenses, más que nunca estoy con ustedes para dar la batalla por ese país que soñamos hace mucho tiempo\", dijo Macri entre gritos de los presentes que repetían: \"La damos vuelta\". \"Esta marcha es hombro-hombro entre todos los que no nos resignamos. Estamos acá juntos para dar esta batalla por nuestro futuro\", dijo. \"Me metí en política porque son muchas las cosas que compartimos y nos unen y que queremos ratificar. Nos une querer cuidar la democracia y querer vivir en paz\", sostuvo. \"Los escuché y entendí, tomé nota, pero ahora viene el alivio a fin de mes y en el bolsillo. Y esto pasa porque el esfuerzo que hicieron todo este tiempo no fue en vano. Todos nosotros, los que nos jugamos por el cambio, decidimos dejar de ser parte del problema, para ser parte de la solución\", expresó. El discurso de Macri en la ruta nacional 7 tuvo un tinte similar: \"Qué lindo estar acá con todos ustedes. Cuídenme la espalda\", dijo Macri en tono jocoso esta tarde a los militantes reunidos alrededor de una tarima. \"Todos saben por qué estamos acá, este es un corredor muy importante para Junín y las localidades que lo rodean, pero para toda la Argentina. Esto conecta Chile con nuestros puertos. Y hace que todo lo que hacemos circule\", sostuvo. \"Pero lamentablemente el abandono y el descuido por años de parte de la mala política se llevaron muchas vidas de seres queridos, que están acá. Y esto pasó en todo el país\", dijo Macri.  \"Hoy, la urgencia pasa por lo económico. Sé que ustedes, la clase media del país, hizo un esfuerzo muy duro. Pasada la elección vamos a volver a crecer, a volver a salir adelante\", agregó Macri. \"Va a crecer el empleo y va a mejorar el salario, gracias al esfuerzo que han hecho, porque no ha sido en vano, porque hemos empezado a resolver problemas que teníamos hace décadas. Ahora aprendimos a exigir la verdad\", añadió. \"Esta batalla vale la pena, este es nuestro país, en donde queremos igualdad de oportunidades para todos, gracias, porque se puede, y a seguir creyendo en que podemos. La vamos a dar vuelta, claro que se puede\", sostuvo. Poco antes había hablado Vidal: \"Qué lindo es estar acá con ustedes y con Mauricio\". \"Por la lucha y el no rendirse es que valió la pena este esfuerzo\", dijo, en referencia a la ruta. \"Quiero agradecer a Mauricio, porque esta ruta no sería hoy una realidad. Él vino y cumplió en 2015 y nos demostró por qué tenemos que seguir trabajando juntos. No nos vamos a dar por vencidos en nada que tengamos que enfrentar juntos\", sostuvo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/macri-ministros-si-llegamos-al-ballotage-varios-nid2292734","date":"30  de septiembre de 2019  • 17:56","title":"Macri, a los ministros: \"Si llegamos al ballottage, varios no lo van a poder creer\"","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El Gobierno \r\ncelebró el triunfo del radical Rodolfo Suárez, al que describió como una inyección anímica. Este lunes, en la reunión de gabinete, el presidente \r\nMauricio Macri y el jefe de Gabinete, \r\nMarcos Peña, hablaron de lo que sucedió en la elección de ayer en Mendoza y coincidieron en el mismo punto: aumentar la participación será clave para llegar al objetivo de entrar al ballottage el 27 de octubre.  \"Si llegamos al ballottage hay varios que no lo van a poder creer\", les dijo el Presidente a sus colaboradores durante su exposición. El equipo de campaña de Macri trabaja especialmente en este punto. Lo que sucedió en Mendoza, el quinto distrito electoral del país, reforzó a los impulsores de ese argumento. Es que entre las PASO y la elección el frente Cambia Mendoza sumó casi 100.000 votos, mientras que \r\nAnabel Fernández Sagasti retrocedió poco más de un punto. La participación creció entre dos y tres por ciento, prácticamente todos los nuevos votantes fueron para el oficialismo. \"Esta elección, junto con la marcha que se inició el sábado, es una inyección de ánimo y demuestra que se puede dar vuelta esta elección\", describió el ministro de Justicia, \r\nGermán Garavano, tras la reunión con el jefe del Estado. Según el ministro, \"se trata de un triunfo a nivel local, pero no solo estamos contentos por esa importante victoria, sino por el comportamiento de los electores\". Si bien se trata de un \"escenario muy difícil\", el clima interno cambió. \"Crece la esperanza\", confió uno de los integrantes del gabinete nacional. El Gobierno busca remontar la distancia de 16 puntos que le sacó el candidato a presidente \r\nAlberto Fernández (Frente de Todos) en las primarias. En el búnker de campaña de Juntos por el Cambio apuestan a sumar, al menos, dos millones de votos nuevos en las elecciones generales. A eso se sumó el trabajo que desplegó el Gobierno para mejorar la fiscalización, a cargo de Guillermo Dietrich. El ministro de Transporte está convencido que con una mejor fiscalización Macri podría llegar a la una segunda vuelta. \"Creemos que hay una oportunidad en la fiscalización\", dijo en una entrevista con \r\nLA NACION hace dos semanas. El antecedente de 2015, cuando la participación subió más de seis puntos respecto de las primarias -la cifra pasó del 74,91% al 81,37% del padrón-, sumado al efecto Mendoza encendió la ilusión. En las PASO del 11 de agosto pasado la participación fue del 76,40%. Garavano, que dio una conferencia de prensa junto al vicejefe de Gabinete, Andrés Ibarra, sostuvo que el kirchnerismo \"nacionalizó una elección local y fue duramente derrotada su candidata\". Incluso, según remarcó el funcionario, el oficialismo mendocino \"aumentó una diferencia que ya había\" con Fernández Sagasti. Según contó, el Presidente comentó en el encuentro con sus ministros que estuvo en contacto con el gobierno mendocino -el sábado viajará a la ciudad de Mendoza y se reunirá con Suárez y el con el mandatario provincial, Alfredo Cornejo- y resaltó que Cornejo había \"hecho una muy buena gobernación y era un triunfo muy merecido\". Ibarra también celebró la victoria en la última elección provincial previa a las elecciones nacionales, y que llegó después de una seguidilla de triunfos del peronismo en el interior del país. \"Mirando los resultados de elecciones anteriores, fue históricamente la segunda en términos de un resultado tan amplio\", explicó el vicejefe de Gabinete, que lo consideró \"una señal respecto del comportamiento de los mendocinos\" en términos de la elección local."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/curiosidades-del-triunfo-electoral-cambiemos-mendoza-nid2292707","date":"30  de septiembre de 2019  • 15:33","title":"Curiosidades del triunfo electoral de Cambiemos en Mendoza","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- El golpe en las urnas que dio \r\nCambiemos en Mendoza, con la elección del gobernador \r\nRodolfo Suarez , con casi el 50% de los votos, mostró algo más que la validación de la continuidad de las gestiones realizadas por Alfredo Cornejo y los intendentes. El resultado comprobó, también, que el kirchnerismo no logró construir poder propio en comunas clave del peronismo tradicional, donde acompañaron tibiamente a \r\nAnabel Fernández Sagasti, quien sacó el 39,4% de los sufragios. Así, el empujón final que recibió el intendente de Capital, elegido por Cornejo para sucederlo, fue gracias a los caciques del oficialismo, quienes en su mayoría se impusieron holgadamente, por más del 55% de los votos. De hecho, de las 14 intendencias que iban a votaciones, solo dos comunas radicales quedaron, por poca diferencia, en manos del PJ. Así, la gran mayoría de los jefes comunales oficialistas seguirán en el poder, aunque solo por este mandato, ya que quedó finalmente promulgada el límite a la reelección indefinida. De esta manera, el frente Cambia Mendoza en las comunas de Capital, Godoy Cruz, Guaymallén, Las Heras y Luján de Cuyo, Tupungato, Junín, Rivadavia, San Carlos, Malargüe y General Alvear logró contundentes victorias, el algunos casos con resultados que rondan, e incluso superan, el 60%. En tanto, el oficialismo solo cayó, por pocos votos de diferencia, en Santa Rosa y La Paz. De hecho en \r\nMalargüe, por ejemplo, se dio una situación particular: en las PASO de junio el candidato radical Juan Manuel Ojeda perdió por más de 30 puntos, mientras que este domingo dio vuelta la elección y quedó casi 20 puntos arriba del peronista José Barro. \"La importancia de los municipios fue fundamentalmente en aquellos que le dimos contenido al voto. Es más, antes de las PASO de agosto salí a pedir el apoyo en la boleta de Cornejo, como diputado nacional y de Macri, como presidente. Nunca me escondí ni negamos la pertenencia a Cambiemos a nivel nacional. En Guaymallén fuimos coherentes en la lucha ideológica contra el populismo: mantuvimos una línea y se reivindicó lo municipal, provincial y nacional\", expresó a \r\nLA NACION, Marcelino Iglesias, intendente de Guaymallén, la comuna más poblada de la provincia y de mayor peso electoral. Guaymallén es algo así cómo La Matanza, en Buenos Aires. Iglesias venció al exintendente kirchnerista y actual legislador provincial Alejandro Abraham por más de 25 puntos de diferencia. Pero también, lo que ocurrió en Maipú, una histórica comuna del PJ, muestra el poco apoyo que recibió la postulante kirchnerista. En este caso, el candidato peronista, Matías Stevanato, logró ganar en la comuna, pero por muy poca diferencia con el candidato del oficialismo, Nestor Majul. Por eso, en la categoría gobernador, en este caso, hubo un importante corte de boletas que no benefició a la senadora nacional, surgida en La Cámpora. De hecho en Maipú, que en las últimas décadas fue liderado por los hermanos Bermejo, no perdonaron que uno de ellos, Alejandro, actual intendente, perdiera en las PASO de junio la interna con Sagasti. Así, de acuerdo con los datos del escrutinio provisorio, el candidato justicialista de Maipú se impuso por 46% de los votos contra 40% del postulante radical. Algo similar ocurrió en San Rafael, San Martín, Tunuyán y Lavalle, las cuatro comunas justicialistas que habían adelantado los comicios para el 1° de setiembre. Ese día, con la excepción de San Martín, que dio el batacazo, en el resto retuvieron las intendencias. Pero ayer los votantes, que solo debían decidir su preferencias a gobernador, tuvieron un tibio acompañamiento a la mujer que había logrado la unidad del peronismo mendocino."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-cerro-homenaje-esteban-righi-mensajes-nid2292705","date":"30  de septiembre de 2019  • 15:16","title":"Alberto Fernández cerró un homenaje a Esteban Righi con mensajes a la Justicia","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Alberto Fernández cerró hoy en el Salón de Actos de la Facultad de Derecho de la UBA un homenaje al exprocurador general de la Nación \r\nEsteban Righi y llamó a \"terminar con la locura en la Argentina\". \"Hay que terminar con la locura en la Argentina\", dijo el candidato del Frente de Todos, en un discurso en el que destacó las características profesionales y humanas del \"Bebe\" Righi, fallecido el 5 de marzo pasado, a los 80 años. También participaron del homenaje los penalistas Enrique Bacigalupo y León Arslanian; la defensora general de la Nación, Stella Maris Martínez y el excanciller Rafael Bielsa. En un mensaje cargado de gestos, Fernández destacó el discurso que había dado Righi ante la Policía Federal, en su gestión como ministro del Interior durante la presidencia de Héctor Cámpora. Contó, además, que él había gestionado en mayo de 2018 el reencuentro entre el exprocurador y \r\nCristina Kirchner, después de que Righi abandonó su cargo en 2012, tras haber sido blanco de fuerte acusaciones de parte del entonces vicepresidente \r\nAmado Boudou. Acorralado en la investigación judicial del caso Ciccone, Boudou denunció un complot y acusó al entonces procurador. Ante el silencio de Cristina Kirchner, Righi dejó su cargo. \"Esteban un día renunció y la ironía hizo que yo me reencontrara con Cristina cuando ellos no estaban bien. Sigilosamente organicé una reunión entre Cristina y el 'Bebe'. Es uno de los mayores logros que tengo\", dijo Fernández, ante un salón repleto, que lo recibió con el cantito \"vamos a volver\". En la primera fila, junto a la familia de Righi, estaban la exsecretaria de Justicia Marcela Losardo, amiga y socia de Alberto Fernández; el exembajador en el Vaticano Eduardo Valdés; el candidato a jefe de gobierno, Matías Lammens; el exdiputado Héctor Recalde; los penalistas Carlos Beraldi, abogado de Cristina, y Maximiliano Rusconi, defensor de Julio De Vido, y Cristina Caamaño, presidenta de Justicia Legítima. No fue el único mensaje cifrado del discurso del candidato. También lanzó críticas elípticas contra el juez federal Julián Ercolini y el fiscal federal Carlos Stornelli, dos de los funcionarios que llevan adelante investigaciones contra Cristina. \"Tuvimos un Ministerio Público digno\", dijo, sobre la gestión de Righi, y consideró que eso cobraba hoy otro valor, \"en épocas donde hay fiscales que aparecen arrepentidos en causas y otros que siguen rebeldes\". Enseguida destacó que en el homenaje estaban quienes, como él, habían sido adjuntos de Righi en la Facultad de Derecho. \"Faltan algunos otros adjuntos que hoy son jueces, pero se olvidaron de todas las enseñanzas de Righi\", dijo sobre Ercolini. En el cierre del acto, invocó una vez más al exprocurador, al señalar que, según afirmaba Righi, a un Estado se lo analiza por lo que deja en materia de seguridad y cárceles. \"Ese mandato que deja Esteban, si es que me toca ser presidente, lo voy a honrar\", manifestó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alfredo-cornejo-llamo-construir-alternancia-si-macri-nid2292701","date":"30  de septiembre de 2019  • 15:00","title":"Alfredo Cornejo dijo que está dispuesto a \"construir una alternancia\" si Macri no gana las elecciones","abstract":null,"author":"","key_words":"","body":"Tras \r\nel contundente triunfo de su delfín en Mendoza, el gobernador radical de esa provincia, \r\nAlfredo Cornejo, aseguró hoy que espera que \r\nMauricio Macri pueda \r\nrevertir el resultado de las PASO en las elecciones generales del 27 de octubre. Pero sostuvo que si \r\nAlberto Fernández (Frente de Todos) gana los comicios, estaría dispuesto a \"construir una alternancia\". El radical Suárez \r\nsuperó ayer a la senadora camporista \r\nAnabel Fernández Sagasti por 15 puntos en las elecciones a gobernador de Mendoza. En una entrevista que concedió a Radio Con Vos, Cornejo dijo que la victoria de la UCR en su distrito \"le da mística a los militantes que apoyan a Juntos por el Cambio\".  \"Si sirve para ganar, no lo sé\", afirmó. El mandatario provincial y candidato a diputado nacional planteó que tiene \"la esperanza de que se revierta el resultado de las PASO\" a nivel nacional, pero sostuvo que \"en la hipótesis de que no sea así, hay que \r\nconstruir una alternancia\". \"No pienso quedarme callado en la construcción de un liderazgo horizontal\", resaltó. Para Cornejo, el error de la gestión de Cambiemos estuvo \"más en la acción política que en la economía\". \"Los errores que se cometieron no fueron tanto en la economía sino en la acción política. Era una coalición bien amplia al principio\", dijo Cornejo. Y añadió: \"Ha resuelto todo en un círculo muy cerrado\". El gobernador de Mendoza reiteró que el kirchnerismo se equivocó al nacionalizar la campaña. Y criticó a Alberto Fernández: \"Acá en Mendoza quien nacionalizó la elección fue Alberto Fernández que vino tres veces presionado por Cristina [Kirchner], porque la candidata de La Cámpora es la mimada de Cristina y presionado por ella le dio todo el apoyo que tiene\", opinó Cornejo. Respecto de la victoria de Suárez, su delfín, Cornejo aseguró: \"Hicimos una campaña ofreciendo continuidad de gestión: hay una buena evaluación de gobierno y nosotros jugamos mucho la ficha de que la agenda sea provincial y se evalúe la gestión provincial\". Y volvió a plantear que Macri debería haber aceptado que María Eugenia Vidal desdoble los comicios en Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/carta-piqueteros-nid2292650","date":"30  de septiembre de 2019  • 12:39","title":"Reparto de tierras y más subsidios, los pedidos por carta de piqueteros a Alberto Fernández","abstract":null,"author":"","key_words":"","body":"El \r\nFrente de Organizaciones en Lucha (FOL), uno de los movimientos sociales que protagonizó los cortes y acampes para presionar por la emergencia alimentaria, le envió una carta a Alberto Fernández, el candidato del Frente de Todos, con una serie de reivindicaciones y pedidos en caso de alcanzar la Presidencia. El FOL, cuyo surgimiento se remonta a la década del 90, hizo público sus pedidos al postulante del kirchnerismo: 1.a) Creación significativa de puestos de trabajo a través de planes de construcción de viviendas populares y de urbanización de los barrios y asentamientos irregulares; plan específico para la erradicación de ranchos 2.b) Debe ponerse en práctica una política extendida y proactiva desde el Estado de compre social a las cooperativas populares, y a las empresas recuperadas, tanto de bienes manufacturados, como de obras y de servicios; 3.c) Apoyamos el planteo de la necesidad del reparto de tierras a cooperativas, trabajadorxs rurales y a sus construcciones colectivas; 4.d) Tarifa social en servicios públicos, y en transportes, para lxs trabajadorxs precarizadxs, y para que cooperativas autogestionadas y empresas recuperadas para que puedan seguir produciendo; 5.e) Universalización de los programas de empleo y de capacitación de oficios, con contraprestaciones de trabajo promovidas desde el Estado, y con el reconocimiento de los derechos laborales y sociales que nos corresponden como trabajadorxs; junto con ello es necesario la inmediata recomposición salarial, no es aceptable que miles y miles de trabajadores se nos mantenga por debajo de la línea de indigencia. 6.f) Plan de fortalecimiento y subsidios para las actividades que desarrollamos en el marco de las economías regionales. 7.g) Reconocimiento económico de las tareas de cuidado y del hogar para revertir la creciente feminización de la pobreza. Construcción de jardines maternales y espacios de géneros para atender la problemática de la violencia 8.h) Subsidios y apoyo en la generación de empleo por parte del Estado para todas las mujeres y disidencias en situación de violencia, desde este lugar también nos manifestamos por el derecho a decidir sobre nuestros propios cuerpos 9.i) Aumento inmediato de las jubilaciones 10.j) Aumento de presupuesto destinado a la emergencia alimentaria y plan para combatir la desnutrición infantil 11.k) Plan y presupuesto para revertir el flagelo de las adicciones en nuestros jóvenes 12.l) reconocimiento pleno de las organizaciones sociales como representaciones gremiales legítimas de los trabajadores precarizados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-una-principales-medidas-mauricio-macri-derrota-nid2292610","date":"30  de septiembre de 2019  • 11:28","title":"Una por una, las principales medidas de Mauricio Macri tras la derrota en las PASO","abstract":null,"author":"","key_words":"","body":"La derrota en las elecciones primarias obligó al Gobierno a tomar numerosas medidas imprevistas para aliviar el bolsillo de la clase media y las finanzas de las pymes en tren de mejorar su performance en las urnas el 27 de octubre próximo para intentar alcanzar el ballottage. La administración de \r\nMauricio Macri viró los ejes de la campaña que encabezó antes de agosto y activó una maquinaria de anuncios que comenzaron en la semana posterior a las PASO -cuando el peso volvió a sufrir una devaluación- y se extienden incluso hasta hoy. Centradas en el corto plazo, las medidas anunciadas por el Gobierno tienen un impacto presupuestario imprevisto por el oficialismo y que ya superó los \r\n$100.000 millones en tiempos en los que el Estado se encamina a lograr el equilibrio fiscal en el marco del acuerdo con el Fondo Monetario Internacional (\r\nFMI). El oficialismo dará a conocer nuevas medidas en los próximos días, luego de haber relanzado la campaña en un multitudinario acto en las Barrancas de Belgrano, el sábado último. La nueva batería de nuevos anuncios comenzó hoy, cuando Macri adelantó beneficios para las pymes. A continuación, una a una las medidas que tomó el Gobierno tras haber perdido las PASO: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-maria-odonnell-marcelo-bonelli-monica-nid2293030","date":"1  de octubre de 2019  • 14:14","title":"Debate presidencial: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli serán los moderadores en la UBA","abstract":null,"author":"José María Costa","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) dio a conocer los nombres de los moderadores de los debates presidenciales del 13, 20 de octubre y, en caso de ballottage, del 17 de noviembre. A través de una resolución la CME definió que serán cuatro los moderadores en cada uno de los debates. En el caso del primero de los encuentros, que se realizará \r\nel domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron:  Para el debate que se hará en la \r\nFacultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán:  En caso de llegar a un ballottage, el debate será el 17 de noviembre y los electos fueron:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/garavano-el-gobierno-va-hacer-lo-posible-nid2293026","date":"1  de octubre de 2019  • 13:50","title":"Germán Garavano: \"El Gobierno hará lo posible para que las medidas sigan vigentes\"","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El ministro de Justicia, \r\nGermán Garavano, dijo que el Gobierno \"va a seguir haciendo lo posible por cuidar a los argentinos y que sigan vigentes\" los decretos alcanzados por \r\nla decisión de hoy de la Corte Suprema. \"No comparto el voto de la mayoría de tres jueces ni la forma en que dispusieron esta medida cautelar, que no es clara en su aplicación práctica\", dijo Garavano a \r\nLA NACION. El ministro adelantó que es posible que ahora el Poder Ejecutivo le pida a la Corte \"algunas aclaratorias sobre el alcance\" de lo resuelto. Con los votos de \r\nHoracio Rosatti,\r\n Ricardo Lorenzetti y \r\nJuan Carlos Maqueda, la Corte sostuvo hoy que la reducción del IVA y del impuesto a las ganancias, que \r\nMauricio Macri dispuso por decreto, no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender las medidas de Macri, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Disconforme con el fallo, Garavano criticó a quienes defienden el federalismo solo \"en las buenas\", cuando crece la recaudación y sostuvo que este año las provincias van a percibir, por lo menos, $125.000 millones extras de recursos de origen nacional y que, en principio, el costo fiscal de las medidas para las arcas provinciales, sería de 30 mil millones. \"El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación\", dijo Garavano. -¿Qué va a hacer ahora el Gobierno? ¿Las medidas van a seguir vigentes? -El Gobierno va a seguir haciendo lo posible por cuidar a los argentinos y que siga vigente la eliminación del IVA para los alimentos de la casta básica y el aumento del mínimo no imponible para que paguen menos impuestos lo trabajadores. -¿El Poder Ejecutivo va a asumir el costo fiscal de estas medidas? -El Gobieno va a intentar hacer el esfuerzo para mantener los decretos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/margarita-barrientos-le-contesto-miguel-angel-pichetto-nid2293009","date":"1  de octubre de 2019  • 13:22","title":"Margarita Barrientos apoyó a Pichetto tras las cifras de pobreza: \"Si uno busca trabajo, lo encuentra\"","abstract":null,"author":"","key_words":"","body":"La fundadora del comedor Los Piletones, \r\nMargarita Barrientos, se refirió esta mañana al nivel de pobreza del país -que \r\nllegó al 35,4%, según las últimas cifras del Gobierno- y \r\nen la misma línea que el candidato a vicepresidente de Juntos por el Cambio,\r\nMiguel Ángel Pichetto, sostuvo que \"la gente se acostumbró a vivir sin trabajar y con migajas de los \r\nplanes sociales\". \"¿Por qué encuentran trabajo los que vienen de otros países y nosotros no?\", preguntó en una entrevista con radio \r\nLa Once Diez. Barrientos reconoció que \"la situación está difícil\", pero aseguró que \"\r\nsi uno busca trabajo, lo encuentra\". \"La situación económica lleva a que mucha gente no haga más donaciones. Nosotros en Los Piletones recibimos un 70% menos. Eso nos afecta porque \r\nle damos de comer a casi 3000 personas por día y todos los días recibimos familias nuevas\", dijo. Por último, sobre el aumento de la pobreza, aclaró: \"No me sorprendieron [las cifras] porque es algo que lo vengo diciendo desde hacer rato y yo lo veo. \r\nHace unos meses que no hablo con Mauricio [Macri], pero me gustaría\". Esta mañana, Pichetto vinculó los últimos datos de pobreza con \"problemas estructurales\" del país y lanzó: \"Por ejemplo, \r\n¿cómo puede ser que 400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\". \"Si uno analiza el presupuesto presentado por Hernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que \r\nel plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-tinelli-quiere-sumarse-al-plan-hambre-nid2293012","date":"1  de octubre de 2019  • 12:54","title":"Marcelo Tinelli quiere sumarse al plan contra el hambre que prepara Alberto Fernández","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"Marcelo Tinelli parece ahora decidido a ingresar en la política y en el espectro opositor. El sábado pasado, en un encuentro secreto cuyo contenido no se había conocido, el popular conductor de ShowMatch le transmitió al candidato a presidente del Frente de Todos, \r\nAlberto Fernández, que está dispuesto a \"colaborar en la lucha contra la pobreza y el hambre\" y le dijo que para ello \"no\" necesita \"cargos\". La reconciliación se gestó después de las PASO. Del encuentro, que fue en el departamento de Fernández en Puerto Madero y con su perro Dylan como testigo, participó también el candidato a jefe de gobierno porteño del Frente de Todos, \r\nMatías Lammens. \"Hablaron de política y fútbol, Alberto le mostró un plan de lucha contra el hambre, que anunciará en los próximos días en la campaña\", dijeron a \r\nLA NACION en el bunker albertista. Cerca de Fernández desestimaron cargos para Tinelli, pero dijeron que hubo buena sintonía. Lammens fue invitado en su triple rol de candidato de la alianza peronista, de amigo personal de Tinelli, y de presidente de San Lorenzo, club del cual el conductor de Canal 13 es vicepresidente. Se habló allí también del futuro político del club de Boedo, donde habrá elecciones el 14 de diciembre. La frase de Tinelli a Fernández que resumió el sentido del encuentro fue: \"Me gustaría trabajar en el tema pobreza, en algo de acción social, en lograr que sea real esa 'utopía' de eliminar el hambre en nuestro país. Es una vergüenza que tengamos 14 millones de pobres. Yo estoy para colaborar, no necesito cargos\". El Indec informó ayer que el índice de pobreza del primer semestre de 2019 se ubicó en 35,4% y alcanza a 15,9 millones de personas, el peor nivel de la era Macri. Alberto Fernández y Tinelli no avanzaron en el formato de la posible participación del vicepresidente de San Lorenzo. \"Pero me entusiasma eso\", dijo Tinelli. Fuentes allegadas al conductor televisivo aseguraron que le dijo al candidato que está dispuesto a colaborar sin un cargo político. Tinelli dejó en claro que ya \"no piensa\" en la presidencia de la Asociación del Fútbol Argentino (AFA). Y al estar presente Lammens hablaron de las elecciones en San Lorenzo, del 14 de diciembre. \"Tiene dudas por su trabajo de ir como candidato a presidente\", dijeron testigos del encuentro. Tinelli tiene contrato por dos años más con Canal 13. El encuentro de Puerto Madero del sábado reforzó el perfil de un Tinelli definitivamente opositor a Macri. Entre marzo y mayo últimos el conductor tuvo reuniones con Roberto Lavagna, Sergio Massa, Juan Manuel Urtubey, Miguel Pichetto y el gobernador de Córdoba, Juan Schiaretti. Todos ellos todavía negociaban entonces el armado de un espacio en Alternativa Federal que rompiera la polarización y la \"grieta\" entre \"Macri y Cristina Kirchner\". Luego Massa se alió con Cristina Kirchner y aceptó ser candidato a diputado; ésta le cedió la candidatura presidencial a Alberto Fernández; Pichetto se convirtió en el candidato a vicepresidente de Macri; Schiaretti se mantuvo prescindente, y Lavagna armó con Urtubey la fórmula de Consenso Federal. Tinelli quedó desencantado porque se había diluido la \"tercera fuerza\" y comenzó a mensajearse por whatsapp con Fernández. \"Con Alberto son amigos de años\", dicen junto a Tinelli. Atrás quedaron las tensiones de 2007 cuando Tinelli acusó a Fernández de ser \"el Lopez Rega de Néstor Kirchner\". Todo se recompuso. \"Venían chateando en los últimos meses y hablaron después de las PASO del 11 de agosto para juntarse\", señalaron a \r\nLA NACION fuentes albertistas. Durante aquellos encuentros con opositores, Tinelli había criticado públicamente a Macri y a Cristina, condenó la \"grieta\" y dijo que la sociedad les había \"picado el boleto\". En mayo último, Tinelli se reunió en secreto en Olivos con Macri en muy buenos términos y recompuso relaciones, pero luego, el 5 de septiembre, el conductor televisivo hizo fuertes críticas al Presidente en una nota con el periodista Alejandro Fantino. Dijo que Macri \"se alejó de la gente\" y retomó la figura del \"boleto picado\" para el Presidente y su antecesora. Pero rescató a Cristina por haber dado un paso al costado y criticó a Macri por no haber renunciado a su candidatura."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/indec-pobreza-ciudad-mas-pobre-concordia-intendente-nid2293005","date":"1  de octubre de 2019  • 12:32","title":"Habló el intendente de Concordia, la ciudad más pobre del país según el Indec","abstract":null,"author":"","key_words":"","body":"Ayer el \r\nIndec publicó los \r\nnúmeros de la \r\npobreza. El organismo informó que en la primera mitad del año la \r\ncifra aumentó al \r\n35,4% de la población, contra el 27,3% en igual período de 2018, y ubicó a la ciudad de \r\nConcordia, una de las más pobladas de \r\nEntre Ríos, como la de mayor nivel de pobreza, \r\n52,9%. Tras conocer los datos, el \r\nintendente del lugar, \r\nEnrique Cresto (PJ), se refirió a esta situación y aseguró: \"El problema de Concordia no es la desocupación, que es del 8 por ciento, por debajo de la media. El problema es que al tener 52 por ciento de pobreza tenés la pauta de que \r\nel que trabaja es pobre\". Así, en diálogo con radio \r\nMitre, el funcionario advirtió sobre la \r\ncrisis laboral que vive la ciudad, \"que tiene muchísimos empleados en el campo con un salario de \r\n23 mil pesos\", por debajo del número de la canasta básica. Al respecto, Cresto agregó que desde hace años en el lugar proliferan las \r\nplantaciones de arándano, que tiene 45 días de cosecha. \"Vino mucha gente de afuera, hay muchas familias no nacidas en Concordia, para hacer un \r\ntrabajo precario\". Sobre su gestión, dijo: \"Acá hay una gran contención, acá no encontrás gente viviendo en la calle, hay una ciudad de quiere salir adelante. Concordia es una ciudad de oportunidades\". Según los datos de ayer del Indec, la ciudad fue una de las que registró mayor nivel de \r\nindigencia, entendida esta como la falta de ingresos para adquirir la cantidad mínima de alimentos para la subsistencia, con 15,4%. Solo fue superada por \r\nResistencia, con 15,9% de indigencia, pero un nivel de pobreza ligeramente más bajo, 46,9%, de acuerdo con lo publicado por Télam. Entre las ciudades con mayor nivel de pobreza se encontraron también Santiago del Estero, con 44,8%; con valores por sobre 41% Salta y Corrientes; 40%, Formosa, Tucumán y Catamarca y con 39,8% Posadas y el Gran Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pichetto-pobreza-venezolanos-nid2292979","date":"1  de octubre de 2019  • 12:27","title":"Miguel Angel Pichetto tras las cifras de pobreza: \"¿Cómo puede ser que 400.000 venezolanos estén todos trabajando?\"","abstract":null,"author":"","key_words":"","body":"El candidato a vicepresidente de Juntos por el Cambio, \r\nMiguel Ángel Pichetto, se refirió esta mañana al \r\nnivel de pobreza del país difundido por el Indec, y que alcanza el 35,4%, y lo vinculó con \"problemas estructurales\" y llamó a \"reflexionar\" sobre el empleo de los venezolanos que inmigraron a la Argentina. \"Hoy la demanda es incontenible por un conjunto de problemas estructurales. Por ejemplo, ¿cómo puede ser que \r\n400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\", dijo. \"La pobreza es una de la falencias del sistema que tiene que ver con que Argentina es un país en \r\nvías de desarrollo, pero no se logró desarrollar un modelo industrial generador de empleo\", amplió el senador en una entrevista con radio \r\nContinental. \"Si uno analiza el presupuesto presentado por \r\nHernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que \r\nel plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", sostuvo.  Por otra parte, reconoció: \"El Gobierno debió haber afrontado en el primer día el panorama que teníamos. Después de las PASO el mundo y los inversores tienen cierta preocupación. El dólar se fue a 60 pesos. El 2018 fue muy complejo con dos devaluaciones que impactaron en el salario. Tal vez se debieron tomar medidas antes de las PASO\". Pichetto consideró que \"todavía hay una esperanza\" de llegar al ballottage, pero aclaró que si el presidente\r\n Mauricio Macri no consigue la reelección, no mantendrá ningún cargo político. \"Mi mandato termina el 10 de diciembre, en caso de no ganar, no mantendré un cargo político. Lo haré desde otro lugar\", dijo. Por último, sobre los candidatos del \r\nFrente de Todos, señaló que \"\r\nCristina Kirchner es la dueña del poder político en la oposición. Hay temas que asustan. No es bueno el conflicto. El poder no estará en el candidato a presidente [Alberto Fernández]. Si llegan al Gobierno, auguro un escenario de disputa y conflicto entre Fernández y Cristina\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-se-mete-polemica-violencia-montonera-nid2292984","date":"1  de octubre de 2019  • 12:12","title":"Mauricio Macri se mete en la polémica por la violencia montonera y rinde homenaje a militares caídos","abstract":null,"author":"","key_words":"","body":"La polémica por el pedido de un sector del kirchnerismo para otorgar una \r\n\"valoración positiva\" a la violencia guerrillera de los 70 tendrá un episodio más en la campaña electoral. El presidente \r\nMauricio Macri homenajeará a oficiales y conscriptos asesinados por montoneros en un levantamiento que tuvo lugar en Formosa en 1975. El Presidente encabezará un homenaje el viernes próximo en el que se conmemorará a los caídos en el nuevo aniversario del copamiento del Regimiento de Infantería Monte 29. Será al mediodía en el Regimiento de Patricios, en Palermo. El acto será una respuesta directa a los dichos del intelectual kirchnerista \r\nHoracio González, que la semana pasada generó revuelo al afirmar que se debía reescribir la historia con el objetivo de reivindicar el accionar de la guerrilla. \"Hay que reescribir la historia argentina, pero no en esa especie de neoliberalismo inspirado en las academias norteamericanas de los estudios culturales, donde hay una multiplicidad graciosa y finita, sino que tiene que ser una historia dura y dramática, que incorpore una valoración, te diría, positiva de la guerrilla de los años 70 y que escape un poco de los estudios sociales que hoy la ven como una elección desviada, peligrosa e inaceptable. (...) Al mismo tiempo tiene que ser una historia comprometida con la creación de un sujeto social nuevo en la Argentina, de carácter productivo y popular\", afirmó el exdirector de la Biblioteca Nacional y referente del grupo de intelectuales Carta Abierta en una entrevista a la Agencia Paco Urondo. El Gobierno, referentes intelectuales y hasta el presidente de la Corte Suprema de Justicia, \r\nCarlos Rosenkrantz, rechazaron la iniciativa de González, que no provocó la reacción del Frente de Todos, que lleva a \r\nAlberto Fernández como candidato presidencial. Macri no viajará a Formosa, sino que homenajeará a los 12 caídos (entre oficiales, suboficiales y conscriptos) en territorio afín. Estará acompañado por el secretario de Derechos Humanos, Claudio Avruj, por el jefe del Estado Mayor del Ejército, Claudio Pasqualini, y por \r\nJovina Luna, hermana del conscripto Hermindo Luna e impulsora de una investigación penal por el cobro indebido de indemnizaciones millonarias a militantes de Montoneros que asesinaron a su hermano. \"Los derechos humanos son para todos. No es propiedad de un gobierno y no es propiedad de una ideología. Este ataque de la guerrilla a un regimiento en Formosa, en pleno gobierno constitucional, fue una afrenta a la democracia. No puede quedar en el olvido\", dijo Avruj a \r\nLA NACION.  No es la primera vez que el Gobierno rinde homenaje a los caídos por un ataque guerrillero. En el aniversario del año pasado, Avruj viajó a la provincia norteña junto con Pasqualini. Fue la primera vez que el Estado participa del homenaje desde el regreso de la democracia. Durante el gobierno anterior se ordenó suspender las conmemoraciones. Esta vez, en plena campaña electoral, el Presidente buscará capitalizar la polémica y enviar un mensaje contundente de rechazo a los sectores del kirchnerismo que buscan reinterpretar la historia. El revuelo por los dichos de González fue tal que se coló incluso en un homenaje al expresidente \r\nRaúl Alfonsín en el que participó Rosenkrantz. En su intervención, el magistrado lamentó la reivindicación de la violencia guerrillera mientras destacaba la voluntad de Alfonsín de incorporar a los jóvenes a la política desde el lugar de la civilidad tras los años de más crispación. El 5 de octubre de 1975, durante el gobierno constitucional de Isabel Martínez de Perón, Montoneros llevó adelante la \"Operación Primicia\", un ataque contra el Regimiento de Infantería Monte 29 de Formosa, que provocó 12 militares muertos, un policía y nueve miembros de la organización guerrillera. Para cumplir con su objetivo, los guerrilleros secuestraron un avión comercial de Aerolíneas Argentinas que estaba destinado a Corrientes y que desviaron a Formosa. Según los registros históricos, en la tarde de ese día unos 30 guerrilleros armados entraron en el regimiento en camionetas. Minutos después comenzó el enfrentamiento. A 44 años, las consecuencias de ese ataque todavía tiene procesos abiertos en la Justicia. Jovina Luna, la hermana de Hermindo, logró recién este año que los tribunales avanzaran en la investigación de su denuncia penal por el presunto pago de indemnizaciones millonarias a Montoneros luego de su ataque a un gobierno constitucional. Según Luna, familiares de al menos nueve guerrilleros cobraron unos $60,3 millones. Poco más de un millón de dólares al cambio de hoy. Los indemnizados, además, figuran reconocidos por el Estado en el Parque de la Memoria, donde se conmemora a las víctimas de la dictadura militar. La denuncia, que recayó en el juzgado federal de \r\nDaniel Rafecas, apunta al uso fraudulento de la ley de reparación 24.411, que contempla el pago de indemnizaciones por desaparición forzada o fallecimiento provocados por el terrorismo de Estado, al igual que a los exiliados y a herederos de las víctimas. La norma no alcanza a quienes perpetraron ataques contra un gobierno constitucional como el que gobernaba ese domingo de 1975."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pobreza-indec-indice-uca-aumento-ano-viene-nid2292990","date":"1  de octubre de 2019  • 11:40","title":"Pobreza: desde la UCA estiman que alcanzará al 39% de los argentinos a fin de año","abstract":null,"author":"","key_words":"","body":"Tras conocerse el \r\níndice de pobreza del \r\nprimer semestre del año publicado por el \r\nIndec, desde la Universidad Católica Argentina (\r\nUCA), el otro organismo que lleva a cabo mediciones sobre la \r\neconomía del país, estimaron que el \r\nnúmero no se estancará allí sino que seguirá creciendo. \"El índice anunciado ayer no sorprende, lamentablemente. Venimos de esa tendencia y la reciente devaluación y estancamiento va a generar un \r\nnuevo aumento de la pobreza, que estará cerca de 37 o 38% en este momento y alcanzará hasta el \r\n39 a fin de año\", aseguró el director del Barómetro de la Deuda Social de la UCA, \r\nAgustín Salvia, a Radio La Red. Asimismo, agregó que, a diferencia de la crisis del 2001, \"\r\nno hay un horizonte de crecimiento\". \"Estamos atrapados en el estancamiento. Los hogares no le pueden responder a la inflación con más trabajo que le permitan compensar el efecto inflacionario\", indicó. Según informó ayer el Indec, el índice de pobreza aumentó a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018, mientras que el nivel de indigencia creció a 7,7% desde el 4,9% anterior de finales de 2017. Estos niveles registrados estuvieron incluso por sobre los del segundo semestre del año pasado, cuando el nivel de pobreza alcanzaba el 32% y el de la \r\nindigencia el 6,7%. Para el especialista, \"todos nos emprobrecimos pero los sectores vulnerables aún más\" y \"las clases medias bajas que no habían conocido la pobreza desde 2001/2002, que habían logrado salir de esa situación, han vuelto a caer en una situación de pobreza\", de acuerdo con lo publicado por la agencia de noticias \r\nTélam. En ese marco, al comparar la situación actual con la del 2001, explicó que entonces \"había un horizonte de crecimiento y de salida de esa situación de emergencia económica\", en contraposición con el momento actual, donde \"no estamos viendo certidumbre de la salida\". \"Estamos lejos de esa situación de 2001 pero la diferencia está en el piso que deja cada una: el 2001 dejó condiciones de reactivación muy rápidas y las condiciones internacionales eran muy favorables, ese viento de cola. Todos nos emprobrecimos pero había un campo muy amplio de crecimiento, un horizonte importante de crecimiento que aprovechó el gobierno kirchnerista\", finalizó Salvia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-freno-dos-decretos-mauricio-macri-nid2292982","date":"1  de octubre de 2019  • 11:16","title":"La Corte Suprema frenó dos decretos de Mauricio Macri","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"La \r\nCorte Suprema falló hoy a favor de un grupo de provincias y dictó una serie de medidas cautelares que frenan dos decretos del presidente \r\nMauricio Macri que afectaron fondos coparticipables. Por mayoría, la Corte sostuvo que la reducción del IVA y del impuesto a las ganancias no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender los decretos, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Votaron por hacer lugar a las medidas cautelares los jueces \r\nRicardo Lorenzetti, \r\nJuan Carlos Maqueda y \r\nHoracio Rosatti. \r\nCarlos Rosenkrantz, el presidente de la Corte, votó en disidencia. \r\nElena Highton no votó. Los decretos son el 561/19 y el 567/19, medidas post-PASO que Macri anunció como herramientas de alivio económico y que 15 provincias cuestionaron con el argumento de que son inconstitucionales. El 567/19 estableció la eliminación del IVA de un grupo de alimentos y el 561/19 dispuso una modificación en el alcance del impuesto a las ganancias que pesa sobre los salarios. Lo que la Corte resolvió son medidas cautelares, pero no se pronunció sobre el fondo del asunto (si los decretos son válidos o no). Esa decisión quedó pendiente. Cuando falta menos de un mes de las elecciones presidenciales, este fallo representa un golpe a la Casa Rosada en plena crisis, pero la pelea por los decretos trascenderá este gobierno y, si los pronósticos se cumplen, la heredará \r\nAlberto Fernández. Los gobernadores, en su mayoría aliados del candidato del Frente de Todos, se sentarían a negociar con él para discutir sobre fondos con un primer respaldo de la Corte. En paralelo con los planteos contra estas medidas, la Corte tiene también para decidir cuatro presentaciones de provincias petroleras contra el decreto de necesidad y urgencia que congeló el precio de los combustibles. Todos estos casos llegaron invocando la \"competencia originaria\" de la Corte; es decir, con el argumento de que son causas que deben tramitar desde el principio en el tribunal por ser demandas de los estados provinciales contra el nacional. Esa competencia originaria había sido reconocida por la Procuración en un dictamen. En el fallo de hoy, tanto la mayoría como Rosenkrantz coincidieron con la Procuración en cuanto a la competencia de la Corte, pero Rosenkrantz votó por rechazar las cautelares \"in límine\" porque entendió que las provincias no tenían \"legitimación\" para cuestionar los decretos, dado que no tienen un derecho ni una expectativa jurídicamente exigible a un determinado nivel de recaudación por parte del Estado Nacional. La mayoría, en cambio, fundó su decisión en el respeto al federalismo y en la importancia del \"trascendente régimen de coparticipación federal de impuestos, al cual los constituyentes reformadores de 1994 le otorgaron un explícito reconocimiento constitucional como uno de los instrumentos en cuya observancia descansa la efectiva vigencia del sistema republicano y federal\". La posibilidad de detraer fondos de la coparticipación, dijeron los jueces, es una \"excepción\" que solo puede ser dispuesta \"por el Congreso y cumpliendo los requisitos constitucionales\". La Corte consideró que las medidas tomadas por el Poder Ejecutivo, sin contar con competencia para ello, podrían importar una erosión de la masa coparticipable a las provincias."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-operador-judicial-del-kirchnerismo-nid2292957","date":"1  de octubre de 2019  • 10:40","title":"Reapareció Javier Fernández, el operador judicial del kirchnerismo","abstract":null,"author":"","key_words":"","body":"El auditor \r\nJavier Fernández, considerado como el \r\nhistórico operador judicial del kirchnerismo en los tribunales de Comodoro Py, rompió ayer el silencio. En \r\nuna entrevista que concedió a la revista Crisis, se definió como un \"militante peronista\" que trabaja \"siempre en la pirámide\" y elogió la decisión de \r\nCristina Kirchner de ungir a \r\nAlberto Fernández como candidato a presidente. \"Cristina tuvo un gesto extraordinario y eligió a Alberto, pero ella tiene los votos\", remarcó. Y dijo que \"hace tiempo\" no habla con la expresidenta. Para Fernández, que conoce las entrañas de la Justicia Federal, la exfuncionaria kirchnerista \r\nMarcela Losardo podría ser \"interlocutora\" de Alberto Fernández en Comodoro Py. Losardo es socia y amiga del exjefe de Gabinete. Pero el auditor también mencionó a \r\nFernando Mitjans, el esposo de Losardo, quien \r\npreside el Tribunal de Disciplina de la Asociación del Fútbol Argentino (AFA). \"La persona que tiene Alberto es Marcela Losardo, cuyo esposo es Mitjans, presidente del Tribunal de Disciplina de la AFA\", remarcó Fernández. \"Ella está en condiciones de conducir el diálogo con los jueces, pero depende de Alberto\", completó el operador. Mitjans protagonizó una polémica en 2017 \r\ncuando se filtraron conversaciones telefónicas con \r\nDaniel Angelici, en los que el presidente de Boca Juniors le pedía sanciones leves para jugadores de su equipo. Javier Fernández criticó a varios miembros de la mesa judicial de Macri (Fabián \"Pepin\" Rodríguez Simón o José Torello), pero elogió a Angelici: \"El Tano tiene muchos códigos, viene de otra cosa\". Según el histórico operador judicial del PJ, el gobierno de Cambiemos \r\n\"rompió los códigos\" en Comodoro Py. \"Usaron la corrupción, tratando de meter presos a todos, como una comidilla. Hay que respetar el proceso y el derecho a estar libre. Cambiaron jurisprudencia, se inventaron causas\", opinó en Crisis. \"Algunos jueces y fiscales no se animaron a decirle que no, son cobardes. Si no se pueden aguantar las presiones, no se puede ser juez\", aseguró. Además, habló de sus estrechos vínculos con el exespía \r\nJaime Stiuso y Darío Richarte, exnúmero dos de la SIDE y dirigente de Boca Juniors. \"Con Stiuso somos amigos, pero no nos vemos hace mucho, desde que volvió de Estados Unidos. Él puede decir cualquier cosa pero fue así\". En septiembre del año pasado, Fernández \r\nfue procesado en la causa de los cuadernos de las coimas por ser parte de la asociación ilícita que comandó Cristina Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-no-hay-nada-mas-inmoral-nid2292960","date":"1  de octubre de 2019  • 09:29","title":"Alberto Fernández: \"No hay nada más inmoral que no reaccionar ante la pobreza\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente del Frente de Todos, \r\nAlberto Fernández, cuestionó con dureza a \r\nMauricio Macri por \r\nel aumento de la pobreza. \"No hay nada más inmoral que no reaccionar ante la pobreza. Debemos parar esto \r\ngenerando trabajo y construyendo una Argentina más justa y equitativa\", señaló. El postulante del kirchnerismo utilizó su cuenta de \r\nTwitter para criticar la gestión económica de Cambiemos, luego de que el Instituto Nacional de Estadística y Censos (Indec) informara que el índice de pobreza subió a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018  \"En un año y medio, Macri \r\naumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir\", afirmó Fernández. Antes de que \r\nse conocieran las cifras, Macri había adelantado un incremento de la pobreza. \"En unas horas, el Indec va a dar a conocer el último índice de pobreza que, lamentablemente, va a reflejar la difícil situación por la que atravesamos\", apuntó. \"Aunque ese número duela, hay que mirarla de frente, como venimos haciendo\", subrayó el jefe del Estado. Por su parte, el jefe de Gabinete, \r\nMarcos Peña, le pidió a la dirigencia política \"actuar con grandeza para encontrarle una solución al problema\". \"No es momento para empezar a tirar chicanas políticas porque se trata de un tema demasiado doloroso que llevamos mucho tiempo en la Argentina sin resolver\", afirmó. Según el Indec, el nivel de indigencia aumentó a 7,7% desde el 4,9% anterior de finales de 2017, informó el organismo. Con una población estimada en 45 millones de habitantes, la pobreza estaría afectando a 15,9 millones, entre los cuales se encuentran 3,4 millones de indigentes. Este nivel de pobreza de 35,4% es la más alto del gobierno de Macri, quien asumió a fines de 2015 con una pobreza de 29%, según las mediciones alternativas, como la que hacía la Universidad Católica Argentina, ya que no había registros oficiales. Luego de que se difundieran las cifras del organismo oficial, la ministra de Salud y Desarrollo Social, Carolina Stanley, sostuvo que trabajar \"para modificar para siempre la pobreza estructural\" sigue siendo una \"prioridad\" del gobierno nacional."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-biro-lo-unico-puede-suspender-paro-nid2292953","date":"1  de octubre de 2019  • 08:46","title":"Pablo Biró: \"Lo único que puede suspender el paro es que nos den un aumento del 22%\"","abstract":null,"author":"","key_words":"","body":"Los pilotos nucleados en la \r\nAsociación de Pilotos de Líneas Aéreas (APLA) y la \r\nUnión de Aviadores de Líneas Aéreas (UALA) \r\nanunciaron\r\nun paro de 48 horas para el próximo fin de semana, que afectará a más de 500 vuelos. Los sindicatos \r\nreclaman por la falta de acuerdo en la \r\nnegociación salarial del período paritario que \r\narrancó el 1 de octubre pasado y culminó ayer. El secretario general de APLA, Pablo Biró, afirmó que \"los procesos de conciliación obligatoria están finalizados\". Además, en declaraciones a radio El Destape, el gremialista señaló que \"no hay conciliación posible para el paro del fin de semana\". Y sostuvo que lo único que puede \r\nsuspender el paro es que les ofrezcan un \r\naumento salarial del 22% \"para no perder con la inflación\". \"Tenemos la paritaria paralizada y 22 puntos abajo de la inflación. Cuando \r\nles planteamos eso nos dicen que hagamos lo que tengamos que hacer\", apuntó.  Biró acusó al gobierno de Mauricio Macri de dañar a Aerolíneas Argentinas. \"La revolución de los aviones está diseñada para eso\", indicó. \"Por contar lo que nos pasaba me denunciaron por motín, sedición y coacción agravada. Son unos payasos\", se quejó. Por su parte, el \r\nsecretario general de UALA, \r\nCristian Erhardt, dijo en Novaresio 910 que \"el paro de 48 horas desde la hora 0 del sábado está confirmadísimo\". Y precisó: \"No tenemos ningún tipo de respuesta ni de la empresa ni del ministerio de Transporte\". Las claves del conflicto "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mendoza-su-bola-cristal-nid2292915","date":"1  de octubre de 2019  • 01:24","title":"Mendoza y su bola de cristal","abstract":null,"author":"Carlos Pagni","key_words":"","body":"Escuchá la columna en formato podcast  A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-kovadloff-no-le-creo-alberto-fernandez-nid2292905","date":"1  de octubre de 2019  • 00:20","title":"Santiago Kovadloff: \"No le creo a Alberto Fernández\"","abstract":null,"author":"","key_words":"","body":"\"No le creo a Alberto Fernández\", dijo anoche el escritor, filósofo y ensayista \r\nSantiago Kovadloff, en\r\n Odisea Argentina, el programa conducido por Carlos Pagni. Allí opinó sobre la coyuntura política a menos de un mes de las \r\n        \r\n        \r\nelecciones generales.\r\n        \r\n\r\n\"La impresión que tengo es que el pasado sigue jugando un papel protagónico\", comenzó. Para el pensador, ambos candidatos tienen como discurso una promesa republicana. \"\r\n[Alberto] Fernández en el fondo ofrece lo que ofrecería [Mauricio] Macri: que no vuelva el populismo, que no vuelva Cristina. Pero, ¿quién le cree? Su dificultad es ser verosímil respecto a su pasado y a su porvenir. No le creo porque simplifica su discurso, por ejemplo, cuando dice que el pacto con Irán fue un 'desliz ético', a mí me parece que le está robando complejidad a un problema trágico\", opinó Kovadloff. Respecto al análisis sobre el papel protagónico que estaría jugando el pasado en esta elección, el filósofo dijo que se hace referencia constantemente a aquello que se debe \"dejar atrás\". \"Por un lado, el pasado en el oficialismo aparece como \"lo que ha sido escuchado\" y que \r\nva a ser dejado atrás, como errores económicos que ya no se cometerán. En la oposición, representada por el candidato Alberto Fernández, el pasado aparece como aquello que será desoído y será superado a través de una gestión que reúne los atributos del republicanismo\", sostuvo. No obstante, dijo respecto al porvenir: \"Sin embargo, existe una compleja situación económica financiera que tendrá que enfrentar el que gane\". Luego, comparó ambas propuestas políticas. \"Macri le ha prometido a su electorado dos cosas: consistencia institucional republicana y una política económica que sustraiga a la clase media del enojo y del desencanto. Lo que no me queda claro es cómo se concilian ambas cosas. ¿Qué procedimientos empleará?\", se preguntó. Asimismo, sobre un posible triunfo de Alberto Fernández, cuestionó: \"También veo el mismo problema: ¿cómo hará para imponer ideales republicanos en una estructura partidaria tan polifacética y contradictoria como es la que lo ha convertido en candidato? ¿Qué economía es la que llevará adelante, la de un Estado sin recursos, o de un Estado que contradiga las expectativas del kirchnerismo?\" \"Estamos ante dos candidatos que se enfrentan a la dificultad de prometer verosimilitud y frente a la necesidad de construir una imagen novedosa, que pareciera no terminar de ser verosímil, porque las disputas internas de cada una de estas fuerzas no muestran homogeneidad\", sostuvo Kovadloff. Ante un posible triunfo del Frente de Todos, el académico analizó cómo podría continuar la relación diplomática entre la Argentina y Brasil. En esta linea, opinó que no cree que se produzca una fractura entre ambos países. \"El sentido común allí puede preponderar. Creo que [Jair] Bolsonaro llegó a la presidencia por motivos similares a los que están pasando en la Argentina. Son figuras sintomáticas, tienen valor temperamental más que político\", dijo. Por último, consideró que se está viviendo una \"degradación de la política\", en relación a una constante caída de la fe en el porvenir. Además, analizó: \"Creo que la política argentina en su conjunto ha perdido credibilidad discursiva. Las palabras ya no representan un poder de verosimilitud. Se ha deteriorado el valor de la palabra, o se ha callado lo que era verdad\". Y concluyó: \"Argentina tiene una enorme facilidad para soñar con la redención, con cambios estructurales que van a sobrevivir, Dios mediante, porque hay quién los lidere. Si no capitalizamos el fracaso, la política se convierte en una ilusión. Tengo la impresión de que estos dos candidatos están enfrentados a una complejidad que están tratando de alguna manera de no llevar al plano del discurso, sino de vivir del miedo ajeno\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/graciela-fernandez-meijide-la-gran-excusa-de-chacho-fue-la-corrupcion-en-el-senado-nid2292907","date":"1  de octubre de 2019  • 00:02","title":"Graciela Fernández Meijide: \"La gran excusa de Chacho fue la corrupción en el Senado\"","abstract":null,"author":"","key_words":"","body":"La activista de derechos humanos \r\nGraciela Fernández Meijide recordó a \r\nCarlos \"Chacho\" Alvarez, quien fue el vicepresidente de\r\n Fernando De la Rúa. \"Su gran excusa fue la corrupción en el \r\nSenado\", consideró. Y agregó: \"De hecho, él siendo presidente del Senado no abrió un juicio o un expediente interno. No averiguó nada\". Entrevistada por Pablo Sirvén para \r\n\r\nHablemos de otra cosa, el programa de \r\nLN+, quien por entonces era ministra de Desarrollo Social de la Nación, dijo que a ella le quedó \"una mezcla de bronca, dolor y pena con Chacho\". \"Le he tenido mucho afecto y le he reconocido siempre ser uno de los políticos con más creatividad y capacidad de imaginar acciones políticas\", reconoció. Para ella, Chacho era de aquellas personas que \"pierden al triunfar\". \"Son los que no aguantan el éxito o no se animan a enfrentarlo porque la verdad es que nosotros hemos hecho una carrera buena y podríamos haber seguido. Es más, si él quería podría haber sacado al partido entero y \r\nhaberse ido siendo una oposición no agresiva\", explicó.  \"No escuché una sola autocrítica del 'Albert-kirchnerismo'\", cuestionó. Y dijo que su obrar dependerá de si tiene o no el poder real. \"Yo creo que no, ojalá me equivoque\", sostuvo. En ese momento, Sirvén acotó: \"Si el poder real sintoniza con lo que él quiere...\", y ella lanzó: \"Bueno, si queremos milagros puede ser\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/listado-de-peticiones-piqueteras-para-fernandez-nid2292902","date":"1  de octubre de 2019","title":"Listado de peticiones piqueteras para Fernández","abstract":"En una carta al candidato, el FOL rechazó el pedido del candidato de dejar la calle y le reclamó más subsidios","author":"María Paula Etcheberry","key_words":"","body":"El Frente de Organizaciones en Lucha (FOL), uno de los movimientos sociales que protagonizaron los cortes y acampes para presionar por la emergencia alimentaria, le envió una carta a Alberto Fernández, el candidato presidencial del Frente de Todos, con una serie de reivindicaciones y pedidos para el caso de que llegue a la presidencia. Al mismo tiempo, aclararon que continuarán movilizándose en las calles: \"Hemos aprendido que la única forma en la que la clase trabajadora consigue avanzar es mediante la movilización popular, y nunca, jamás, en la pasividad. Tenemos en claro que las organizaciones sociales no debemos abandonar las calles bajo ningún gobierno ni en ninguna circunstancia\", expresa la carta. De esa forma, los piqueteros rechazaron el mensaje que lanzó Fernández el mes pasado, cuando les propuso a las organizaciones que \"dejen las calles\" mientras se realizaba en plena 9 de Julio una protesta con acampes. Tras las palabras de Fernández, los piqueteros más alineados con el peronismo se retiraron de la calle, pero tanto el FOL como el Polo Obrero, vinculado a partidos de izquierda, mantuvieron sus protestas. Las diferentes agrupaciones piqueteras buscan ser reconocidas como interlocutores \"sindicales\", en representación de los trabajadores informales. El FOL, cuyo surgimiento se remonta a la década del 90, hizo públicos sus pedidos al postulante del kirchnerismo. El primer grupo de propuestas contempla un plan de construcción de viviendas populares y de urbanización de asentamientos a través del cual esperan generar nuevas fuentes de trabajo. También reclaman que el Estado reparta tierras a trabajadores rurales y cooperativas, y les compre a estas últimas bienes y servicios. Con respecto a los subsidios, esperan que los trabajadores \"precarizados\" y cooperativistas sean también beneficiarios de la tarifa social en transporte y servicios públicos. Además, en el listado de reivindicaciones dirigidas a Fernández, los piqueteros del FOL esperan que se otorguen subsidios a quienes trabajan en economías regionales, y a las mujeres y personas LGBT \"en situación de violencia\". En materia de género, el FOL realizó otros pedidos. Buscan el \"reconocimiento económico de las tareas de cuidado y del hogar\" para combatir la \"feminización de la pobreza\". Esperan que se construyan jardines maternales y espacios de género destinados a combatir la violencia. Las propuestas de la agrupación piquetera también incluyen aumentos en las jubilaciones, el salario mínimo y en el presupuesto destinado a la emergencia alimentaria y a erradicar la desnutrición infantil. Orientado a los menores de edad y jóvenes, también esperan que se aplique un plan para \"revertir el flagelo de las adicciones\". Por último, piden la \"universalización de los programas de empleo y de capacitación\", a la par que desean que las organizaciones sociales sean reconocidas como la \"representación gremial\" de trabajadores precarizados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-juego-de-los-intendentes-fue-decisivo-para-el-triunfo-nid2292889","date":"1  de octubre de 2019","title":"El juego de los intendentes fue decisivo para el triunfo","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- El golpe en las urnas que dio Cambiemos en \r\nMendoza, con la elección del gobernador \r\nRodolfo Suarez, con casi el 50% de los votos, mostró algo más que la validación de la continuidad de las gestiones realizadas por\r\n Alfredo Cornejo y los intendentes. El resultado comprobó, también, que el kirchnerismo no logró construir poder propio en comunas claves del peronismo tradicional, donde acompañaron tibiamente a Anabel Fernández Sagasti, quien sacó el 39,4% de los sufragios. Así, el empujón final que recibió el intendente de capital, elegido por Cornejo para sucederlo, fue gracias a los caciques del oficialismo, quienes en su mayoría se impusieron holgadamente, por más del 55% de los votos. De hecho, de las 14 intendencias que iban a votaciones, solo dos comunas radicales quedaron, por poca diferencia, en manos del PJ. Así, la gran mayoría de los jefes comunales oficialistas seguirán en el poder, aunque solo por este mandato, ya que quedó promulgado el límite a la reelección indefinida. De esta manera, el frente Cambia Mendoza, en las comunas de capital, Godoy Cruz, Guaymallén, Las Heras y Luján de Cuyo, Tupungato, Junín, Rivadavia, San Carlos, Malargüe y General Alvear logró contundentes victorias, en algunos casos con resultados que rondan, e incluso superan, el 60%. En tanto, el oficialismo solo cayó, por pocos votos, en Santa Rosa y La Paz. De hecho, en Malargüe, por ejemplo, se dio una situación particular: en las PASO de junio el candidato radical Juan Manuel Ojeda perdió por más de 30 puntos, mientras que este domingo dio vuelta la elección y quedó casi 20 puntos arriba del peronista José Barro. \"La importancia de los municipios fue fundamental. Es más: antes de las PASO de agosto salí a pedir el apoyo en la boleta de Cornejo, como diputado nacional, y de Macri, como presidente. Nunca me escondí ni negamos la pertenencia a Cambiemos a nivel nacional. En Guaymallén fuimos coherentes en la lucha ideológica contra el populismo: mantuvimos una línea y se reivindicó lo municipal, provincial y nacional\", expresó a LA NACION Marcelino Iglesias, intendente de Guaymallén, la comuna más poblada. Maipú, una histórica comuna del PJ, muestra el poco apoyo que recibió la postulante kirchnerista. En este caso, el candidato peronista Matías Stevanato logró ganar en la comuna, pero por muy poca diferencia con el candidato del oficialismo, Néstor Majul. Por eso, en la categoría gobernador, en este caso, hubo un importante corte de boleta que no benefició a la senadora nacional, surgida en La Cámpora. De hecho, en Maipú, que en las últimas décadas fue liderado por los hermanos Bermejo, no perdonaron que uno de ellos, Alejandro, actual intendente, perdiera en las PASO de junio la interna con Sagasti. Así, de acuerdo con los datos del escrutinio provisorio, el candidato justicialista de Maipú se impuso por 46% de los votos contra 40% del postulante radical. Algo similar ocurrió en San Rafael, San Martín, Tunuyán y Lavalle, las cuatro comunas justicialistas que habían adelantado los comicios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cornejo-si-hay-derrota-sera-necesaria-una-fuerza-alternativa-con-larreta-vidal-y-lousteau-nid2292887","date":"1  de octubre de 2019","title":"Cornejo: \"Si hay derrota, será necesaria una fuerza alternativa con Larreta, Vidal y Lousteau\"","abstract":"Aunque promete pelear por la reelección de Macri y critica con fuerza a Fernández, el gobernador de Mendoza analiza el escenario poselectoral","author":"Laura Serra","key_words":"","body":"Mientras festeja el triunfo de su delfín, \r\nRodolfo Suarez, en las elecciones para gobernador de Mendoza, \r\nAlfredo Cornejo se prepara para su próximo desafío: ganar las elecciones del 27 de octubre. En ellas competirá como primer candidato a diputado nacional atado a la misma boleta que encabeza el presidente \r\nMauricio Macri, que busca su reelección. Cornejo nunca ocultó sus diferencias con el Presidente y asevera que la crisis económica actual obedece, en buena parte, a la mala praxis política del macrismo. Empero, dejará los reproches de lado y apuntará toda su artillería contra el Frente de Todos y su candidato a presidente, Alberto Fernández, ganador de las PASO en Mendoza. \"Él intentó nacionalizar la campaña en la provincia y fue el gran derrotado\", subrayó, en diálogo con LA NACION. \"La centralidad de ese espacio político no la ocupa Fernández, sino la expresidenta Cristina Kirchner -advirtió-. Lo percibí en Mendoza el martes pasado, cuando Fernández protagonizó aquí un acto con los gobernadores, que supuestamente son sus aliados, para apoyar a la candidata de La Cámpora, Anabel Fernández Sagasti, la niña mimada de Cristina. Fue un acto grotesco, con aviones privados y vuelos chárteres que llegaron a la provincia para un acto de 40 minutos. Fernández no tenía necesidad de eso y si lo hizo fue porque se sintió presionado por Cristina. Esa es la prueba de que la centralidad pasa por ella\". -¿Cree que aquel acto de Fernández en Mendoza marca la impronta de un eventual gobierno nacional del Frente de Todos? -Tengo que creer que sí. Él se presenta como un hombre moderado, pero se deja presionar por Cristina. Los que tienen la esperanza de que vuelven y que volverán mejores demostraron con ese acto que si vuelven, volverán peores. -Ahora se vienen las elecciones nacionales. La estrategia de su frente, Cambia Mendoza, fue \"provincializar\" la campaña local. ¿Cómo será ahora? ¿Vendrá Macri a la provincia? -Efectivamente, se trata de una elección nacional y vamos a encararla como tal. El sábado el Presidente vendrá a Mendoza y vamos a compartir un acto en el anfiteatro Gabriela Mistral. -Pero Macri no estuvo en los festejos por el triunfo de Suarez. -Él no estuvo invitado y tampoco pidió venir. Se trató de una elección provincial. Ahora se trata de una elección nacional y, si bien es difícil dar vuelta el resultado de las primarias, el radicalismo, yo incluido, daremos todo para ganar en octubre.  -¿Hay que mantener la unidad de Cambiemos después de octubre? -Yo auspicio la unidad de esta coalición. Aunque gane Macri, tenemos que alzar la voz para que haya un liderazgo más horizontal en Cambiemos. En caso de una derrota, la Argentina necesitará una fuerza de alternancia que sea competitiva. Por eso allí deberán estar Horacio Rodríguez Larreta, María Eugenia Vidal y Martín Lousteau. -Si gana Fernández, ¿qué perfil deberá adoptar Cambiemos como oposición? ¿Una posición dura o moderada? -Primero, Fernández tiene que ganar. Segundo, habrá que ver qué tipo de gobierno encarna: si se trata de un gobierno prochavista como pretenden algunos personajes del kirchnerismo, como la propia Cristina, [Juan] Grabois, [Eugenio] Zaffaroni y otros, habrá que ejercer una oposición dura, férrea. Ahora bien, si pretende instrumentar un plan económico sensato, con equilibrio fiscal y sin emisión, bueno, por qué no conversar. Pero me parece ridículo anticiparnos cuando todavía no se celebró la elección y cuando ni siquiera conocemos el plan de gobierno de Fernández. Creo que ni él lo sabe. -Fernández plantea, como primer paso, un \"pacto social\" de salarios y precios. ¿Es suficiente? -Quien sea el que gane en octubre enfrentará una economía que está enferma desde hace muchos años. Será un gobierno que necesitará un plan económico sustentable y una base de sustentación política amplia construida sobre la base de acuerdos con todos los sectores. Ahora bien, no puede ser cualquier plan, debe ser idóneo técnicamente. Si alguien dice que se puede solucionar todo con un acuerdo de precios y salarios y, paralelamente, impulsa la emisión excesiva, ese acuerdo no va a durar nada. Es importante el apoyo político siempre y cuando el planteo económico sea idóneo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pro-se-prepara-para-un-futuro-con-menos-influencia-de-marcos-pena-nid2292885","date":"1  de octubre de 2019","title":"El Pro se prepara para un futuro con menos influencia de Marcos Peña","abstract":"Larreta y Vidal tendrían más injerencia en el partido macrista si le tocara ser oposición","author":"Jaime Rosemberg","key_words":"","body":"Tras la caída electoral en las PASO, el escenario cambió. Y \r\nPro, el partido fundado por \r\nMauricio Macri a principios de siglo, se prepara ya para \r\nuna nueva etapa, con el eventual regreso a la oposición como principal hipótesis de trabajo y nuevas caras a cargo de la conducción. La semana pasada, la sugestiva novedad fue la nominación del legislador porteño y actual secretario general del partido, Francisco Quintana, como postulante a un lugar en el próximo Consejo de la Magistratura porteño. La presentación, que se traducirá en designación formal a mediados de noviembre, fue fruto de una negociación a varias bandas entre Horacio Rodríguez Larreta, Daniel \"Tano\" Angelici, \r\nMarcos Peña y el propio Macri. Quintana, el hombre de Peña en el partido y candidato número uno a la presidencia antes de las PASO, se asegura así un espacio en el órgano que juzga a los jueces y también tendrá \"un rol relevante\" en Boca Juniors, siempre y cuando Cristian Gribaudo -delfín de Angelici- triunfe en las elecciones del club xeneize, a fin de año. \"Es el mejor lugar que Horacio le podía ofrecer\", explicaron cerca del jefe de gobierno porteño, donde también consideran \"propio\" a Quintana, a quien se mencionó como eventual secretario de Interior en un eventual segundo mandato presidencial de Macri. \"Hoy las chances de que eso se cumpla son bajas\", razonan en el edificio de Parque Patricios. El acuerdo deja un herido: el también legislador Daniel Presti, un \"Pro puro\" cercano a José Torello y Pablo Clusellas, que sonaba para ese mismo cargo. Un legislador cercano a Quintana evaluó que aún es \"prematuro\" adivinar cuál será la conducción después del 27de octubre. \"El resultado va a marcar la línea a seguir. No descartamos nada\", contestan con prudencia desde la Legislatura porteña. De todos modos, será Horacio Rodríguez Larreta -si concreta ese mismo día su reelección en la ciudad- quien tendrá las mayores chances de imponer condiciones y nombres, aseguran fuentes partidarias. También cerca del jefe de gobierno consideraron \"aventurado\" arriesgar sobre eventuales nombres propios para la futura dirigencia. \"Quintana y [Humberto] Schiavoni [senador y actual presidente del partido] van a quedar fuera de la conducción partidaria\", especula otro operador, dando por válida la hipótesis de una derrota de Macri a manos del Frente de Todos, que encabeza Alberto Fernández, y el \"paso al costado\" del jefe de Gabinete de las cuestiones partidarias.  Para Larreta, y también para María Eugenia Vidal, el partido sería un \"vehículo\" para viabilizar acuerdos más amplios con otros sectores, habida cuenta de la hipotética necesidad de reorganizar a la tropa luego de una eventual repetición del resultado de las PASO. El jefe de gobierno, que maneja Pro en el distrito \"en consenso\" con su presidente formal, Diego Santilli, piensa en replicar a nivel partidario el esquema de alianzas que le permitió gobernar la ciudad. También Vidal imagina una \"apertura\" más allá de las fronteras partidarias. \"No me imagino a María Eugenia encerrada en el partido, sí en algo más amplio con la CC-ARI, con la UCR\", comentan cerca de la gobernadora bonaerense, que en 2018 \"devolvió\" la jefatura de Pro bonaerense a Jorge Macri, luego de su normalización legal. De todos modos, un dato fundamental cruza todas las especulaciones sobre el futuro cercano. \"No está definido qué va a hacer Mauricio, hay que ver cuál es su voluntad; si sigue, las cartas se redistribuyen\", especula un importante referente bonaerense. Otra incógnita está dada por el rol de Emilio Monzó -arquitecto del armado partidario nacional junto a Schiavoni desde 2011- en el nuevo esquema. El almuerzo que, días atrás, compartieron Larreta y el titular de la Cámara baja en la Recova porteña no parece suficiente para atraer al monzonismo. \"Estaremos donde nos diga Emilio. Pero donde esté Vidal ahí no vamos a estar\", afirman dos referentes del espacio, aún enojados por el último cierre de listas bonaerense. \"No tenemos problemas con nadie\", responden cerca de la gobernadora, donde sospechan que Monzó \"no quiso negociar\" para \"quedar como víctima\" y así tener las manos libres para alejarse de un espacio en el que, al menos desde 2015, se siente incómodo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-planteos-los-industriales-reciben-al-presidente-en-cordoba-nid2292883","date":"1  de octubre de 2019","title":"Con planteos, los industriales reciben al Presidente en Córdoba","abstract":"Macri estará hoy con la UIA y seguirá su raid por el interior; saludo protocolar con Schiaretti","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El presidente \r\nMauricio Macri llegará hoy nuevamente a \r\nCórdoba en modo campaña. Estará primero en el \r\nColoquio de la Unión Industrial -donde sobra descontento y no hay expectativas por los anuncios que haría- y después realizará una caravana y actos en el interior. Con el gobernador Juan Schiaretti habrá un saludo protocolar en el aeropuerto. Nada más. La eliminación de \r\naportes patronales para pymes para nuevos empleos en 2020 fue leída por los empresarios como una \"medida en el aire; ni siquiera un parche\". José Urtubey, vicepresidente de la \r\nUnión Industrial Argentina (UIA) aseguró que hacen falta medidas para \"salir de la emergencia ya\". En diálogo con LA NACION, sostuvo que no esperan que hoy el Presidente pueda avanzar con algo concreto para el sector. A diferencia de lo ocurrido en otras oportunidades, esta vez no hay clima de esperanza en el encuentro industrial; la convicción es que el Gobierno \"no tiene margen\" para dar soluciones. Martín Cabrales, vocal de la UIA, indicó que se requieren herramientas \"de shock, básicamente un salvataje financiero a las pymes; esa decisión debería haber sido ayer, hay ahogo con las actuales tasas\". Los empresarios sostienen que siempre hubo diálogo, pero que la situación fue de mal en peor. Urtubey enfatizó que la reforma impositiva planteada en 2017 debía atender a todas las regiones. \"Tiene que tener un ingrediente más federal. Hace dos años y medio que venimos pidiendo que no eliminaran el decreto 814, de aportes patronales, que beneficiaba a las economías regionales. No escucharon\". Para Cabrales sin reforma impositiva \"integral\" la economía no puede repuntar. \"El mercado interno está planchado; queremos vender adentro y exportar. La devaluación golpeó los insumos y derrumbó el poder adquisitivo\". Están convencidos de que, cualquiera sea el ganador de las elecciones, la agenda que viene \"debe ser industrialista; el campo y los servicios no contienen a todos los argentinos\". A la reforma laboral le anteponen la impositiva. Schiaretti, en tanto, ratificó su prescindencia en la pelea nacional y su aval a la boleta corta local."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-titulo-nid2292882","date":"1  de octubre de 2019","title":"¿Cuáles fueron las medidas que tomó el Gobierno después de las PASO?","abstract":null,"author":"","key_words":"","body":"El Gobierno anunció cambios en el impuesto que les permitirían a quienes lo pagan tener una mejora en promedio de $2000. El impuesto quedó en $55.376 para un trabajador soltero y en $70.274 para un trabajador con cónyuge a cargo y dos hijos El Gobierno redujo de 21% a 0% el impuesto para numerosos productos. La medida regirá hasta diciembre Los trabajadores informales y desempleados alcanzados por la Asignación Universal por Hijo recibieron en septiembre -y recibirán en octubre- un pago extra de $1000 por hijo Macri estableció el pago extra de $5000 a los trabajadores de la administración pública y a los de las fuerzas de seguridad La semana pasada, el Gobierno, la CGT y los empresarios acordaron un pago de $5000 para el sector privado, que será obligatorio, se podrá pagar en cuotas y será \"de carácter no remunerativo y a cuenta de las próximas revisiones paritarias\" La entidad lanzó un plan que otorga a las pymes 10 años de plazo para ponerse al día, medida que también alcanza a autónomos y monotributistas. También se amplió de seis a 10 la cantidad de planes permanentes que pueden tener abiertos al mismo tiempo las pymes El Gobierno anunció un congelamiento del precio por 90 días, medida que debió levantar un mes después La Casa Rosada dispuso que quienes hayan comprado una propiedad bajo ese régimen paguen hasta diciembre el mismo valor que pagaron en agosto El Presidente anunció una suba del 40% en los montos que reciben los estudiantesAlivio para las pymesMacri anunció ayer una reducción a 0 de las contribuciones patronales de las pymes para 2020"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/insaurralde-reunio-a-maximo-massa-de-pedro-y-daer-y-apunto-contra-vidalinsaurralde-reunio-a-maximo-massa-daer-y-de-pedro-y-critico-la-gobernadora-nid2292878","date":"1  de octubre de 2019","title":"Insaurralde reunió a Máximo, Massa, Daer y De Pedro, y criticó la gobernadora","abstract":"El intendente inauguró obras en un hospital que Vidal se negó a expropiar en 2016","author":"Marcelo Veneranda","key_words":"","body":"Endurecer las críticas a los rivales es uno de los \"permitidos\" de toda campaña política, incluso entre quienes tejen acuerdos de gobernabilidad -y los consiguientes repartos de poder- en tiempos no electorales. Esa es una de las explicaciones detrás de los fuertes cuestionamientos que ayer lanzó a María Eugenia Vidal el intendente de Lomas de Zamora, Martín Insaurralde, quien inauguró el Hospital de Llavallol junto a un elenco bien representativo de la unidad peronista detrás del Frente de Todos: los diputados Máximo Kirchner y Eduardo Wado De Pedro, el candidato a diputado Sergio Massa y uno de los líderes de la CGT, Héctor Daer, además de una veintena de jefes comunales. El detalle lo aporta el archivo: Massa e Insaurralde se turnaron -y a veces compitieron- durante los últimos cuatro años como aliados de la gobernadora en la Legislatura bonaerense, acuerdo que les permitió ganar cargos y espacios de poder, además de recursos y obras para sus distritos. La otra explicación la aportó el hospital cuya etapa final se inauguró ayer: luego de ser abandonado por sus dueños tras declararse en quiebra, en marzo de 2016 la Legislatura aprobó la expropiación del edificio para que pasara a la órbita provincial, pero Vidal vetó la ley. Desde entonces el municipio se hizo cargo del establecimiento, que mientras estaba en obras atendió a 50.000 vecinos en sus consultorios, según informaron en un comunicado. \"El cambio de gobierno en 2015 hizo que este fuera el primer veto de un gobierno tan insensible como el de María Eugenia Vidal\", dijo Insaurralde ayer, tras destacar al entonces diputado provincial Fernando \"Chino\" Navarro, lomense y dirigente del Movimiento Evita, por su rol para conseguir que la expropiación se votara por unanimidad en la Legislatura. Además de entregarle una placa en agradecimiento, Insaurralde definió a Navarro como un \"hermano de la política\". Un elogio que, si se recuerdan los roces en el pago chico que ambos supieron protagonizar, también deja en evidencia el excelente clima que el resultado de las PASO imprimió entre los aliados del Frente de Todos. \"Hemos madurado\", corrigió uno de los testigos del encuentro de ayer, que se extendió con un almuerzo a puertas cerradas de los intendentes y diputados. Durante el acto de inauguración, Daer fue el primero en tomar la palabra y postuló que \"hay que reconstruir la Argentina sobre dos pilares fundamentales: la salud y la educación\". Lo siguió Máximo Kirchner, que apuntó al aumento de vecinos que por la crisis se volcaron a los sistema de salud pública. \"En la Argentina se tiene que terminar la cantinela de que las gasas, que las camas, que las sábanas y que los salarios de los trabajadores son gasto público. No son gasto público, son inversión pública\", sentenció. Al cierre, Massa afirmó que en Buenos Aires \"los niveles de desocupación, pobreza y ausencia del Estado se ven mucho más claramente que en otras provincias\". Alberto Fernández y Axel Kicillof sumaron su saludo a Insaurralde con sendos videos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-se-prepara-para-un-fallo-adverso-de-la-corte-por-iva-y-ganancias-nid2292877","date":"1  de octubre de 2019","title":"El Gobierno se prepara para un fallo adverso de la Corte por IVA y Ganancias","abstract":"Espera que el tribunal haga lugar en los próximos días a las demandas de 15 provincias","author":"Paz Rodríguez Niell","key_words":"","body":"El \r\nGobierno se prepara para que la \r\nCorte Suprema falle en su contra en las demandas que 15 provincias presentaron contra dos decretos de \r\nMauricio Macri y hace cálculos sobre el impacto, económico y político, que van a tener esas decisiones. La Casa Rosada recibió la información de que la Corte planea hacer lugar a las medidas cautelares que pidieron los gobernadores contra los decretos que eliminaron el \r\nIVA de un grupo de alimentos y que modificaron el alcance del \r\nimpuesto a las ganancias. ¿Cómo va a hacerlo la Corte? De eso depende el costo que tendrá para el Gobierno. En el Poder Ejecutivo creen que los jueces buscarán una salida que no impacte en el bolsillo de la gente. Una fórmula podría ser sostener que los decretos no pueden disminuir los ingresos por coparticipación de las provincias. De este modo, lo que se generará, en definitiva, es una deuda de la Nación con los gobernadores. Cuando falta menos de un mes para las elecciones, este fallo representaría un golpe para la Casa Rosada, pero la pelea por los decretos trascenderá a este gobierno y, si los pronósticos se cumplen, será heredada por Alberto Fernández. Los gobernadores, en su mayoría aliados del candidato del Frente de Todos, se sentarían a negociar con él, si se confirmara que es el nuevo presidente, con un primer respaldo de la Corte. El dato, confirmado la semana pasada por fuentes del máximo tribunal a LA NACION, es que la mayoría dispuesta a resolver en contra del Gobierno estaría integrada por los jueces Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. Carlos Rosenkrantz votaría en disidencia y no está claro qué haría Elena Highton, que en principio entendía -dicen en el Palacio de los Tribunales- que era más prudente no tomar este tipo de medidas de impacto económico en pleno proceso electoral. Otras fuentes de la Corte sostienen, en cambio, que si las fuerzas de la política deciden llevar el caso a la Corte y judicializar sus conflictos, los jueces quedan en condiciones de resolver sin tener que someterse a los tiempos de la política. Este tema se discutió el martes pasado, durante la reunión semanal de los cinco jueces. Fuentes del máximo tribunal relataron que hasta hace algunas semanas estos casos se estaban estudiando \"con tranquilidad\", que el análisis jurídico determinó que no había grandes complejidades técnicas y que la decisión que restaba tomar tenía que ver con el momento de dictado de los fallos. Los decretos que generaron el conflicto son el 561/19 y el 567/19, que Macri anunció como herramientas de alivio económico y que 15 provincias cuestionaron con el argumento de que son inconstitucionales. El 567/19 estableció la eliminación del IVA de un grupo de alimentos y el 561/19 dispuso una modificación en el alcance del impuesto a las ganancias. Lo que la Corte planea resolver ahora son las medidas cautelares, no el fondo del asunto (si los decretos son válidos o no). Esa decisión quedará pendiente. En paralelo con los planteos contra estas medidas, la Corte tiene también para decidir cuatro presentaciones de provincias petroleras contra el decreto de necesidad y urgencia que congeló el precio de los combustibles. Todos estos casos fueron llevados por los gobernadores a la Corte invocando la \"competencia originaria\" del máximo tribunal; es decir, con el argumento de que son causas que deben tramitar desde el principio en la Corte por ser demandas de los estados provinciales contra el nacional. Esa competencia originaria fue reconocida por la Procuración en un dictamen de hace casi un mes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lammens-sfdsim-aut-dsfatplajelob-3x2-en-28-medium-ddsgiud-dsffglammens-prometio-un-gobierno-con-politicas-de-genero-nid2292875","date":"1  de octubre de 2019","title":"Lammens prometió un gobierno con políticas de género","abstract":"Fue en un acto organizado por Donda, quien se definió como candidata de \"un gobierno feminista\"","author":"Hernán Cappiello","key_words":"","body":"Fue la fiesta de \r\nVictoria Donda. Ella organizó el acto en el Teatro Picadero, donde el candidato a jefe de gobierno del \r\nFrente de Todos, \r\nMatías Lammens, prometió que de ganar las elecciones llevará adelante un gobierno porteño comprometido con las políticas de género. Donda es candidata a legisladora de esta alianza, que reúne al peronismo porteño, a La Cámpora y a Fernando \"Pino\" Solanas y que lleva a Alberto Fernández-Cristina Kirchner como fórmula presidencial. En este armado porteño, Donda encarna los valores feministas, y se encargó de que fueran el eje central de la convocatoria de anoche. Alberto Fernández se bajó a último momento y no fue \"por problemas de agenda\". Dejó un saludo. Pero Donda convocó a Mariano Recalde, candidato a senador; a Ginés González García; al empresario Daniel Grinbank, y a Facundo Moyano. Entre el público había mucha presencia de jóvenes identificadas con la agenda de género, el feminismo y la diversidad. La candidata a vicejefa porteña, Gisella Marziotta, abrió el acto calificando el gobierno de Mauricio Macri de \"misógino\" porque, según argumentó, dijo que cerrar jardines maternales es ir contra la mujeres. A su turno, antes de que pudiera empezar a hablar, una señora desde la platea le gritó a Donda que no podía comenzar su discurso si no llevaba un pañuelo verde. Así, la candidata combinó el negro de su vestido largo con el pañuelo verde en la muñeca. Usando lenguaje inclusivo hasta el extremo, Donda dijo que es la candidata de un \"gobierno feminista\" y denunció que en la gestión de Macri hubo 1800 femicidios. Tras enarbolar su compromiso de política para defender la diversidad y la despenalización del aborto, llamó a \"gritar con el glitter con los pibes\" en favor de esas banderas. Lammens se dijo orgulloso de tener una lista \"diversa y plural\" y prometió que las cuestiones de género van a atravesar sus políticas públicas en caso de ser elegido jefe de gobierno. \"Celebro que las políticas de género estén en la agenda del Frente de Todos\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/balcedo-piden-su-extradicion-temporal-para-que-declarepiden-la-extradicion-de-balcedo-para-que-declare-nid2292784","date":"1  de octubre de 2019","title":"Piden la extradición de Balcedo para que declare","abstract":"El juez Kreplak busca avanzar en la causa por lavado contra el sindicalista platense","author":"","key_words":"","body":"El juez federal de La Plata Ernesto Kreplak pidió la extradición temporal del sindicalista Marcelo Balcedo y su esposa, Paola Fiege, detenidos en Uruguay por lavado de dinero, asociación ilícita y defraudación, para que declaren en la causa. En el pedido formulado a la jueza uruguaya María Elena Mainard, Kreplak también planteó la posibilidad de que tanto el extitular del Sindicato de Obreros y Empleados de Minoridad y Educación (Soeme) como su mujer presten declaración indagatoria a través de una videoconferencia, con la presencia de funcionarios judiciales argentinos. Mainard es quien maneja la causa por lavado de dinero que se abrió en ese país y por la que están con prisión domiciliaria Balcedo y su esposa, detenidos desde enero de 2018. El vocero explicó que, en su escrito, Kreplak planteó además la posibilidad de que, con representantes argentinos en Uruguay, se le tome declaración indagatoria a Balcedo y a su esposa, mediante el sistema de videoconferencia, para así avanzar en el caso. En marzo de 2018, la justicia uruguaya concedió la extradición de la pareja, pero suspendió la entrega de ambos a la Argentina \"hasta la conclusión de la causa que se le sigue\" a ambos en ese país. Además hoy se conoció que la sala 2 de la Cámara Federal de La Plata confirmó los procesamientos en la causa Balcedo por lavado de dinero, asociación ilícita y defraudación al Sindicato de Obreros y Empleados de Minoridad y Educación (Soeme), informaron fuentes judiciales. El juez federal de La Plata Ernesto Kreplak pidió la extradición temporal del sindicalista Marcelo Balcedo y de su esposa, Paola Fiege, detenidos en Uruguay por lavado de dinero, asociación ilícita y defraudación, e investigado por presuntos nexos con la banda narco Los Monos para que presten declaración indagatoria. En el pedido formulado a la jueza uruguaya María Elena Mainard, Kreplak también planteó la posibilidad de que tanto el extitular del Sindicato de Obreros y Empleados de Minoridad y Educación (Soeme) como su mujer declaren a través de una videoconferencia. Mainard es quien maneja la causa por lavado de dinero que se abrió en ese país y por la que están con prisión domiciliaria Balcedo y su esposa, detenidos desde enero de 2018. En marzo de ese año, la Justicia uruguaya concedió la extradición de la pareja, pero suspendió la entrega de ambos \"hasta la conclusión de la causa\" en ese país. Balcedo y su mujer cumplen arresto domiciliario en la lujosa chacra El Gran Chaparral, ubicada en el balneario de Piriápolis, el mismo lugar donde se encontraron medio millón de dólares, armas de fuego y varios autos de lujo que no estaban registrados. Días después se detectaron más de US$7 millones en cajas de seguridad. El pedido de Kreplak a la Justicia uruguaya apunta a que, con Balcedo en ese país, se demoró el avance de la causa local. En tanto, ayer se conoció que la Sala 2 de la Cámara Federal de La Plata confirmó los procesamientos en la causa Balcedo por lavado de dinero, asociación ilícita y defraudación al Soeme, informaron fuentes judiciales a Télam. Los jueces César Álvarez, Roberto Agustín Lemos Arias y Andrés Salazar Lea Plaza señalaron que \"los diversos informes presentados por el Cuerpo Colegiado de Intervención Judicial dan cuenta de que los débitos efectuados en las distintas cuentas del Soeme entre 2012 y 2017, sin respaldo documental, ascendían aproximadamente al 50% de las operaciones, equivalente a $710.000.000\". El tribunal rechazó una apelación y confirmó los procesamientos de Myriam René Chávez de Balcedo, Julio Pecollo, Silvia Canal, Francisco Alberto De Marco, Hebert Raúl Da Cunha, Pablo Andrés Landini y Mauricio Elías Yebra. \"La debida calificación legal que cabe asignar a todos los procesados es la de coautores del delito de asociación ilícita y lavado de activos agravado por haberse realizado con la intervención de una persona de existencia ideal y partícipes necesarios en la defraudación por administración infiel en perjuicio del Soeme\", dice el fallo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-abogado-de-florencia-kirchner-dijo-que-su-salud-va-evolucionando-nid2292783","date":"1  de octubre de 2019","title":"El abogado de Florencia Kirchner dijo que su salud \"va evolucionando\"","abstract":"La expresidenta hizo otro viaje imprevisto para visitar a su hija en la isla","author":"","key_words":"","body":"El sábado pasado, la expresidenta \r\nCristina Kirchner viajó a La Habana para visitar a su hija \r\nFlorencia por segunda vez en las últimas dos semanas. La senadora y candidata a vicepresidenta del Frente de Todos pidió autorización con menos anticipación que en viajes anteriores y obligó a reprogramar actividades de campaña, lo que encendió las alarmas sobre la salud de su hija. Sin embargo, el abogado de Cristina, Alberto Beraldi, dijo ayer que el tratamiento de Florencia Kirchner en Cuba \"va evolucionando\". \"Florencia está haciendo un tratamiento en Cuba. Eso va evolucionando y seguirá sus pasos\", señaló Beraldi en declaraciones a El Destape Radio. El abogado participó del homenaje al fallecido exprocurador Esteban Righi que encabezó el candidato a presidente Alberto Fernández en el Salón de Actos de la Facultad de Derecho de la Universidad de Buenos Aires. \"Lo que le pasa a Cristina es consecuencia de una persecución\", afirmó Beraldi, que siguió el acto desde la primera fila. Insistió además en que la hija de la expresidenta \"está a derecho\" en todas las causas judiciales en las que se la investiga. \"Ella pidió su autorización para salir del país y la otorgaron. Vamos informando del tratamiento y no hay ninguna razón procesal para que [Florencia] vuelva a la Argentina. Cuando exista esa razón, si tiene el alta médica, lo va a hacer\", dijo Beraldi. La semana pasada, la defensa presentó un nuevo informe sobre el estado de salud de Florencia Kirchner para cumplir con un pedido que había hecho el Tribunal Oral Federal 5, que deberá juzgarla en los casos Hotesur y Los Sauces. Según indicaron fuentes con acceso a la causa, el documento es más \"genérico\" que informes anteriores y afirma que Florencia Kirchner sigue adelante con su tratamiento. La hija de la expresidenta fue elevada a juicio junto con ella en los casos Hotesur y Los Sauces. Son dos expedientes que hoy están unificados en el TOF 5, pero que todavía no tienen fecha de inicio de juicio oral. Florencia Kirchner viajó a Cuba en marzo para hacer un curso de guion de cine. Desde entonces nunca volvió a la Argentina. Cristina Kirchner voló a La Habana para visitarla seis veces este año. Según los informes médicos presentados hasta ahora al tribunal, Florencia tiene un linfedema, una depresión profunda y bajo peso corporal. El primer certificado médico expedido por autoridades cubanas y presentado ante la Justicia argentina señala que padece \"como diagnóstico principal (definitivo) un trastorno de estrés postraumático, indicándose como otros diagnósticos los siguientes: síndrome purpúrico en estudio, polineuropatía sensitiva desmielinizante de etiología desconocida, amenorrea en estudio, bajo peso corporal y linfedema ligero de miembros inferiores de etiología no precisada\". Florencia Kirchner recibe la visita cada tanto de su hija, Helena, que vive en Buenos Aires con el padre de la niña, Camilo Vaca Narvaja. \"La verdad es que [Florencia] no está bien. Está con el linfedema y un cuadro de estrés postraumático con depresión muy fuerte\", dijo Vaca Narvaja en julio a radio AM 990. Él afirmó que las principales causas de los problemas de salud de Florencia eran \"la persecución judicial y mediática\" que sufría."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-triunfo-mendocino-rodolfo-suarez-apoyo-reeleccion-nid2292653","date":"30  de septiembre de 2019  • 23:50","title":"Tras el triunfo, el mendocino Rodolfo Suarez apoyó la reelección de Mauricio Macri","abstract":null,"author":"Pablo Mannino","key_words":"","body":"El gobernador electo de Mendoza, \r\nRodolfo Suarez, comenzó a posicionarse en el escenario nacional. Manifestó su apoyo a la candidatura presidencial de\r\n Mauricio Macri y pidió \r\nno regresar al \"populismo\". También fue crítico de la corrupción kirchnerista. El funcionario expresó su deseo de que en las elecciones de octubre se pueda revertir el resultado electoral de las primarias y destacó que la gestión de Macri \"ha hecho mucha obra pública\". \"No deberíamos volver a ese populismo que no nos ha hecho bien a los argentinos\", agregó. \"La oposición hacía promesas de 'todo gratis' y los mendocinos entendieron que esto no es posible, que hay que ir hacia una Argentina con una economía sana y previsible\", insistió. Suarez contó este lunes que \r\nMacri lo llamó para felicitarlo y aseguró que el triunfo de Cambia Mendoza \"lo llena de esperanza\" en el camino hacia las elecciones presidenciales del 27 de octubre. De todas formas aseguró que si resulta elegido Alberto Fernández, trabajarán \"juntos\". \"Nos vamos a concentrar en la elección de octubre, porque no tenemos mejor representantes para el Congreso que Cornejo, [Jimena] Latorre y [Omar] De Marchi\", dijo.  Rodolfo \"Rody\" Suarez es abogado, tiene 56 años y jamás soñó convertirse en el gobernador de Mendoza. Fue el reconocido dirigente Víctor \"Viti\" Fayad, su amigo y mentor, ya fallecido, quien hace un par de décadas lo tentó para incursionar en política. Entre lágrimas, le contó a LA NACION que periódicamente le lleva flores al cementerio. El viernes pasado fue hasta su tumba para recordarlo antes de la votación. \"De él aprendí la capacidad de gestión y a conducir equipos; y llevarse bien con todos y no pelearse con nadie, hay que hablar\", contó Suarez a LA NACION. Suárez pasó de ser abogado y asesor legislativo a apoderado general de la ciudad de Mendoza, secretario de Gobierno y presidente del Concejo hasta intendente, tras la muerte de Fayad, en agosto del 2014. Luego, en 2015, fue elegido para continuar en el cargo. Suárez proviene del Valle de Uco, de la comuna de San Carlos, como el gobernador Alfredo Cornejo. Es hijo de Ulpiano Suarez y Lilia Reynoso. Pertenece a una familia de larga trayectoria en la política: sus dos abuelos fueron intendentes de esa comuna: Ricardo Reynoso (PJ) y Ulpiano Suarez (UCR). Suarez está casado en segundas nupcias con Fabiana Calleja. Tiene cuatro hijos: Gastón, Valentín, Sofía y Facundo. También es abuelo: tiene un nieto. Su postura ante el aborto es \"salvar las dos vidas\". Concluyó en 1991 sus estudios de abogacía en la Universidad Nacional de Córdoba."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-campana-pichetto-pyme-medidas-anuncio-nid2292600","date":"30  de septiembre de 2019  • 23:50","title":"Macri dijo que si es reelegido reducirá a cero los aportes patronales de las pymes","abstract":null,"author":"María José Lucesole","key_words":"","body":"JUNÍN.- \"Fue un año y medio muy duro. Ahora llega el alivio para el bolsillo\", prometió este lunes el presidente \r\nMauricio Macri. Fue horas después de que se conociera un dato lacerante: el nuevo \r\níndice de pobreza alcanza a más de un tercio de la población del país. En la misma jornada, el Presidente lanzó su \r\nprimera promesa para un eventual segundo gobierno: dijo que \r\nreducirá \"a cero\" las contribuciones patronales por cada empleado nuevo que contraten las \r\npymes. Macri no mencionó el aumento de la pobreza durante la primera marcha del #SíSePuede que realizó junto a la gobernadora \r\nMaría Eugenia Vidal en territorio de la provincia de Buenos Aires. La\r\n reducción de los aportes patronales para las pymes, la primera de una serie de medidas destinadas a retener a la clase media en los próximos comicios generales. Macri y Vidal llamaron a ir a buscar a todos los electores que no están convencidos para dar vuelta la \r\nelección el 27 de octubre. Convocaron a \"hacer posible lo imposible\". El presidente y la gobernadora recorrieron juntos tres tramos de obras de la ruta 7 que se estrenaron entre San Andrés de Giles y Junín, con una inversión de 14.000 millones de pesos. \"Quiero agradecer a Mauricio. Él cumplió y demostró por qué vale la pena no darse por vencidos\", dijo Vidal.  La inauguración comprende 40 kilómetros, que se suman a otros 40 kilómetros que se hicieron desde 2015, según afirmó el gobierno. Desde este lunes quedaron habilitados 20 kilómetros entre el fin de la variante a Giles y el acceso a Heavy; 10 kilómetros que van desde la Curva del Sol de Chacabuco hasta el kilómetro 229, y otros 10 kilómetros que van desde el paraje La Agraria hasta la calle Queranties. Desde el kirchnerismo, la diputada provincial Rocío Giaccone aseguró que \"no está terminado el tramo Junín-Chacabuco\" y cuestionó el anuncio. Más allá de la disputa política, la gente salió a las calles de Junín para vitorear al Presidente y a la gobernadora. Ella fue la única que caminó entre el público después del acto que compartieron en un escenario montado en el centro de la Plaza del Milenio. La gobernadora se mostró más relajada que en el primer acto compartido por los dos funcionarios la semana pasada en Florencio Varela. \"Somos el equipo que no se da por vencido -dijo Vidal-. Hay que buscar a cada uno de los que no están convencidos. Cualquier imposible es posible. Hagámoslo de nuevo con Mauricio\", pidió. El Presidente, por su parte, habló de hacer frente a la dura realidad para poder cambiarla. \"Sé que el mayor peso cayó sobre la clase media -dijo-. Ahora viene el alivio para el bolsillo. La mejora del salario\", prometió el jefe del Estado. Lo aplaudían vecinos de Junín, pero también la juventud de Pro movilizada desde otros distritos, como Escobar, Lincoln, Rojas, Ameghino, San Nicolás, San Antonio de Areco, Suipacha, Bragado y Chacabuco. Todos juntos no llegaban a cubrir la superficie de la plaza situada en el centro de la ciudad del interior bonaerense pese a que Juntos por el Cambio se impuso en las elecciones primarias de agosto en el segmento de intendente. \"Hoy los invité para decirles que no están solos, bonaerenses -dijo Macri-. Más que nunca podemos dar la batalla juntos\", arengó. Por la mañana, el presidente Mauricio Macri había dicho que, en caso de ser reelegido presidente, reducirá \"a cero\" las contribuciones patronales por cada empleado nuevo que contraten las pymes. En una pyme de Morón, Macri presentó sus propuestas para esta campaña junto al candidato a vicepresidente de Juntos por el Cambio, el senador Miguel Ángel Pichetto, con las que busca dar vuelta el resultado de las PASO. \"Venimos a presentarles la primera propuesta de campaña\", inició su breve discurso el mandatario, y agregó que sería una iniciativa para generar trabajo ya que \"es la única forma genuina de salir de la pobreza\". Las propuestas del Presidente aparecieron horas antes de que el Indec publicara su informe sobre la incidencia de la pobreza y de la indigencia durante el primer semestre de 2019. Al respecto el mandatario asumió temprano que el índice iba a ser desfavorable (trepó al 35,4%) como consecuencia de la última devaluación. \"Aunque ese número duela, hay que mirarla de frente\", sostuvo el jefe del Estado respecto de la pobreza. En ese sentido, agregó que la Argentina es el país \"con más brecha entre lo que paga el empleador y lo que recibe el empleado\". Por eso, anunció que \"lo que se viene es menos impuestos para más trabajo para más argentinos\", en un mensaje dirigido especialmente a la clase media."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/renuncio-fiscal-general-german-moldes-nid2292852","date":"30  de septiembre de 2019  • 21:25","title":"Renunció Germán Moldes, el fiscal más poderoso de Comodoro Py","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El fiscal general \r\nGermán Moldes, que lleva 22 años como único fiscal ante la Cámara Federal porteña, en los tribunales de \r\nComodoro Py, renunció ayer para jubilarse. Estaba con licencia médica desde el 6 de septiembre pasado, una semana antes de una intervención que le hicieron en la Trinidad de Palermo por una obstrucción en la carótida, informaron fuentes de su fiscalía. La renuncia, que le entregó ayer en mano al procurador interino Eduardo Casal, tiene efectos a partir del 1º de noviembre próximo. El cargo que dejará vacante Moldes es de un enorme poder. Como único fiscal ante la Cámara Federal, a él le corresponde decidir si mantiene o desiste las apelaciones de los fiscales de primera instancia contra los fallos de los doce jueces de Comodoro Py, los que instruyen las causas más sensibles para el poder político. También tiene la atribución de recurrir -o no- los fallos de ese tribunal ante la Cámara Federal de Casación, máxima instancia penal. Moldes tuvo, durante años, una fuerte influencia sobre el resto de los fiscales. Era uno de los hombres más poderosos de Comodoro Py. Durante el kirchnerismo, fue quien encabezó la resistencia contra la procuradora Alejandra Gils Carbó, que nunca tuvo una buena relación con los fiscales del edificio. Y en febrero de 2015, tuvo un rol central en la marcha en memoria del fiscal Alberto Nisman. La foto de aquel día lo muestra a él, altísimo, íntegramente vestido de negro, sin paraguas, en la primera fila. \"Nisman murió por denunciar a Cristina Elizabeth Fernández, viuda de Kirchner\", dijo entonces. Con el kirchnerismo no había empezado mal. De hecho en el primer caso de corrupción, la causa Skanska, Moldes no recurrió la nulidad declarada por la Cámara Federal de los las grabaciones que acreditaban las coimas. De carrera judicial, fue nombrado fiscal por Carlos Menem. Moldes había sido además funcionario de su gobierno; fue secretario de Población de José Luis Manzano en el Ministerio del Interior. Volvió al Poder Judicial en 1994, cuando lo nombraron fiscal ante los Tribunales Orales en lo Penal Económico de la Capital. En mayo de 1995, fue designado el cargo que deja ahora, en reemplazo de Gustavo Hornos, que había sido ascendido a camarista de Casación. En todas las causas donde se evaluaba la inconstitucionalidad de las leyes de obediencia debida y punto final Moldes se excusó siempre. Durante la dictadura, cuando era secretario del juzgado de instrucción 20, estuvo preso junto con otros empleados y funcionarios judiciales. La renuncia que Moldes le llevó a Casal sostiene que se va para \"acogerse a los beneficios de la jubilación\" que tiene otorgada desde 2009. Hacía tiempo que él hablaba de retirarse y el accidente coronario aceleró su decisión, relataron fuentes cercanas a él. Antes de la renuncia, para suplirlo durante la licencia médica que estaba previsto que durara hasta el 12 de octubre próximo, quedó a cargo de la fiscalía de Moldes el fiscal general adjunto José Luis Agüero Iturbe."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/rogelio-frigerio-celebro-resultados-prepara-viaje-mendoza-nid2292512","date":"30  de septiembre de 2019  • 21:25","title":"Mauricio Macri felicitó a Rodolfo Suarez por el triunfo en Mendoza","abstract":null,"author":"","key_words":"","body":"Mauricio Macri celebró la victoria del radical \r\nRodolfo Suarez en las\r\n elecciones de gobernador de \r\nMendoza. \"Mis felicitaciones a Rody Suarez por la excelente elección del día de hoy [por ayer]. Quiero felicitar también al gobernador Alfredo Cornejo por su gran gestión y su apoyo decisivo para alcanzar este resultado\", escribió el Presidente en Twitter. Más adelante, sumó a la provincia al tren de la marcha del \"Sí se puede\". El mandatario nacional pisará tierra cuyana el próximo sábado, luego de pasar por Córdoba y Santa Fe. La cita será a las 11.30 en el renovado Parque O'Higgins, en la Ciudad de Mendoza. Además, el ministro del Interior \r\nRogelio Frigerio partirá esta semana a Mendoza tras su regreso de Washington, donde estuvo reunido con las autoridades del Banco Interamericano de Desarrollo (BID).  \"Felicitaciones Rody Suarez \r\npor ser electo nuevo gobernador de Mendoza. La mayoría de los mendocinos acompañaron la muy buena gestión de Alfredo Cornejo y hoy la revalidaron en las urnas\", tuiteó Frigerio. Para el Gobierno, los resultados sirven de impulso para la campaña nacional. \"Este triunfo era fundamental y necesario para encarar la campaña nacional. Y es probable que tenga impacto en la elección nacional en Mendoza. Macri en las PASO perdió por 3 puntos y medio en Mendoza. Cornejo sacó 2 puntos más que Macri y empató en la categoría diputado nacional\", dijeron fuentes del Gobierno a \r\nLA NACION. En esa línea, dirigentes de Cambiemos también celebraron los resultados de la elección. Miguel Pichetto le envió su felicitación a Suarez vía Twitter. Lo mismo hizo la vicepresidenta de la Nación, Gabriela Michetti. La misma vía eligió el diputado Mario Negri, que también elogió la gestión del actual mandatario provincial. \"Los mendocinos han sabido ponderar la gestión responsable y eficiente de Cornejo en la provincia y de Suarez en la ciudad\", escribió. El candidato a senador nacional Martín Lousteau, por su parte, destacó que la votación se trató de una \"validación de lo que es una gestión que no solo ordena el Estado, sino que puede devolver el Estado a la gente\". \"Eso es lo que ha hecho el gobernador Cornejo y lo que vemos en la intendencia de Mendoza [donde gobierna Suarez]. Es lo que la gente votó. Para mí, Cornejo es el mejor gobernador de la Argentina\", agregó el exministro de Economía, quien también elogió indirectamente a Horacio Rodríguez Larreta. \"En la ciudad de Buenos Aires pasa algo similar: los gobiernos que hacen bien las cosas son validados en las urnas\", sostuvo. \"Los mendocinos hablaron y ratificaron su deseo de seguir adelante con el cambio que condujo el actual gobernador\", dijo la ministra de Seguridad, Patricia Bullrich. \"El frente ganó la provincia, retuvo todos los departamentos que ponía en juego y estamos viendo que en algunos podemos ganarle al peronismo. Estamos muy felices, contentos y queremos compartir con todos los radicales de todo el país esta enorme alegría\", dijo, por su parte, Ernesto Sanz, cuando todavía no se habían difundido los primeros resultados de los comicios. La felicitación por el trabajo realizado en la campaña del presidente del PJ, el diputado nacional José Luis Gioja, fue la una de las pocas voces peronistas que hablaron tras la derrota de la kirchnerista Anabel Fernández Sagasti en la elección de Mendoza. \"No hay que bajar los brazos, hay que seguir trabajando para lograr el gran triunfo el 27 de octubre y volver a poner a la Argentina de pie\", fue el mensaje de Gioja por la red social Twitter. Según confió la propia candidata al momento de reconocer la derrota a manos del radical Adolfo Suárez, antes de hablar con la prensa se había comunicado con los integrantes de la fórmula presidencial del Frente de Todos, Alberto Fernández y Cristina Kirchner, aunque no trascendieron el contenido de las conversaciones. Fernández había apostado a nacionalizar la elección movilizando a casi todos los gobernadores peronistas en la última semana de campaña."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/agreden-calle-al-intendente-parana-sergio-varisco-nid2293126","date":"1  de octubre de 2019  • 18:47","title":"Agredieron en la calle al intendente de Paraná, Sergio Varisco, y quedó hospitalizado","abstract":null,"author":"","key_words":"","body":"El intendente de la ciudad de Paraná, \r\nSergio Varisco (Cambiemos),  fue agredido por dos hombres cuando estaba a punto de ingresar en su domicilio, en pleno microcentro de la capital de \r\nEntre Ríos. A causa de la violenta agresión, el jefe comunal fue trasladado al hospital San Martín de dicha ciudad. Un vecino fue el que llamó al 911 cuando vio el ataque que recibió Varisco, y personal de emergencias lo trasladó al citado centro de salud. Aparentemente, tres hombres se habrían acercado al intendente y uno de ellos fue el que lo agredió, y terminó tirándolo al suelo, según informa el medio local.  En las redes, circulan videos que muestran los minutos posteriores a la agresión y se puede ver incluso el rostro del agresor. En una de las filmaciones registradas, se ve al intendente Varisco, caído en el piso y rodeado por dos hombres y una mujer. En uno de los videos, se escucha cómo uno de los supuestos agresores del intendente, mientras el jefe comunal está en el piso, le dice: \"Te voy a matar, hijo de p...\", y le reclama porque no le consiguió trabajo. Por los golpes, el intendente cayó al suelo y se golpeó fuertemente la zona de la cadera, sufriendo lesiones de carácter grave y una posible fractura. Varisco será intervenido quirúrgicamente en las próximas horas en la Clínica Modelo, donde permanece internado luego de ser trasladado desde el hospital San Martín local, según consigna la agencia Telam. El jefe policial de la departamental \r\nParaná, Marcos Antoniow, señaló a la prensa que tras comunicarse con la fiscal Natalia Taffarel, se detuvo a un hombre y una mujer involucrados en el hecho.  En tanto, se realizó un operativo de búsqueda que finalizó horas más tarde con la detención de un tercer implicado, quien habría efectuado los golpes. Los tres detenidos son acusados de \"coacción\" agravada y \"lesiones graves\", mientras la policía y la fiscal trabajan en la investigación y recolección de pruebas para tratar de esclarecer el hecho. Más allá de este hecho puntual, cabe recordar que el intendente \r\nVarisco se encuentra en un proceso ante la justicia con dos causas unificadas por el presunto financiamiento de bandas dedicadas al narcotráfico por el que están detenidos un concejal y otros funcionarios del gobierno municipal de la capital de Entre Ríos. \"Estoy seguro de que saldré, al final del proceso, de los tribunales: por la puerta grande para decirle a la ciudad de Paraná que ha ganado la verdad, que ha triunfado la justicia, que el intendente que votaron es un hombre inocente\", dijo el intendente de Paraná el pasado 20 de septiembre, cuando comenzó el juicio en su contra."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-fallo-corte-vidal-reclamara-macri-fondos-nid2293117","date":"1  de octubre de 2019  • 18:12","title":"Tras el fallo de la Corte, Vidal reclamará a Macri los fondos del IVA y Ganancias","abstract":null,"author":"Marcelo Veneranda","key_words":"","body":"Luego del\r\nfallo de la Corte Suprema que hoy atendió los reclamos de 15 provincias opositoras y frenó dos decretos del presidente \r\nMauricio Macri que comprometían los ingresos coparticipables, la gobernadora bonaerense, \r\nMaría Eugenia Vidal, que no había accionado ante el máximo tribunal, \r\nreclamará a la Nación por la merma de ingresos asociada a los cambios en \r\nIVA y Ganancias. El equipo de la gobernadora analiza por estas horas dos vías a seguir: citar el criterio de la Corte y plantear por vía administrativa el reclamo al Estado nacional, para que cumpla con Buenos Aires del mismo modo en que debe hacerlo con las 15 provincias beneficiadas por el fallo; o presentarse directamente ante la Corte con un amparo y una demanda de inconstitucionalidad de los decretos 561/19 y el 567/19. La segunda vía podría ejercerse de inmediato, a juzgar por fuentes provinciales que indicaron que el fiscal de Estado provincial, Hernán Gómez, ya había preparado con anticipación un escrito para presentarse ante la Corte. De todos modos, la idea del gobierno bonaerense es habilitar primero la vía administrativa y luego la judicial, si la primera no prospera. Lo cierto es que el fallo de hoy de la Corte \"liberó\" políticamente a Vidal para demandar al Estado que encabeza Mauricio Macri sin que eso sea interpretado como un ataque al Presidente. Por otro lado, y el punto no es menor, al no reclamar en su momento como lo hicieron los 15 gobernadores opositores, Vidal asumió un riesgo que excede a lo estrictamente político: la gobernadora podría ser demandada por no haber velado por el patrimonio provincial. \"Vamos a pedir lo mismo que le den al resto de las provincias y si no [lo conseguimos], lo seguiremos por vía judicial porque es nuestra responsabilidad como gobierno\", señalaron, de hecho, desde el entorno de la gobernadora a \r\nLA NACIÓN. En La Plata aún no dieron a conocer un punto clave del reclamo: el monto que Vidal reclamará a Nación por los ingresos afectados: si se toma en cuenta que Entre Ríos exigió mil millones de pesos, la suma podría ser multimillonaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jeronimo-moyano-hugo-sumo-su-ultimo-heredero-nid2293104","date":"1  de octubre de 2019  • 17:18","title":"Jerónimo Moyano: Hugo sumó a su último heredero a la mesa del poder","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Jerónimo Antonio Moyano nació cuando su padre ya era uno de los sindicalistas más influyentes del país. El hijo menor de \r\nHugo Moyano tiene 19 años e hizo recientemente su debut en la mesa del poder: el jefe camionero lo sentó hace algunas semanas junto con él y sus hermanos Pablo, Facundo y Huguito en las reuniones íntimas que el clan mantuvo con Alberto Fernández y Sergio Massa. Hijo de Liliana Zulet, con quien Moyano se casó tras su segundo divorcio, Jerónimo vive con sus padres en un departamento de Barracas y estudia Derecho. No cumplió el deseo de su padre, que lo imaginó alguna vez graduado de médico. Hizo un año de Ciencias Políticas en la UADE, pero se volcó finalmente por las leyes, como su medio hermano Hugo Antonio, que es abogado laboralista y en cuya cartera de clientes se apilan sindicatos poderosos. El más chico de los Moyano es muy familiero y suele ser un imán para reunir en un misma mesa a sus medios hermanos. Ama el fútbol y es fanático de Independiente, el club que preside su papá. Sin embargo, a veces acompañó a Facundo a ver a River. Con el diputado nacional, además, comparte algún picadito de fútbol y la afición por ejercitar los músculos en el gimnasio. Suelen ir juntos y les cuesta convencer a Huguito para que se sume a sus rutinas semanales. Hace unos días, Hugo Moyano sorprendió cuando sumó al menor de sus hijos al asado con el que Massa los agasajó en Rincón de Milberg. Asistieron en tropa el líder camionero, Pablo, Facundo, Huguito y Jerónimo. \"¿Tenés novia?\", le preguntó Massa, como para romper el hielo. El joven salió con una ocurrencia, según dos testigos de la cena. \"Me gustaría tener varias\", respondió con una media sonrisa. El anfitrión cerró con una sentencia: \"Ah, sos como tu hermano Facundo\". Hubo carcajadas. Luego se habló de fútbol. Y también de política. En el encuentro con Alberto Fernández, hace un mes, Jerónimo jugó de local. Moyano no suele usar su hogar como búnker político, pero en su entorno creen que la excepción valió la pena: \"Tuvimos en casa al próximo presidente\", dijeron desde el clan sobre la visita del candidato del Frente de Todos al piso familiar de Montes de Oca y Uspallata. Si se echa una mirada retrospectiva, Jerónimo aparecerá en los archivos en algún acto sindical cerca de su padre. Su debut, cuentan en la familia, fue el 15 de diciembre de 2011, una fecha marcada a fuego en el moyanismo y no solo porque se celebra el día del camionero. Aquella vez, ante una multitud de militantes reunidos en el estadio de Huracán, Moyano rompió su alianza de ocho años con el kirchnerismo y renunció a sus cargos en el PJ, al que calificó como \"una cáscara vacía\". Jerónimo tuvo después más escenarios cerca de su padre y rodeado de sindicalistas. En el acto del 21 de febrero de 2018, en la avenida 9 de julio, lució una gorra blanca con la leyenda \"Camioneros cien por cien\". Aquella movilización se gestó a partir de la reactivación de las causas judiciales en contra de su padre.  De tez clara y ojos azulados, Jerónimo carga mayoritariamente con los genes de Liliana, su madre. Parte del poder que construyó Moyano se debe al asesoramiento de Zulet, según dirigentes gremiales y políticos. De cepa empresarial, fue ella la mentora del holding de empresas vinculadas con el sindicato de choferes de camión. Moyano puede jactarse de tener hoteles en todo el país, una constructora (Aconra SA), un taller de ropa (Dixey SA), una prestadora médica (Iarai SA), y una aseguradora de riesgos del trabajo (Caminos Protegidos). Tal vez haya más. A los 75 años, Moyano suele apoyarse mucho en sus hijos. Si bien hace dos semanas logró su octava reelección en el gremio de camioneros, comenzó a delegar cada vez más tareas y responsabilidades en Pablo, su heredero natural. La sucesión recaerá inevitablemente en él, como en una dinastía. Si Pablo asoma como el heredero gremial, Facundo es el hijo más político del jefe camionero. Es muy probable que renueve el 27 de octubre próximo su banca de diputado nacional por el Frente de Todos. Tiene una fundación propia que elabora propuestas sobre libertad sindical, derechos laborales, transporte y educación vial, y repite desde hace años que uno de sus desafíos es modificar la imagen y los mitos que la sociedad construye sobre los sindicalistas. Al otro Hugo Moyano le dicen \"Huguito\". El diminutivo no le quita injerencia ni poder. Tiene 35 años, es abogado laboralista y asesora legalmente a muchos gremios, entre ellos, al de los camioneros. Jerónimo es el Moyano que faltaba sumarse al clan. Próximo a cumplir 20 años, podrá decir que tuvo su bautismo político en un asado en lo de Massa o quizás que cenó en su casa con el presidente. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/secretos-marcha-del-sisepuede-como-se-eligieron-nid2293106","date":"1  de octubre de 2019  • 17:01","title":"Secretos de la marcha del #sísepuede: cómo se eligieron los destinos de Macri","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El acto de \r\nJuntos por el Cambio que utilizó como platea a las \r\nbarrancas de Belgrano le costó a las arcas de Pro casi $2 millones de pesos. Fue una de las escalas con mayor despliegue en la gira por el país que inició \r\nMauricio Macri con su caravana de campaña. El Gobierno juega sus últimas cartas con \r\npromesas electorales y apuestaLa seguidilla de actos de la llamada \"marcha del Sí Se Puede\" tiene presentaciones previstas en ciudades del interior del país, combinadas con breves escalas en localidades aledañas. Hasta ahora, el Presidente viajó ida y vuelta, para pernoctar a la quinta de Olivos, aunque no se descarta que en los próximos días pase la noche en alguno de los destinos. Para ir a \r\nJunín utilizó el helicóptero presidencial y para su paso por \r\nCórdoba, hoy, se trasladó en uno de los aviones Tango. En Pro apuntan a los centros urbanos, donde ven chances de recuperar votos de electores que alguna vez votaron por el macrismo pero que en este turno electoral le soltaron la mano al Gobierno, desencantados por los malos resultados económicos y la merma del poder adquisitivo. Los datos de las PASO fueron un insumo clave para hacer ese cruce de información. Según reconocen en el laboratorio electoral de Pro, de acuerdo a sus planillas, fue el conurbano el territorio más golpeado y desencantado, si se compaña con los comicios de 2015 y 2017. Pero es en los centros urbanos del interior donde en Juntos por el Cambio ven más chances de recuperar algún afluente de votos. Para definir los itinerarios proselitistas, la Casa Rosada combinó la agenda con actos de gestión catalogados como oficiales y tuvo en cuenta la proximidad geográfica de los destinos. Mañana, el Presidente estará en la provincia de Santa Fe. Irá vía ruta desde Esperanza hasta Rafaela, con escalas intermedias. El jueves será el turno de la provincia de Entre Ríos, con paradas en Concepción, Paraná y La Paz. El viernes se espera un acto importante en Bahía Blanca, donde Macri volverá a mostrarse con la gobernadora \r\nMaría Eugenia Vidal. De allí el Presidente volará a Mendoza, para capitalizar el triunfo del radicalismo, que el pasado domingo logró retener la provincia con \r\nRodolfo Suárez, delfín del gobernador \r\nAlfredo Cornejo (UCR). El lunes, en tanto, será el turno de Tucumán, con la Plaza Independencia como escenario. La producción general de los actos está a cargo de \r\nHernán Lombardi, que hace \"avanzadas\" a los territorios con la ayuda de su segunda, Gabriela Ricardes. Allí define la locación y realiza el enlace con los referentes locales del oficialismo. Cada vez que pisa un terruño oficialista, el gobierno local colabora con la logística del Presidente. En caso de jugar de visitante, Pro se ocupa de la contratación de proveedores. Los equipos de sonido, las pantallas y los baños químicos fueron los mayores gastos en los que incurrió el macrismo en la convocatoria del pasado sábado. Los referentes locales, en tanto, proveen otro factor clave para garantizar el clima de los actos: la afluencia del \"aparato\". Aunque lejos movilizar como los barones del conurbano, el oficialismo se garantizó asistan equipos de los funcionarios locales para elevar la mística y complementar la convocatoria vía redes sociales que realiza Macri. Pro también invita a los voluntarios inscritos en las plataformas de Juntos por el Cambio. \"Buscamos que el voluntariado sienta protagonismo, más allá de garantizar la convocatoria\", aseguran en el macrismo. En la Casa Rosada esperan que Macri pueda sostener el esquema de actos hasta la veda electoral. Peña y el secretario de la Presidencia, \r\nFernando De Andreis, definieron el esquema general de la gira, aunque semana a semana realizan ajustes, de acuerdo a la agenda presidencial. En su disertación frente a la Unión Industrial Argentina (UIA), en Córdoba, este martes el Presidente aprovechó para seducir a su auditorio con elogios y para hacer promesas de campaña. \r\nTal como anticipó LA NACION, dijo que impulsará una baja de la presión impositiva, con proyectos para reducir impuestos para monotributistas y pymes. En rigor, el Gobierno enviará dos proyectos de ley al Congreso, aunque casi no habrá chances de tratarlos en medio de la campaña. No importa ahora su implementación efectiva: Macri tiene el traje de candidato y busca reconquistar voluntades en los 26 días que tiene hasta someterse a las urnas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-que-dijeron-periodistas-elegidos-como-nid2293097","date":"1  de octubre de 2019  • 16:30","title":"Debate presidencial: qué dijeron los periodistas elegidos como moderadores","abstract":null,"author":"","key_words":"","body":"Fueron solo 12, seis mujeres y seis hombres, los periodistas elegidos para moderar los tres debates presidenciales que se avecinan. \r\nDel listado de más de 100 aspirantes, solo el 10 por ciento formará parte de los primeros encuentros entre los aspirantes al sillón de Rivadavia que estipula la ley. Sorpresa, alegría y agradecimiento, fueron algunos de los sentimientos que expresaron los futuros moderadores. En el caso del primero de los encuentros, que se realizará el domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron: María Laura Santillán \r\neligió su cuenta de Twitter para replicar la información de la selección sin agregar un comentario propio. Rodolfo Barili, \r\npublicó un posteo en su cuenta de Facebook en el que dijo: \"Es un honor y una enorme y fantástica responsabilidad moderar el Debate Presidencial. Me tocó estar en el primero hace cuatro años, en circunstancias muy distintas a estas. Hoy una ley garantiza que los candidatos debatan. Por entonces era el Debate posible. Y así fue. Pero ocurrieron. Y, aunque creamos que no, dejaron un aprendizaje aquellos. Es necesario que se expongan las ideas en campaña, que los candidatos se sometan a decir que harán si llegan a ser elegidos Presidentes. El marketing y las frases hechas o slogans deben ser solo una parte de las campañas, es una obligación moral de los políticos contar sus planes. Y un derecho de los ciudadanos el saberlo. Después será un ejercicio de años comprender y aprender de dichos debates. Para los candidatos y para quienes los vemos y escuchamos. Aprender a verlos, decidir nuestro voto y evaluar qué hacen con dichas promesas. Hay democracias con enorme experiencia en debates, nosotros estamos yendo por nuestra segunda experiencia de este tipo. Y es genial que ocurra. Nadie que pretenda llegar a la Casa Rosada puede negarse a decirnos que hará si depositamos nuestra confianza en él. Así que Bienvenido sea el escucharlos. Ser una pieza de dicho ejercicio democrático es un gran honor para mi\".  Gisela Vallone, fue más breve:\"Gracias! Un honor representar a la TV Pública y a Santa Fe\"  Guillermo Andino, por el momento, no compartió sus emociones al ser elegido. Para el debate que se hará en la Facultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán: María O'Donnell tampoco se refirió aún a la elección para el segundo debate. Marcelo Bonelli \r\nutilizó su cuenta de Twitter y dijo: \"Orgulloso de poder participar de la moderación de un nuevo Debate Presidencial. Muchas gracias a la Cámara Electoral por darme esta oportunidad de poder participar de este histórico evento con excelentes y prestigiosos colegas\".  Mónica Gutiérez, al igual que su compañero de noticiero en América, aún no hablaron de la elección. Claudio Rígoli tampoco se expresó aún sobre su rol. En caso de llegar a un \r\nballottage, el debate será el 17 de noviembre y los electos fueron: Viviana Canosa, la conductora de Canal 9 se hizo eco de la noticia y compartió varios posteos que mencionaban a los elegidos. Sin embargo, aún no habló sobre sus sensaciones. Daniel López, que no tiene cuenta en redes sociales, tampoco habló aún sobre la designación. Cristina Pérez, sí utilizó su cuenta de Twitter para agradecer. \"Será un honor moderar el tercer debate presidencial en caso de ballottage. El intercambio transparente de los candidatos ante los ciudadanos mejora la democracia. Y hoy lo garantiza una ley. ¡Será un placer!\"  Alberto Lotuf, el periodista rosarino, tampoco habló aún sobre su designación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-les-pidio-pilotos-aerolineas-levantar-nid2293067","date":"1  de octubre de 2019  • 16:07","title":"Alberto Fernández les pidió a los pilotos de Aerolíneas levantar el paro, aunque avaló su reclamo","abstract":null,"author":"","key_words":"","body":"Desde San Juan el candidato a presidente del Frente de Todos, \r\nAlberto Fernández, se metió en el conflicto de los pilotos de \r\nAerolíneas Argentinas y Austral y les pidió que levanten la medida de fuerza. \"Estoy decidido a poner de pie de nuevo a Aerolíneas Argentinas. Yo creo en la línea de bandera. Creo que en la necesidad de que la Argentina tenga una línea de bandera y confío mucho en los que trabajan en Aerolíneas\", dijo Fernández . Luego les habló directamente a los pilotos, que anunciaron un paro para el fin de semana próximo: \"Les pido siempre, no solo en estos casos, que no provoquen este estado de cosas. Yo sé que tienen razón porque ellos también son víctimas del descuido del Gobierno que hace mucho tiempo no convoca a paritarias y vive postergando a los que trabajan\". \"Si mi palabra les sirve, o les pesa, les digo que no es un buen momento para tomar estas medidas. A partir del 10 de diciembre comenzaremos a construir otra historia. Si pudiéramos hacer algo, le estoy hablando con el corazón, para que no haya este conflicto el fin de semana y que los vuelos salgan. Se los voy a agradecer eternamente. Van a estar ayudando a construir una nueva Argentina\", agregó el exjefe de Gabinete del kirchnerismo. Para cerrar, reiteró: \"Entiendo el reclamo, porque ellos también han sido tan maltratados como todos los trabajadores de la Argentina\". El presidente de Aerolíneas Argentinas, Luis Malvido, anunció hoy que \r\nla empresa solicitará la conciliación obligatoria ante el paro de pilotos anunciado para el próximo fin de semana. \"Los gremios que reúnen a los pilotos de Aerolíneas Argentinas y Austral, APLA y UALA, anunciaron un paro de 48 horas para los días sábado 5 y domingo 6. Fue luego de que ayer (lunes) ambos sindicatos realizaran asambleas durante 7 horas, entre las 12 y las 19, provocando la cancelación de 105 vuelos, lo que afectó a 10.600 pasajeros\", apuntó en un comunicado. \"Lo de ayer fue una sorpresa que nos tomó con los pasajeros en el aeropuerto y dejó un saldo de más de cien vuelos cancelados y diez mil usuarios afectados, es una situación grave. La buena noticia que puedo dar a todos nuestros clientes es que hoy mismo pediremos la conciliación obligatoria para que el fin de semana no haya paro\", apuntó Malvido. \"No puede ser que, por una discusión de este tipo, en un contexto complejo para todo el mundo, dejemos a los argentinos sin volar\", añadió el titular de la aerolínea de bandera, para quien \"es difícil de entender que digan que estamos destruyendo Aerolíneas Argentinas, cuando nosotros crecemos año a año\". Malvido indicó: \"Desde 2015, la empresa incrementó un 40% la cantidad de pasajeros de cabotaje, cuando todo el mercado creció un 66%. Dos de cada tres nuevos pasajeros que sumó el mercado aéreo eligieron Aerolíneas\". En el comunicado, Aerolíneas reiteró que durante el período paritario 2019/2020, que arrancó el 1 de octubre pasado y terminó el lunes, la empresa ?pagó a sus empleados un bono de entre 5.000 y 30.000 pesos en diciembre último, un ajuste de salarios del 10,2% en enero, un 4,1% en marzo, un 15,2% en abril y un bono de $ 5.000 para los sueldos menores a $ 100.000 en setiembre\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bajan-alicuota-ganancias-pymes-emprendedores-del-35-nid2293058","date":"1  de octubre de 2019  • 15:36","title":"Mauricio Macri prometió bajar la alícuota de Ganancias para Pymes y emprendedores del 35% al 22%","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA. - El presidente Mauricio Macri prometió hoy que impulsará una reducción del impuesto a las ganancias del 35% al 22% del tributo para monotributistas y pymes, con el propósito de que las \"pequeñas empresas paguen menos ganancias que las grandes por primera vez en la historia\". Al disertar ante industriales cordobeses, el mandatario sostuvo además que las Pymes con deudas con la AFIP las podrán compensar con las que el organismo tiene con ellas.  Macri además anunció los monotributistas que se pasen de la facturación establecida \"seguirán pagando lo mismo\" y que las empresas que invierten más de US$10 millones tendrán reducción impositiva y estabilidad jurídica. \"Abarcará a todas las empresas que producen, dan empleo, cuidan el medio ambiente y responden a su rol son buenas, sean chicas o grandes\", explicó. El Gobierno enviará en las próximas semanas dos proyectos de ley al Congreso uno para las Pymes y el otro para el monoributo. Sin embargo, las chances de avanzar en el reciento son prácticamente nulas.  \"Los argentinos tenemos ahora un gobierno que les quiere sacar el pie de encima y para siempre, y especialmente a quienes quieren crecer y dar oportunidades a los argentinos\", sostuvo ante los aplausos de los industriales. Macri además reiteró que Córdoba es el \"motor\" del país y planteó que se \"acabaron las prácticas de apriete\" por la \"libertad\" que rige en el país. La primera parte del discurso estuvo dedicado a elogiar a los cordobeses por \"su espítitu emprendedor\" para retomar después la idea en la que insiste en los últimos días de que los próximos tiempos serán \"mejores, de crecimiento\". Hubo un hecho que no pasó desapercibido. El presidente de la UIA, Miguel Acevedo, se retiró del coloquio antes de que el presidente llegara y brindara su discurso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-san-juan-nid2293047","date":"1  de octubre de 2019  • 14:58","title":"Alberto Fernández, en San Juan: \"No me voy a dar por enterado de la pobreza después de cuatro años\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente por el Frente de Todos, \r\nAlberto Fernández, criticó con dureza al primer mandatario \r\nMauricio Macri en un acto en \r\nSan Juan, en relación al \r\naumento de la pobreza que se conoció ayer. Con un marcado tono de campaña, Fernández clamó: \"Les pido que me ayuden, porque hay posibilidades de vivir en una Argentina más digna. No me voy a dar por enterado de la pobreza después de cuatro años de condenar a los argentinos a la pobreza, como hacen otros\", lanzó. \"Necesito meterme en los barrios y escucharlos, otros no hacen eso. Y parecen descubrir cuatro años después que la inflación existe\", dijo Fernández ante una multitud junto al gobernador \r\nSergio Uñac. \"Soy un pibe de La Paternal, que camina por los barrios, que los abraza y los escucha. Vamos a hacer de una vez por todos esa Argentina que llene de felicidad a todos los argentinos y argentinas\", sostuvo.  \"Ningún número cierra si se condena a la indignidad a los argentinos. Esto Sergio lo entiende más que nadie\", dijo, en referencia al gobernador de San Juan. \"En la Argentina del futuro hay una Argentina con todos los argentinos y argentinas adentro. Por eso asumo el compromiso de hacer una Argentina federal\", agregó. \"Tenemos que lograr que un jujeño que nace en Jujuy pueda nacer, educarse y encontrar trabajo en Jujuy y luego pueda morir tranquilo en Jujuy\", agregó. \"Hay que dar oportunidades a los compatriotas del interior. Me disgusta hablar del interior de la patria. La Argentina es una\", sostuvo. \"Si me toca ganar el 27 de octubre y el 10 de diciembre asumimos, vamos a ser un gobierno de un presidente con 24 gobernadores\", expresó. \"No saben lo lindo que es venir a San Juan. Desde este lugar casi desértico uno puede ver crecer tanto verde por el trabajo humano y el esfuerzo de todos\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-maria-odonnell-marcelo-bonelli-monica-nid2293030","date":"1  de octubre de 2019  • 14:14","title":"Debate presidencial: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli serán los moderadores en la UBA","abstract":null,"author":"José María Costa","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) dio a conocer los nombres de los moderadores de los debates presidenciales del 13, 20 de octubre y, en caso de ballottage, del 17 de noviembre. A través de una resolución la CNE  definió que serán cuatro los moderadores en cada uno de los debates. En el caso del primero de los encuentros, que se realizará \r\nel domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron:  Para el debate que se hará en la \r\nFacultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán:  En caso de llegar a un ballottage, el debate será el 17 de noviembre y los electos fueron:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/garavano-el-gobierno-va-hacer-lo-posible-nid2293026","date":"1  de octubre de 2019  • 13:50","title":"Germán Garavano: \"El Gobierno hará lo posible para que las medidas sigan vigentes\"","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El ministro de Justicia, \r\nGermán Garavano, dijo que el Gobierno \"va a seguir haciendo lo posible por cuidar a los argentinos y que sigan vigentes\" los decretos alcanzados por \r\nla decisión de hoy de la Corte Suprema. \"No comparto el voto de la mayoría de tres jueces ni la forma en que dispusieron esta medida cautelar, que no es clara en su aplicación práctica\", dijo Garavano a \r\nLA NACION. El ministro adelantó que es posible que ahora el Poder Ejecutivo le pida a la Corte \"algunas aclaratorias sobre el alcance\" de lo resuelto. Con los votos de \r\nHoracio Rosatti,\r\n Ricardo Lorenzetti y \r\nJuan Carlos Maqueda, la Corte sostuvo hoy que la reducción del IVA y del impuesto a las ganancias, que \r\nMauricio Macri dispuso por decreto, no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender las medidas de Macri, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Disconforme con el fallo, Garavano criticó a quienes defienden el federalismo solo \"en las buenas, cuando crece la recaudación\" y sostuvo que este año las provincias \"van a percibir, por lo menos, $125.000 millones extras de recursos de origen nacional\". Según los cálculos del Poder Ejecutivo, en principio, el costo fiscal de las medidas para las arcas provinciales sería de 30 mil millones de pesos. \"El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación\", dijo Garavano. -¿Qué va a hacer ahora el Gobierno? ¿Las medidas van a seguir vigentes? -El Gobierno va a seguir haciendo lo posible por cuidar a los argentinos y que siga vigente la eliminación del IVA para los alimentos de la casta básica y el aumento del mínimo no imponible para que paguen menos impuestos lo trabajadores. -¿El Poder Ejecutivo va a asumir el costo fiscal de estas medidas? -El Gobieno va a intentar hacer el esfuerzo para mantener los decretos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/margarita-barrientos-le-contesto-miguel-angel-pichetto-nid2293009","date":"1  de octubre de 2019  • 13:22","title":"Margarita Barrientos apoyó a Pichetto tras las cifras de pobreza: \"Si uno busca trabajo, lo encuentra\"","abstract":null,"author":"","key_words":"","body":"La fundadora del comedor Los Piletones, \r\nMargarita Barrientos, se refirió esta mañana al nivel de pobreza del país -que \r\nllegó al 35,4%, según las últimas cifras del Gobierno- y \r\nen la misma línea que el candidato a vicepresidente de Juntos por el Cambio,\r\nMiguel Ángel Pichetto, sostuvo que \"la gente se acostumbró a vivir sin trabajar y con migajas de los \r\nplanes sociales\". \"¿Por qué encuentran trabajo los que vienen de otros países y nosotros no?\", preguntó en una entrevista con radio \r\nLa Once Diez. Barrientos reconoció que \"la situación está difícil\", pero aseguró que \"\r\nsi uno busca trabajo, lo encuentra\". \"La situación económica lleva a que mucha gente no haga más donaciones. Nosotros en Los Piletones recibimos un 70% menos. Eso nos afecta porque \r\nle damos de comer a casi 3000 personas por día y todos los días recibimos familias nuevas\", dijo. Por último, sobre el aumento de la pobreza, aclaró: \"No me sorprendieron [las cifras] porque es algo que lo vengo diciendo desde hacer rato y yo lo veo. \r\nHace unos meses que no hablo con Mauricio [Macri], pero me gustaría\". Esta mañana, Pichetto vinculó los últimos datos de pobreza con \"problemas estructurales\" del país y lanzó: \"Por ejemplo, \r\n¿cómo puede ser que 400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\". \"Si uno analiza el presupuesto presentado por Hernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que \r\nel plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-tinelli-quiere-sumarse-al-plan-hambre-nid2293012","date":"1  de octubre de 2019  • 12:54","title":"Marcelo Tinelli quiere sumarse al plan contra el hambre que prepara Alberto Fernández","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"Marcelo Tinelli parece ahora decidido a ingresar en la política y en el espectro opositor. El sábado pasado, en un encuentro secreto cuyo contenido no se había conocido, el popular conductor de ShowMatch le transmitió al candidato a presidente del Frente de Todos, \r\nAlberto Fernández, que está dispuesto a \"colaborar en la lucha contra la pobreza y el hambre\" y le dijo que para ello \"no\" necesita \"cargos\". La reconciliación se gestó después de las PASO. Del encuentro, que fue en el departamento de Fernández en Puerto Madero y con su perro Dylan como testigo, participó también el candidato a jefe de gobierno porteño del Frente de Todos, \r\nMatías Lammens. \"Hablaron de política y fútbol, Alberto le mostró un plan de lucha contra el hambre, que anunciará en los próximos días en la campaña\", dijeron a \r\nLA NACION en el bunker albertista. Cerca de Fernández desestimaron cargos para Tinelli, pero dijeron que hubo buena sintonía. Lammens fue invitado en su triple rol de candidato de la alianza peronista, de amigo personal de Tinelli, y de presidente de San Lorenzo, club del cual el conductor de Canal 13 es vicepresidente. Se habló allí también del futuro político del club de Boedo, donde habrá elecciones el 14 de diciembre. La frase de Tinelli a Fernández que resumió el sentido del encuentro fue: \"Me gustaría trabajar en el tema pobreza, en algo de acción social, en lograr que sea real esa 'utopía' de eliminar el hambre en nuestro país. Es una vergüenza que tengamos 14 millones de pobres. Yo estoy para colaborar, no necesito cargos\". El Indec informó ayer que el índice de pobreza del primer semestre de 2019 se ubicó en 35,4% y alcanza a 15,9 millones de personas, el peor nivel de la era Macri. Alberto Fernández y Tinelli no avanzaron en el formato de la posible participación del vicepresidente de San Lorenzo. \"Pero me entusiasma eso\", dijo Tinelli. Fuentes allegadas al conductor televisivo aseguraron que le dijo al candidato que está dispuesto a colaborar sin un cargo político. Tinelli dejó en claro que ya \"no piensa\" en la presidencia de la Asociación del Fútbol Argentino (AFA). Y al estar presente Lammens hablaron de las elecciones en San Lorenzo, del 14 de diciembre. \"Tiene dudas por su trabajo de ir como candidato a presidente\", dijeron testigos del encuentro. Tinelli tiene contrato por dos años más con Canal 13. El encuentro de Puerto Madero del sábado reforzó el perfil de un Tinelli definitivamente opositor a Macri. Entre marzo y mayo últimos el conductor tuvo reuniones con Roberto Lavagna, Sergio Massa, Juan Manuel Urtubey, Miguel Pichetto y el gobernador de Córdoba, Juan Schiaretti. Todos ellos todavía negociaban entonces el armado de un espacio en Alternativa Federal que rompiera la polarización y la \"grieta\" entre \"Macri y Cristina Kirchner\". Luego Massa se alió con Cristina Kirchner y aceptó ser candidato a diputado; ésta le cedió la candidatura presidencial a Alberto Fernández; Pichetto se convirtió en el candidato a vicepresidente de Macri; Schiaretti se mantuvo prescindente, y Lavagna armó con Urtubey la fórmula de Consenso Federal. Tinelli quedó desencantado porque se había diluido la \"tercera fuerza\" y comenzó a mensajearse por whatsapp con Fernández. \"Con Alberto son amigos de años\", dicen junto a Tinelli. Atrás quedaron las tensiones de 2007 cuando Tinelli acusó a Fernández de ser \"el Lopez Rega de Néstor Kirchner\". Todo se recompuso. \"Venían chateando en los últimos meses y hablaron después de las PASO del 11 de agosto para juntarse\", señalaron a \r\nLA NACION fuentes albertistas. Durante aquellos encuentros con opositores, Tinelli había criticado públicamente a Macri y a Cristina, condenó la \"grieta\" y dijo que la sociedad les había \"picado el boleto\". En mayo último, Tinelli se reunió en secreto en Olivos con Macri en muy buenos términos y recompuso relaciones, pero luego, el 5 de septiembre, el conductor televisivo hizo fuertes críticas al Presidente en una nota con el periodista Alejandro Fantino. Dijo que Macri \"se alejó de la gente\" y retomó la figura del \"boleto picado\" para el Presidente y su antecesora. Pero rescató a Cristina por haber dado un paso al costado y criticó a Macri por no haber renunciado a su candidatura."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/indec-pobreza-ciudad-mas-pobre-concordia-intendente-nid2293005","date":"1  de octubre de 2019  • 12:32","title":"Habló el intendente de Concordia, la ciudad más pobre del país según el Indec","abstract":null,"author":"","key_words":"","body":"Ayer el \r\nIndec publicó los \r\nnúmeros de la \r\npobreza. El organismo informó que en la primera mitad del año la \r\ncifra aumentó al \r\n35,4% de la población, contra el 27,3% en igual período de 2018, y ubicó a la ciudad de \r\nConcordia, una de las más pobladas de \r\nEntre Ríos, como la de mayor nivel de pobreza, \r\n52,9%. Tras conocer los datos, el \r\nintendente del lugar, \r\nEnrique Cresto (PJ), se refirió a esta situación y aseguró: \"El problema de Concordia no es la desocupación, que es del 8 por ciento, por debajo de la media. El problema es que al tener 52 por ciento de pobreza tenés la pauta de que \r\nel que trabaja es pobre\". Así, en diálogo con radio \r\nMitre, el funcionario advirtió sobre la \r\ncrisis laboral que vive la ciudad, \"que tiene muchísimos empleados en el campo con un salario de \r\n23 mil pesos\", por debajo del número de la canasta básica. Al respecto, Cresto agregó que desde hace años en el lugar proliferan las \r\nplantaciones de arándano, que tiene 45 días de cosecha. \"Vino mucha gente de afuera, hay muchas familias no nacidas en Concordia, para hacer un \r\ntrabajo precario\". Sobre su gestión, dijo: \"Acá hay una gran contención, acá no encontrás gente viviendo en la calle, hay una ciudad de quiere salir adelante. Concordia es una ciudad de oportunidades\". Según los datos de ayer del Indec, la ciudad fue una de las que registró mayor nivel de \r\nindigencia, entendida esta como la falta de ingresos para adquirir la cantidad mínima de alimentos para la subsistencia, con 15,4%. Solo fue superada por \r\nResistencia, con 15,9% de indigencia, pero un nivel de pobreza ligeramente más bajo, 46,9%, de acuerdo con lo publicado por Télam. Entre las ciudades con mayor nivel de pobreza se encontraron también Santiago del Estero, con 44,8%; con valores por sobre 41% Salta y Corrientes; 40%, Formosa, Tucumán y Catamarca y con 39,8% Posadas y el Gran Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pichetto-pobreza-venezolanos-nid2292979","date":"1  de octubre de 2019  • 12:27","title":"Miguel Angel Pichetto tras las cifras de pobreza: \"¿Cómo puede ser que 400.000 venezolanos estén todos trabajando?\"","abstract":null,"author":"","key_words":"","body":"El candidato a vicepresidente de Juntos por el Cambio, \r\nMiguel Ángel Pichetto, se refirió esta mañana al \r\nnivel de pobreza del país difundido por el Indec, y que alcanza el 35,4%, y lo vinculó con \"problemas estructurales\" y llamó a \"reflexionar\" sobre el empleo de los venezolanos que inmigraron a la Argentina. \"Hoy la demanda es incontenible por un conjunto de problemas estructurales. Por ejemplo, ¿cómo puede ser que \r\n400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\", dijo. \"La pobreza es una de la falencias del sistema que tiene que ver con que Argentina es un país en \r\nvías de desarrollo, pero no se logró desarrollar un modelo industrial generador de empleo\", amplió el senador en una entrevista con radio \r\nContinental. \"Si uno analiza el presupuesto presentado por \r\nHernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que \r\nel plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", sostuvo.  Por otra parte, reconoció: \"El Gobierno debió haber afrontado en el primer día el panorama que teníamos. Después de las PASO el mundo y los inversores tienen cierta preocupación. El dólar se fue a 60 pesos. El 2018 fue muy complejo con dos devaluaciones que impactaron en el salario. Tal vez se debieron tomar medidas antes de las PASO\". Pichetto consideró que \"todavía hay una esperanza\" de llegar al ballottage, pero aclaró que si el presidente\r\n Mauricio Macri no consigue la reelección, no mantendrá ningún cargo político. \"Mi mandato termina el 10 de diciembre, en caso de no ganar, no mantendré un cargo político. Lo haré desde otro lugar\", dijo. Por último, sobre los candidatos del \r\nFrente de Todos, señaló que \"\r\nCristina Kirchner es la dueña del poder político en la oposición. Hay temas que asustan. No es bueno el conflicto. El poder no estará en el candidato a presidente [Alberto Fernández]. Si llegan al Gobierno, auguro un escenario de disputa y conflicto entre Fernández y Cristina\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-se-mete-polemica-violencia-montonera-nid2292984","date":"1  de octubre de 2019  • 12:12","title":"Mauricio Macri se mete en la polémica por la violencia montonera y rinde homenaje a militares caídos","abstract":null,"author":"","key_words":"","body":"La polémica por el pedido de un sector del kirchnerismo para otorgar una \r\n\"valoración positiva\" a la violencia guerrillera de los 70 tendrá un episodio más en la campaña electoral. El presidente \r\nMauricio Macri homenajeará a oficiales y conscriptos asesinados por montoneros en un levantamiento que tuvo lugar en Formosa en 1975. El Presidente encabezará un homenaje el viernes próximo en el que se conmemorará a los caídos en el nuevo aniversario del copamiento del Regimiento de Infantería Monte 29. Será al mediodía en el Regimiento de Patricios, en Palermo. El acto será una respuesta directa a los dichos del intelectual kirchnerista \r\nHoracio González, que la semana pasada generó revuelo al afirmar que se debía reescribir la historia con el objetivo de reivindicar el accionar de la guerrilla. \"Hay que reescribir la historia argentina, pero no en esa especie de neoliberalismo inspirado en las academias norteamericanas de los estudios culturales, donde hay una multiplicidad graciosa y finita, sino que tiene que ser una historia dura y dramática, que incorpore una valoración, te diría, positiva de la guerrilla de los años 70 y que escape un poco de los estudios sociales que hoy la ven como una elección desviada, peligrosa e inaceptable. (...) Al mismo tiempo tiene que ser una historia comprometida con la creación de un sujeto social nuevo en la Argentina, de carácter productivo y popular\", afirmó el exdirector de la Biblioteca Nacional y referente del grupo de intelectuales Carta Abierta en una entrevista a la Agencia Paco Urondo. El Gobierno, referentes intelectuales y hasta el presidente de la Corte Suprema de Justicia, \r\nCarlos Rosenkrantz, rechazaron la iniciativa de González, que no provocó la reacción del Frente de Todos, que lleva a \r\nAlberto Fernández como candidato presidencial. Macri no viajará a Formosa, sino que homenajeará a los 12 caídos (entre oficiales, suboficiales y conscriptos) en territorio afín. Estará acompañado por el secretario de Derechos Humanos, Claudio Avruj, por el jefe del Estado Mayor del Ejército, Claudio Pasqualini, y por \r\nJovina Luna, hermana del conscripto Hermindo Luna e impulsora de una investigación penal por el cobro indebido de indemnizaciones millonarias a militantes de Montoneros que asesinaron a su hermano. \"Los derechos humanos son para todos. No es propiedad de un gobierno y no es propiedad de una ideología. Este ataque de la guerrilla a un regimiento en Formosa, en pleno gobierno constitucional, fue una afrenta a la democracia. No puede quedar en el olvido\", dijo Avruj a \r\nLA NACION.  No es la primera vez que el Gobierno rinde homenaje a los caídos por un ataque guerrillero. En el aniversario del año pasado, Avruj viajó a la provincia norteña junto con Pasqualini. Fue la primera vez que el Estado participa del homenaje desde el regreso de la democracia. Durante el gobierno anterior se ordenó suspender las conmemoraciones. Esta vez, en plena campaña electoral, el Presidente buscará capitalizar la polémica y enviar un mensaje contundente de rechazo a los sectores del kirchnerismo que buscan reinterpretar la historia. El revuelo por los dichos de González fue tal que se coló incluso en un homenaje al expresidente \r\nRaúl Alfonsín en el que participó Rosenkrantz. En su intervención, el magistrado lamentó la reivindicación de la violencia guerrillera mientras destacaba la voluntad de Alfonsín de incorporar a los jóvenes a la política desde el lugar de la civilidad tras los años de más crispación. El 5 de octubre de 1975, durante el gobierno constitucional de Isabel Martínez de Perón, Montoneros llevó adelante la \"Operación Primicia\", un ataque contra el Regimiento de Infantería Monte 29 de Formosa, que provocó 12 militares muertos, un policía y nueve miembros de la organización guerrillera. Para cumplir con su objetivo, los guerrilleros secuestraron un avión comercial de Aerolíneas Argentinas que estaba destinado a Corrientes y que desviaron a Formosa. Según los registros históricos, en la tarde de ese día unos 30 guerrilleros armados entraron en el regimiento en camionetas. Minutos después comenzó el enfrentamiento. A 44 años, las consecuencias de ese ataque todavía tiene procesos abiertos en la Justicia. Jovina Luna, la hermana de Hermindo, logró recién este año que los tribunales avanzaran en la investigación de su denuncia penal por el presunto pago de indemnizaciones millonarias a Montoneros luego de su ataque a un gobierno constitucional. Según Luna, familiares de al menos nueve guerrilleros cobraron unos $60,3 millones. Poco más de un millón de dólares al cambio de hoy. Los indemnizados, además, figuran reconocidos por el Estado en el Parque de la Memoria, donde se conmemora a las víctimas de la dictadura militar. La denuncia, que recayó en el juzgado federal de \r\nDaniel Rafecas, apunta al uso fraudulento de la ley de reparación 24.411, que contempla el pago de indemnizaciones por desaparición forzada o fallecimiento provocados por el terrorismo de Estado, al igual que a los exiliados y a herederos de las víctimas. La norma no alcanza a quienes perpetraron ataques contra un gobierno constitucional como el que gobernaba ese domingo de 1975."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pobreza-indec-indice-uca-aumento-ano-viene-nid2292990","date":"1  de octubre de 2019  • 11:40","title":"Pobreza: desde la UCA estiman que alcanzará al 39% de los argentinos a fin de año","abstract":null,"author":"","key_words":"","body":"Tras conocerse el \r\níndice de pobreza del \r\nprimer semestre del año publicado por el \r\nIndec, desde la Universidad Católica Argentina (\r\nUCA), el otro organismo que lleva a cabo mediciones sobre la \r\neconomía del país, estimaron que el \r\nnúmero no se estancará allí sino que seguirá creciendo. \"El índice anunciado ayer no sorprende, lamentablemente. Venimos de esa tendencia y la reciente devaluación y estancamiento va a generar un \r\nnuevo aumento de la pobreza, que estará cerca de 37 o 38% en este momento y alcanzará hasta el \r\n39 a fin de año\", aseguró el director del Barómetro de la Deuda Social de la UCA, \r\nAgustín Salvia, a Radio La Red. Asimismo, agregó que, a diferencia de la crisis del 2001, \"\r\nno hay un horizonte de crecimiento\". \"Estamos atrapados en el estancamiento. Los hogares no le pueden responder a la inflación con más trabajo que le permitan compensar el efecto inflacionario\", indicó. Según informó ayer el Indec, el índice de pobreza aumentó a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018, mientras que el nivel de indigencia creció a 7,7% desde el 4,9% anterior de finales de 2017. Estos niveles registrados estuvieron incluso por sobre los del segundo semestre del año pasado, cuando el nivel de pobreza alcanzaba el 32% y el de la \r\nindigencia el 6,7%. Para el especialista, \"todos nos emprobrecimos pero los sectores vulnerables aún más\" y \"las clases medias bajas que no habían conocido la pobreza desde 2001/2002, que habían logrado salir de esa situación, han vuelto a caer en una situación de pobreza\", de acuerdo con lo publicado por la agencia de noticias \r\nTélam. En ese marco, al comparar la situación actual con la del 2001, explicó que entonces \"había un horizonte de crecimiento y de salida de esa situación de emergencia económica\", en contraposición con el momento actual, donde \"no estamos viendo certidumbre de la salida\". \"Estamos lejos de esa situación de 2001 pero la diferencia está en el piso que deja cada una: el 2001 dejó condiciones de reactivación muy rápidas y las condiciones internacionales eran muy favorables, ese viento de cola. Todos nos emprobrecimos pero había un campo muy amplio de crecimiento, un horizonte importante de crecimiento que aprovechó el gobierno kirchnerista\", finalizó Salvia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-freno-dos-decretos-mauricio-macri-nid2292982","date":"1  de octubre de 2019  • 11:16","title":"La Corte Suprema frenó dos decretos de Mauricio Macri","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"La \r\nCorte Suprema falló hoy a favor de un grupo de provincias y dictó una serie de medidas cautelares que frenan dos decretos del presidente \r\nMauricio Macri que afectaron fondos coparticipables. Por mayoría, la Corte sostuvo que la reducción del IVA y del impuesto a las ganancias no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender los decretos, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Votaron por hacer lugar a las medidas cautelares los jueces \r\nRicardo Lorenzetti, \r\nJuan Carlos Maqueda y \r\nHoracio Rosatti. \r\nCarlos Rosenkrantz, el presidente de la Corte, votó en disidencia. \r\nElena Highton no votó. Los decretos son el 561/19 y el 567/19, medidas post-PASO que Macri anunció como herramientas de alivio económico y que 15 provincias cuestionaron con el argumento de que son inconstitucionales. El 567/19 estableció la eliminación del IVA de un grupo de alimentos y el 561/19 dispuso una modificación en el alcance del impuesto a las ganancias que pesa sobre los salarios. Lo que la Corte resolvió son medidas cautelares, pero no se pronunció sobre el fondo del asunto (si los decretos son válidos o no). Esa decisión quedó pendiente. Cuando falta menos de un mes de las elecciones presidenciales, este fallo representa un golpe a la Casa Rosada en plena crisis, pero la pelea por los decretos trascenderá este gobierno y, si los pronósticos se cumplen, la heredará \r\nAlberto Fernández. Los gobernadores, en su mayoría aliados del candidato del Frente de Todos, se sentarían a negociar con él para discutir sobre fondos con un crédito avalado por la Corte. En paralelo con los planteos contra estas medidas, la Corte tiene también para decidir cuatro presentaciones de provincias petroleras contra el decreto de necesidad y urgencia que congeló el precio de los combustibles. Todos estos casos llegaron invocando la \"competencia originaria\" de la Corte; es decir, con el argumento de que son causas que deben tramitar desde el principio en el tribunal por ser demandas de los estados provinciales contra el nacional. Esa competencia originaria había sido reconocida por la Procuración en un dictamen. En el fallo de hoy, tanto la mayoría como Rosenkrantz coincidieron con la Procuración en cuanto a la competencia de la Corte, pero Rosenkrantz votó por rechazar las cautelares \"in límine\" porque entendió que las provincias no tenían \"legitimación\" para cuestionar los decretos, dado que no tienen un derecho ni una expectativa jurídicamente exigible a un determinado nivel de recaudación por parte del Estado Nacional. La mayoría, en cambio, fundó su decisión en el respeto al federalismo y en la importancia del \"trascendente régimen de coparticipación federal de impuestos, al cual los constituyentes reformadores de 1994 le otorgaron un explícito reconocimiento constitucional como uno de los instrumentos en cuya observancia descansa la efectiva vigencia del sistema republicano y federal\". La posibilidad de detraer fondos de la coparticipación, dijeron los jueces, es una \"excepción\" que solo puede ser dispuesta \"por el Congreso y cumpliendo los requisitos constitucionales\". En cuanto al peligro en la demora que se exige para conceder toda medida cautelar, la Corte consideró que los decretos del Poder Ejecutivo podrían importar una erosión de la masa coparticipable, como dicen las demandas, y afectar presupuestos provinciales que están en plena ejecución, comprometiendo así políticas públicas en curso, algunas de ellas de carácter social. Rosenkrantz, en cambio, sostuvo que las provincias no tienen, por sí solas, un derecho \"jurídicamente exigible\" a determinar la política recaudatoria que encara el régimen tributario nacional. Afirmó que hacer lugar a las demandas sería como legitimar a todas las provincias y a la Ciudad de Buenos Aires a impugnar, por ejemplo, cada decisión tomada por el fisco nacional en favor de un contribuyente determinado, porque eso también tendría un impacto negativo sobre la recaudación de los impuestos coparticipables. Lo resuelto hoy por la Corte \r\ncayó muy mal en el Gobierno, que adelantó que analiza hacer una presentación en las próximas horas para que el máximo tribunal precise los alcances de sus fallos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-operador-judicial-del-kirchnerismo-nid2292957","date":"1  de octubre de 2019  • 10:40","title":"Reapareció Javier Fernández, el operador judicial del kirchnerismo","abstract":null,"author":"","key_words":"","body":"El auditor \r\nJavier Fernández, considerado como el \r\nhistórico operador judicial del kirchnerismo en los tribunales de Comodoro Py, rompió ayer el silencio. En \r\nuna entrevista que concedió a la revista Crisis, se definió como un \"militante peronista\" que trabaja \"siempre en la pirámide\" y elogió la decisión de \r\nCristina Kirchner de ungir a \r\nAlberto Fernández como candidato a presidente. \"Cristina tuvo un gesto extraordinario y eligió a Alberto, pero ella tiene los votos\", remarcó. Y dijo que \"hace tiempo\" no habla con la expresidenta. Para Fernández, que conoce las entrañas de la Justicia Federal, la exfuncionaria kirchnerista \r\nMarcela Losardo podría ser \"interlocutora\" de Alberto Fernández en Comodoro Py. Losardo es socia y amiga del exjefe de Gabinete. Pero el auditor también mencionó a \r\nFernando Mitjans, el esposo de Losardo, quien \r\npreside el Tribunal de Disciplina de la Asociación del Fútbol Argentino (AFA). \"La persona que tiene Alberto es Marcela Losardo, cuyo esposo es Mitjans, presidente del Tribunal de Disciplina de la AFA\", remarcó Fernández. \"Ella está en condiciones de conducir el diálogo con los jueces, pero depende de Alberto\", completó el operador. Mitjans protagonizó una polémica en 2017 \r\ncuando se filtraron conversaciones telefónicas con \r\nDaniel Angelici, en los que el presidente de Boca Juniors le pedía sanciones leves para jugadores de su equipo. Javier Fernández criticó a varios miembros de la mesa judicial de Macri (Fabián \"Pepin\" Rodríguez Simón o José Torello), pero elogió a Angelici: \"El Tano tiene muchos códigos, viene de otra cosa\". Según el histórico operador judicial del PJ, el gobierno de Cambiemos \r\n\"rompió los códigos\" en Comodoro Py. \"Usaron la corrupción, tratando de meter presos a todos, como una comidilla. Hay que respetar el proceso y el derecho a estar libre. Cambiaron jurisprudencia, se inventaron causas\", opinó en Crisis. \"Algunos jueces y fiscales no se animaron a decirle que no, son cobardes. Si no se pueden aguantar las presiones, no se puede ser juez\", aseguró. Además, habló de sus estrechos vínculos con el exespía \r\nJaime Stiuso y Darío Richarte, exnúmero dos de la SIDE y dirigente de Boca Juniors. \"Con Stiuso somos amigos, pero no nos vemos hace mucho, desde que volvió de Estados Unidos. Él puede decir cualquier cosa pero fue así\". En septiembre del año pasado, Fernández \r\nfue procesado en la causa de los cuadernos de las coimas por ser parte de la asociación ilícita que comandó Cristina Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-no-hay-nada-mas-inmoral-nid2292960","date":"1  de octubre de 2019  • 09:29","title":"Alberto Fernández: \"No hay nada más inmoral que no reaccionar ante la pobreza\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente del Frente de Todos, \r\nAlberto Fernández, cuestionó con dureza a \r\nMauricio Macri por \r\nel aumento de la pobreza. \"No hay nada más inmoral que no reaccionar ante la pobreza. Debemos parar esto \r\ngenerando trabajo y construyendo una Argentina más justa y equitativa\", señaló. El postulante del kirchnerismo utilizó su cuenta de \r\nTwitter para criticar la gestión económica de Cambiemos, luego de que el Instituto Nacional de Estadística y Censos (Indec) informara que el índice de pobreza subió a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018  \"En un año y medio, Macri \r\naumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir\", afirmó Fernández. Antes de que \r\nse conocieran las cifras, Macri había adelantado un incremento de la pobreza. \"En unas horas, el Indec va a dar a conocer el último índice de pobreza que, lamentablemente, va a reflejar la difícil situación por la que atravesamos\", apuntó. \"Aunque ese número duela, hay que mirarla de frente, como venimos haciendo\", subrayó el jefe del Estado. Por su parte, el jefe de Gabinete, \r\nMarcos Peña, le pidió a la dirigencia política \"actuar con grandeza para encontrarle una solución al problema\". \"No es momento para empezar a tirar chicanas políticas porque se trata de un tema demasiado doloroso que llevamos mucho tiempo en la Argentina sin resolver\", afirmó. Según el Indec, el nivel de indigencia aumentó a 7,7% desde el 4,9% anterior de finales de 2017, informó el organismo. Con una población estimada en 45 millones de habitantes, la pobreza estaría afectando a 15,9 millones, entre los cuales se encuentran 3,4 millones de indigentes. Este nivel de pobreza de 35,4% es la más alto del gobierno de Macri, quien asumió a fines de 2015 con una pobreza de 29%, según las mediciones alternativas, como la que hacía la Universidad Católica Argentina, ya que no había registros oficiales. Luego de que se difundieran las cifras del organismo oficial, la ministra de Salud y Desarrollo Social, Carolina Stanley, sostuvo que trabajar \"para modificar para siempre la pobreza estructural\" sigue siendo una \"prioridad\" del gobierno nacional."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-biro-lo-unico-puede-suspender-paro-nid2292953","date":"1  de octubre de 2019  • 08:46","title":"Pablo Biró: \"Lo único que puede suspender el paro es que nos den un aumento del 22%\"","abstract":null,"author":"","key_words":"","body":"Los pilotos nucleados en la \r\nAsociación de Pilotos de Líneas Aéreas (APLA) y la \r\nUnión de Aviadores de Líneas Aéreas (UALA) \r\nanunciaron\r\nun paro de 48 horas para el próximo fin de semana, que afectará a más de 500 vuelos. Los sindicatos \r\nreclaman por la falta de acuerdo en la \r\nnegociación salarial del período paritario que \r\narrancó el 1 de octubre pasado y culminó ayer. El secretario general de APLA, Pablo Biró, afirmó que \"los procesos de conciliación obligatoria están finalizados\". Además, en declaraciones a radio El Destape, el gremialista señaló que \"no hay conciliación posible para el paro del fin de semana\". Y sostuvo que lo único que puede \r\nsuspender el paro es que les ofrezcan un \r\naumento salarial del 22% \"para no perder con la inflación\". \"Tenemos la paritaria paralizada y 22 puntos abajo de la inflación. Cuando \r\nles planteamos eso nos dicen que hagamos lo que tengamos que hacer\", apuntó.  Biró acusó al gobierno de Mauricio Macri de dañar a Aerolíneas Argentinas. \"La revolución de los aviones está diseñada para eso\", indicó. \"Por contar lo que nos pasaba me denunciaron por motín, sedición y coacción agravada. Son unos payasos\", se quejó. Por su parte, el \r\nsecretario general de UALA, \r\nCristian Erhardt, dijo en Novaresio 910 que \"el paro de 48 horas desde la hora 0 del sábado está confirmadísimo\". Y precisó: \"No tenemos ningún tipo de respuesta ni de la empresa ni del ministerio de Transporte\". Las claves del conflicto "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mendoza-su-bola-cristal-nid2292915","date":"1  de octubre de 2019  • 01:24","title":"Mendoza y su bola de cristal","abstract":null,"author":"Carlos Pagni","key_words":"","body":"Escuchá la columna en formato podcast  A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-kovadloff-no-le-creo-alberto-fernandez-nid2292905","date":"1  de octubre de 2019  • 00:20","title":"Santiago Kovadloff: \"No le creo a Alberto Fernández\"","abstract":null,"author":"","key_words":"","body":"\"No le creo a Alberto Fernández\", dijo anoche el escritor, filósofo y ensayista \r\nSantiago Kovadloff, en\r\n Odisea Argentina, el programa conducido por Carlos Pagni. Allí opinó sobre la coyuntura política a menos de un mes de las \r\n        \r\n        \r\nelecciones generales.\r\n        \r\n\r\n\"La impresión que tengo es que el pasado sigue jugando un papel protagónico\", comenzó. Para el pensador, ambos candidatos tienen como discurso una promesa republicana. \"\r\n[Alberto] Fernández en el fondo ofrece lo que ofrecería [Mauricio] Macri: que no vuelva el populismo, que no vuelva Cristina. Pero, ¿quién le cree? Su dificultad es ser verosímil respecto a su pasado y a su porvenir. No le creo porque simplifica su discurso, por ejemplo, cuando dice que el pacto con Irán fue un 'desliz ético', a mí me parece que le está robando complejidad a un problema trágico\", opinó Kovadloff. Respecto al análisis sobre el papel protagónico que estaría jugando el pasado en esta elección, el filósofo dijo que se hace referencia constantemente a aquello que se debe \"dejar atrás\". \"Por un lado, el pasado en el oficialismo aparece como \"lo que ha sido escuchado\" y que \r\nva a ser dejado atrás, como errores económicos que ya no se cometerán. En la oposición, representada por el candidato Alberto Fernández, el pasado aparece como aquello que será desoído y será superado a través de una gestión que reúne los atributos del republicanismo\", sostuvo. No obstante, dijo respecto al porvenir: \"Sin embargo, existe una compleja situación económica financiera que tendrá que enfrentar el que gane\". Luego, comparó ambas propuestas políticas. \"Macri le ha prometido a su electorado dos cosas: consistencia institucional republicana y una política económica que sustraiga a la clase media del enojo y del desencanto. Lo que no me queda claro es cómo se concilian ambas cosas. ¿Qué procedimientos empleará?\", se preguntó. Asimismo, sobre un posible triunfo de Alberto Fernández, cuestionó: \"También veo el mismo problema: ¿cómo hará para imponer ideales republicanos en una estructura partidaria tan polifacética y contradictoria como es la que lo ha convertido en candidato? ¿Qué economía es la que llevará adelante, la de un Estado sin recursos, o de un Estado que contradiga las expectativas del kirchnerismo?\" \"Estamos ante dos candidatos que se enfrentan a la dificultad de prometer verosimilitud y frente a la necesidad de construir una imagen novedosa, que pareciera no terminar de ser verosímil, porque las disputas internas de cada una de estas fuerzas no muestran homogeneidad\", sostuvo Kovadloff. Ante un posible triunfo del Frente de Todos, el académico analizó cómo podría continuar la relación diplomática entre la Argentina y Brasil. En esta linea, opinó que no cree que se produzca una fractura entre ambos países. \"El sentido común allí puede preponderar. Creo que [Jair] Bolsonaro llegó a la presidencia por motivos similares a los que están pasando en la Argentina. Son figuras sintomáticas, tienen valor temperamental más que político\", dijo. Por último, consideró que se está viviendo una \"degradación de la política\", en relación a una constante caída de la fe en el porvenir. Además, analizó: \"Creo que la política argentina en su conjunto ha perdido credibilidad discursiva. Las palabras ya no representan un poder de verosimilitud. Se ha deteriorado el valor de la palabra, o se ha callado lo que era verdad\". Y concluyó: \"Argentina tiene una enorme facilidad para soñar con la redención, con cambios estructurales que van a sobrevivir, Dios mediante, porque hay quién los lidere. Si no capitalizamos el fracaso, la política se convierte en una ilusión. Tengo la impresión de que estos dos candidatos están enfrentados a una complejidad que están tratando de alguna manera de no llevar al plano del discurso, sino de vivir del miedo ajeno\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/graciela-fernandez-meijide-la-gran-excusa-de-chacho-fue-la-corrupcion-en-el-senado-nid2292907","date":"1  de octubre de 2019  • 00:02","title":"Graciela Fernández Meijide: \"La gran excusa de Chacho fue la corrupción en el Senado\"","abstract":null,"author":"","key_words":"","body":"La activista de derechos humanos \r\nGraciela Fernández Meijide recordó a \r\nCarlos \"Chacho\" Alvarez, quien fue el vicepresidente de\r\n Fernando De la Rúa. \"Su gran excusa fue la corrupción en el \r\nSenado\", consideró. Y agregó: \"De hecho, él siendo presidente del Senado no abrió un juicio o un expediente interno. No averiguó nada\". Entrevistada por Pablo Sirvén para \r\n\r\nHablemos de otra cosa, el programa de \r\nLN+, quien por entonces era ministra de Desarrollo Social de la Nación, dijo que a ella le quedó \"una mezcla de bronca, dolor y pena con Chacho\". \"Le he tenido mucho afecto y le he reconocido siempre ser uno de los políticos con más creatividad y capacidad de imaginar acciones políticas\", reconoció. Para ella, Chacho era de aquellas personas que \"pierden al triunfar\". \"Son los que no aguantan el éxito o no se animan a enfrentarlo porque la verdad es que nosotros hemos hecho una carrera buena y podríamos haber seguido. Es más, si él quería podría haber sacado al partido entero y \r\nhaberse ido siendo una oposición no agresiva\", explicó.  \"No escuché una sola autocrítica del 'Albert-kirchnerismo'\", cuestionó. Y dijo que su obrar dependerá de si tiene o no el poder real. \"Yo creo que no, ojalá me equivoque\", sostuvo. En ese momento, Sirvén acotó: \"Si el poder real sintoniza con lo que él quiere...\", y ella lanzó: \"Bueno, si queremos milagros puede ser\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/listado-de-peticiones-piqueteras-para-fernandez-nid2292902","date":"1  de octubre de 2019","title":"Listado de peticiones piqueteras para Fernández","abstract":"En una carta al candidato, el FOL rechazó el pedido del candidato de dejar la calle y le reclamó más subsidios","author":"María Paula Etcheberry","key_words":"","body":"El Frente de Organizaciones en Lucha (FOL), uno de los movimientos sociales que protagonizaron los cortes y acampes para presionar por la emergencia alimentaria, le envió una carta a Alberto Fernández, el candidato presidencial del Frente de Todos, con una serie de reivindicaciones y pedidos para el caso de que llegue a la presidencia. Al mismo tiempo, aclararon que continuarán movilizándose en las calles: \"Hemos aprendido que la única forma en la que la clase trabajadora consigue avanzar es mediante la movilización popular, y nunca, jamás, en la pasividad. Tenemos en claro que las organizaciones sociales no debemos abandonar las calles bajo ningún gobierno ni en ninguna circunstancia\", expresa la carta. De esa forma, los piqueteros rechazaron el mensaje que lanzó Fernández el mes pasado, cuando les propuso a las organizaciones que \"dejen las calles\" mientras se realizaba en plena 9 de Julio una protesta con acampes. Tras las palabras de Fernández, los piqueteros más alineados con el peronismo se retiraron de la calle, pero tanto el FOL como el Polo Obrero, vinculado a partidos de izquierda, mantuvieron sus protestas. Las diferentes agrupaciones piqueteras buscan ser reconocidas como interlocutores \"sindicales\", en representación de los trabajadores informales. El FOL, cuyo surgimiento se remonta a la década del 90, hizo públicos sus pedidos al postulante del kirchnerismo. El primer grupo de propuestas contempla un plan de construcción de viviendas populares y de urbanización de asentamientos a través del cual esperan generar nuevas fuentes de trabajo. También reclaman que el Estado reparta tierras a trabajadores rurales y cooperativas, y les compre a estas últimas bienes y servicios. Con respecto a los subsidios, esperan que los trabajadores \"precarizados\" y cooperativistas sean también beneficiarios de la tarifa social en transporte y servicios públicos. Además, en el listado de reivindicaciones dirigidas a Fernández, los piqueteros del FOL esperan que se otorguen subsidios a quienes trabajan en economías regionales, y a las mujeres y personas LGBT \"en situación de violencia\". En materia de género, el FOL realizó otros pedidos. Buscan el \"reconocimiento económico de las tareas de cuidado y del hogar\" para combatir la \"feminización de la pobreza\". Esperan que se construyan jardines maternales y espacios de género destinados a combatir la violencia. Las propuestas de la agrupación piquetera también incluyen aumentos en las jubilaciones, el salario mínimo y en el presupuesto destinado a la emergencia alimentaria y a erradicar la desnutrición infantil. Orientado a los menores de edad y jóvenes, también esperan que se aplique un plan para \"revertir el flagelo de las adicciones\". Por último, piden la \"universalización de los programas de empleo y de capacitación\", a la par que desean que las organizaciones sociales sean reconocidas como la \"representación gremial\" de trabajadores precarizados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-juego-de-los-intendentes-fue-decisivo-para-el-triunfo-nid2292889","date":"1  de octubre de 2019","title":"El juego de los intendentes fue decisivo para el triunfo","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- El golpe en las urnas que dio Cambiemos en \r\nMendoza, con la elección del gobernador \r\nRodolfo Suarez, con casi el 50% de los votos, mostró algo más que la validación de la continuidad de las gestiones realizadas por\r\n Alfredo Cornejo y los intendentes. El resultado comprobó, también, que el kirchnerismo no logró construir poder propio en comunas claves del peronismo tradicional, donde acompañaron tibiamente a Anabel Fernández Sagasti, quien sacó el 39,4% de los sufragios. Así, el empujón final que recibió el intendente de capital, elegido por Cornejo para sucederlo, fue gracias a los caciques del oficialismo, quienes en su mayoría se impusieron holgadamente, por más del 55% de los votos. De hecho, de las 14 intendencias que iban a votaciones, solo dos comunas radicales quedaron, por poca diferencia, en manos del PJ. Así, la gran mayoría de los jefes comunales oficialistas seguirán en el poder, aunque solo por este mandato, ya que quedó promulgado el límite a la reelección indefinida. De esta manera, el frente Cambia Mendoza, en las comunas de capital, Godoy Cruz, Guaymallén, Las Heras y Luján de Cuyo, Tupungato, Junín, Rivadavia, San Carlos, Malargüe y General Alvear logró contundentes victorias, en algunos casos con resultados que rondan, e incluso superan, el 60%. En tanto, el oficialismo solo cayó, por pocos votos, en Santa Rosa y La Paz. De hecho, en Malargüe, por ejemplo, se dio una situación particular: en las PASO de junio el candidato radical Juan Manuel Ojeda perdió por más de 30 puntos, mientras que este domingo dio vuelta la elección y quedó casi 20 puntos arriba del peronista José Barro. \"La importancia de los municipios fue fundamental. Es más: antes de las PASO de agosto salí a pedir el apoyo en la boleta de Cornejo, como diputado nacional, y de Macri, como presidente. Nunca me escondí ni negamos la pertenencia a Cambiemos a nivel nacional. En Guaymallén fuimos coherentes en la lucha ideológica contra el populismo: mantuvimos una línea y se reivindicó lo municipal, provincial y nacional\", expresó a LA NACION Marcelino Iglesias, intendente de Guaymallén, la comuna más poblada. Maipú, una histórica comuna del PJ, muestra el poco apoyo que recibió la postulante kirchnerista. En este caso, el candidato peronista Matías Stevanato logró ganar en la comuna, pero por muy poca diferencia con el candidato del oficialismo, Néstor Majul. Por eso, en la categoría gobernador, en este caso, hubo un importante corte de boleta que no benefició a la senadora nacional, surgida en La Cámpora. De hecho, en Maipú, que en las últimas décadas fue liderado por los hermanos Bermejo, no perdonaron que uno de ellos, Alejandro, actual intendente, perdiera en las PASO de junio la interna con Sagasti. Así, de acuerdo con los datos del escrutinio provisorio, el candidato justicialista de Maipú se impuso por 46% de los votos contra 40% del postulante radical. Algo similar ocurrió en San Rafael, San Martín, Tunuyán y Lavalle, las cuatro comunas justicialistas que habían adelantado los comicios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cornejo-si-hay-derrota-sera-necesaria-una-fuerza-alternativa-con-larreta-vidal-y-lousteau-nid2292887","date":"1  de octubre de 2019","title":"Cornejo: \"Si hay derrota, será necesaria una fuerza alternativa con Larreta, Vidal y Lousteau\"","abstract":"Aunque promete pelear por la reelección de Macri y critica con fuerza a Fernández, el gobernador de Mendoza analiza el escenario poselectoral","author":"Laura Serra","key_words":"","body":"Mientras festeja el triunfo de su delfín, \r\nRodolfo Suarez, en las elecciones para gobernador de Mendoza, \r\nAlfredo Cornejo se prepara para su próximo desafío: ganar las elecciones del 27 de octubre. En ellas competirá como primer candidato a diputado nacional atado a la misma boleta que encabeza el presidente \r\nMauricio Macri, que busca su reelección. Cornejo nunca ocultó sus diferencias con el Presidente y asevera que la crisis económica actual obedece, en buena parte, a la mala praxis política del macrismo. Empero, dejará los reproches de lado y apuntará toda su artillería contra el Frente de Todos y su candidato a presidente, Alberto Fernández, ganador de las PASO en Mendoza. \"Él intentó nacionalizar la campaña en la provincia y fue el gran derrotado\", subrayó, en diálogo con LA NACION. \"La centralidad de ese espacio político no la ocupa Fernández, sino la expresidenta Cristina Kirchner -advirtió-. Lo percibí en Mendoza el martes pasado, cuando Fernández protagonizó aquí un acto con los gobernadores, que supuestamente son sus aliados, para apoyar a la candidata de La Cámpora, Anabel Fernández Sagasti, la niña mimada de Cristina. Fue un acto grotesco, con aviones privados y vuelos chárteres que llegaron a la provincia para un acto de 40 minutos. Fernández no tenía necesidad de eso y si lo hizo fue porque se sintió presionado por Cristina. Esa es la prueba de que la centralidad pasa por ella\". -¿Cree que aquel acto de Fernández en Mendoza marca la impronta de un eventual gobierno nacional del Frente de Todos? -Tengo que creer que sí. Él se presenta como un hombre moderado, pero se deja presionar por Cristina. Los que tienen la esperanza de que vuelven y que volverán mejores demostraron con ese acto que si vuelven, volverán peores. -Ahora se vienen las elecciones nacionales. La estrategia de su frente, Cambia Mendoza, fue \"provincializar\" la campaña local. ¿Cómo será ahora? ¿Vendrá Macri a la provincia? -Efectivamente, se trata de una elección nacional y vamos a encararla como tal. El sábado el Presidente vendrá a Mendoza y vamos a compartir un acto en el anfiteatro Gabriela Mistral. -Pero Macri no estuvo en los festejos por el triunfo de Suarez. -Él no estuvo invitado y tampoco pidió venir. Se trató de una elección provincial. Ahora se trata de una elección nacional y, si bien es difícil dar vuelta el resultado de las primarias, el radicalismo, yo incluido, daremos todo para ganar en octubre.  -¿Hay que mantener la unidad de Cambiemos después de octubre? -Yo auspicio la unidad de esta coalición. Aunque gane Macri, tenemos que alzar la voz para que haya un liderazgo más horizontal en Cambiemos. En caso de una derrota, la Argentina necesitará una fuerza de alternancia que sea competitiva. Por eso allí deberán estar Horacio Rodríguez Larreta, María Eugenia Vidal y Martín Lousteau. -Si gana Fernández, ¿qué perfil deberá adoptar Cambiemos como oposición? ¿Una posición dura o moderada? -Primero, Fernández tiene que ganar. Segundo, habrá que ver qué tipo de gobierno encarna: si se trata de un gobierno prochavista como pretenden algunos personajes del kirchnerismo, como la propia Cristina, [Juan] Grabois, [Eugenio] Zaffaroni y otros, habrá que ejercer una oposición dura, férrea. Ahora bien, si pretende instrumentar un plan económico sensato, con equilibrio fiscal y sin emisión, bueno, por qué no conversar. Pero me parece ridículo anticiparnos cuando todavía no se celebró la elección y cuando ni siquiera conocemos el plan de gobierno de Fernández. Creo que ni él lo sabe. -Fernández plantea, como primer paso, un \"pacto social\" de salarios y precios. ¿Es suficiente? -Quien sea el que gane en octubre enfrentará una economía que está enferma desde hace muchos años. Será un gobierno que necesitará un plan económico sustentable y una base de sustentación política amplia construida sobre la base de acuerdos con todos los sectores. Ahora bien, no puede ser cualquier plan, debe ser idóneo técnicamente. Si alguien dice que se puede solucionar todo con un acuerdo de precios y salarios y, paralelamente, impulsa la emisión excesiva, ese acuerdo no va a durar nada. Es importante el apoyo político siempre y cuando el planteo económico sea idóneo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pro-se-prepara-para-un-futuro-con-menos-influencia-de-marcos-pena-nid2292885","date":"1  de octubre de 2019","title":"El Pro se prepara para un futuro con menos influencia de Marcos Peña","abstract":"Larreta y Vidal tendrían más injerencia en el partido macrista si le tocara ser oposición","author":"Jaime Rosemberg","key_words":"","body":"Tras la caída electoral en las PASO, el escenario cambió. Y \r\nPro, el partido fundado por \r\nMauricio Macri a principios de siglo, se prepara ya para \r\nuna nueva etapa, con el eventual regreso a la oposición como principal hipótesis de trabajo y nuevas caras a cargo de la conducción. La semana pasada, la sugestiva novedad fue la nominación del legislador porteño y actual secretario general del partido, Francisco Quintana, como postulante a un lugar en el próximo Consejo de la Magistratura porteño. La presentación, que se traducirá en designación formal a mediados de noviembre, fue fruto de una negociación a varias bandas entre Horacio Rodríguez Larreta, Daniel \"Tano\" Angelici, \r\nMarcos Peña y el propio Macri. Quintana, el hombre de Peña en el partido y candidato número uno a la presidencia antes de las PASO, se asegura así un espacio en el órgano que juzga a los jueces y también tendrá \"un rol relevante\" en Boca Juniors, siempre y cuando Cristian Gribaudo -delfín de Angelici- triunfe en las elecciones del club xeneize, a fin de año. \"Es el mejor lugar que Horacio le podía ofrecer\", explicaron cerca del jefe de gobierno porteño, donde también consideran \"propio\" a Quintana, a quien se mencionó como eventual secretario de Interior en un eventual segundo mandato presidencial de Macri. \"Hoy las chances de que eso se cumpla son bajas\", razonan en el edificio de Parque Patricios. El acuerdo deja un herido: el también legislador Daniel Presti, un \"Pro puro\" cercano a José Torello y Pablo Clusellas, que sonaba para ese mismo cargo. Un legislador cercano a Quintana evaluó que aún es \"prematuro\" adivinar cuál será la conducción después del 27de octubre. \"El resultado va a marcar la línea a seguir. No descartamos nada\", contestan con prudencia desde la Legislatura porteña. De todos modos, será Horacio Rodríguez Larreta -si concreta ese mismo día su reelección en la ciudad- quien tendrá las mayores chances de imponer condiciones y nombres, aseguran fuentes partidarias. También cerca del jefe de gobierno consideraron \"aventurado\" arriesgar sobre eventuales nombres propios para la futura dirigencia. \"Quintana y [Humberto] Schiavoni [senador y actual presidente del partido] van a quedar fuera de la conducción partidaria\", especula otro operador, dando por válida la hipótesis de una derrota de Macri a manos del Frente de Todos, que encabeza Alberto Fernández, y el \"paso al costado\" del jefe de Gabinete de las cuestiones partidarias.  Para Larreta, y también para María Eugenia Vidal, el partido sería un \"vehículo\" para viabilizar acuerdos más amplios con otros sectores, habida cuenta de la hipotética necesidad de reorganizar a la tropa luego de una eventual repetición del resultado de las PASO. El jefe de gobierno, que maneja Pro en el distrito \"en consenso\" con su presidente formal, Diego Santilli, piensa en replicar a nivel partidario el esquema de alianzas que le permitió gobernar la ciudad. También Vidal imagina una \"apertura\" más allá de las fronteras partidarias. \"No me imagino a María Eugenia encerrada en el partido, sí en algo más amplio con la CC-ARI, con la UCR\", comentan cerca de la gobernadora bonaerense, que en 2018 \"devolvió\" la jefatura de Pro bonaerense a Jorge Macri, luego de su normalización legal. De todos modos, un dato fundamental cruza todas las especulaciones sobre el futuro cercano. \"No está definido qué va a hacer Mauricio, hay que ver cuál es su voluntad; si sigue, las cartas se redistribuyen\", especula un importante referente bonaerense. Otra incógnita está dada por el rol de Emilio Monzó -arquitecto del armado partidario nacional junto a Schiavoni desde 2011- en el nuevo esquema. El almuerzo que, días atrás, compartieron Larreta y el titular de la Cámara baja en la Recova porteña no parece suficiente para atraer al monzonismo. \"Estaremos donde nos diga Emilio. Pero donde esté Vidal ahí no vamos a estar\", afirman dos referentes del espacio, aún enojados por el último cierre de listas bonaerense. \"No tenemos problemas con nadie\", responden cerca de la gobernadora, donde sospechan que Monzó \"no quiso negociar\" para \"quedar como víctima\" y así tener las manos libres para alejarse de un espacio en el que, al menos desde 2015, se siente incómodo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-planteos-los-industriales-reciben-al-presidente-en-cordoba-nid2292883","date":"1  de octubre de 2019","title":"Con planteos, los industriales reciben al Presidente en Córdoba","abstract":"Macri estará hoy con la UIA y seguirá su raid por el interior; saludo protocolar con Schiaretti","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El presidente \r\nMauricio Macri llegará hoy nuevamente a \r\nCórdoba en modo campaña. Estará primero en el \r\nColoquio de la Unión Industrial -donde sobra descontento y no hay expectativas por los anuncios que haría- y después realizará una caravana y actos en el interior. Con el gobernador Juan Schiaretti habrá un saludo protocolar en el aeropuerto. Nada más. La eliminación de \r\naportes patronales para pymes para nuevos empleos en 2020 fue leída por los empresarios como una \"medida en el aire; ni siquiera un parche\". José Urtubey, vicepresidente de la \r\nUnión Industrial Argentina (UIA) aseguró que hacen falta medidas para \"salir de la emergencia ya\". En diálogo con LA NACION, sostuvo que no esperan que hoy el Presidente pueda avanzar con algo concreto para el sector. A diferencia de lo ocurrido en otras oportunidades, esta vez no hay clima de esperanza en el encuentro industrial; la convicción es que el Gobierno \"no tiene margen\" para dar soluciones. Martín Cabrales, vocal de la UIA, indicó que se requieren herramientas \"de shock, básicamente un salvataje financiero a las pymes; esa decisión debería haber sido ayer, hay ahogo con las actuales tasas\". Los empresarios sostienen que siempre hubo diálogo, pero que la situación fue de mal en peor. Urtubey enfatizó que la reforma impositiva planteada en 2017 debía atender a todas las regiones. \"Tiene que tener un ingrediente más federal. Hace dos años y medio que venimos pidiendo que no eliminaran el decreto 814, de aportes patronales, que beneficiaba a las economías regionales. No escucharon\". Para Cabrales sin reforma impositiva \"integral\" la economía no puede repuntar. \"El mercado interno está planchado; queremos vender adentro y exportar. La devaluación golpeó los insumos y derrumbó el poder adquisitivo\". Están convencidos de que, cualquiera sea el ganador de las elecciones, la agenda que viene \"debe ser industrialista; el campo y los servicios no contienen a todos los argentinos\". A la reforma laboral le anteponen la impositiva. Schiaretti, en tanto, ratificó su prescindencia en la pelea nacional y su aval a la boleta corta local."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-titulo-nid2292882","date":"1  de octubre de 2019","title":"¿Cuáles fueron las medidas que tomó el Gobierno después de las PASO?","abstract":null,"author":"","key_words":"","body":"El Gobierno anunció cambios en el impuesto que les permitirían a quienes lo pagan tener una mejora en promedio de $2000. El impuesto quedó en $55.376 para un trabajador soltero y en $70.274 para un trabajador con cónyuge a cargo y dos hijos El Gobierno redujo de 21% a 0% el impuesto para numerosos productos. La medida regirá hasta diciembre Los trabajadores informales y desempleados alcanzados por la Asignación Universal por Hijo recibieron en septiembre -y recibirán en octubre- un pago extra de $1000 por hijo Macri estableció el pago extra de $5000 a los trabajadores de la administración pública y a los de las fuerzas de seguridad La semana pasada, el Gobierno, la CGT y los empresarios acordaron un pago de $5000 para el sector privado, que será obligatorio, se podrá pagar en cuotas y será \"de carácter no remunerativo y a cuenta de las próximas revisiones paritarias\" La entidad lanzó un plan que otorga a las pymes 10 años de plazo para ponerse al día, medida que también alcanza a autónomos y monotributistas. También se amplió de seis a 10 la cantidad de planes permanentes que pueden tener abiertos al mismo tiempo las pymes El Gobierno anunció un congelamiento del precio por 90 días, medida que debió levantar un mes después La Casa Rosada dispuso que quienes hayan comprado una propiedad bajo ese régimen paguen hasta diciembre el mismo valor que pagaron en agosto El Presidente anunció una suba del 40% en los montos que reciben los estudiantesAlivio para las pymesMacri anunció ayer una reducción a 0 de las contribuciones patronales de las pymes para 2020"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/insaurralde-reunio-a-maximo-massa-de-pedro-y-daer-y-apunto-contra-vidalinsaurralde-reunio-a-maximo-massa-daer-y-de-pedro-y-critico-la-gobernadora-nid2292878","date":"1  de octubre de 2019","title":"Insaurralde reunió a Máximo, Massa, Daer y De Pedro, y criticó la gobernadora","abstract":"El intendente inauguró obras en un hospital que Vidal se negó a expropiar en 2016","author":"Marcelo Veneranda","key_words":"","body":"Endurecer las críticas a los rivales es uno de los \"permitidos\" de toda campaña política, incluso entre quienes tejen acuerdos de gobernabilidad -y los consiguientes repartos de poder- en tiempos no electorales. Esa es una de las explicaciones detrás de los fuertes cuestionamientos que ayer lanzó a María Eugenia Vidal el intendente de Lomas de Zamora, Martín Insaurralde, quien inauguró el Hospital de Llavallol junto a un elenco bien representativo de la unidad peronista detrás del Frente de Todos: los diputados Máximo Kirchner y Eduardo Wado De Pedro, el candidato a diputado Sergio Massa y uno de los líderes de la CGT, Héctor Daer, además de una veintena de jefes comunales. El detalle lo aporta el archivo: Massa e Insaurralde se turnaron -y a veces compitieron- durante los últimos cuatro años como aliados de la gobernadora en la Legislatura bonaerense, acuerdo que les permitió ganar cargos y espacios de poder, además de recursos y obras para sus distritos. La otra explicación la aportó el hospital cuya etapa final se inauguró ayer: luego de ser abandonado por sus dueños tras declararse en quiebra, en marzo de 2016 la Legislatura aprobó la expropiación del edificio para que pasara a la órbita provincial, pero Vidal vetó la ley. Desde entonces el municipio se hizo cargo del establecimiento, que mientras estaba en obras atendió a 50.000 vecinos en sus consultorios, según informaron en un comunicado. \"El cambio de gobierno en 2015 hizo que este fuera el primer veto de un gobierno tan insensible como el de María Eugenia Vidal\", dijo Insaurralde ayer, tras destacar al entonces diputado provincial Fernando \"Chino\" Navarro, lomense y dirigente del Movimiento Evita, por su rol para conseguir que la expropiación se votara por unanimidad en la Legislatura. Además de entregarle una placa en agradecimiento, Insaurralde definió a Navarro como un \"hermano de la política\". Un elogio que, si se recuerdan los roces en el pago chico que ambos supieron protagonizar, también deja en evidencia el excelente clima que el resultado de las PASO imprimió entre los aliados del Frente de Todos. \"Hemos madurado\", corrigió uno de los testigos del encuentro de ayer, que se extendió con un almuerzo a puertas cerradas de los intendentes y diputados. Durante el acto de inauguración, Daer fue el primero en tomar la palabra y postuló que \"hay que reconstruir la Argentina sobre dos pilares fundamentales: la salud y la educación\". Lo siguió Máximo Kirchner, que apuntó al aumento de vecinos que por la crisis se volcaron a los sistema de salud pública. \"En la Argentina se tiene que terminar la cantinela de que las gasas, que las camas, que las sábanas y que los salarios de los trabajadores son gasto público. No son gasto público, son inversión pública\", sentenció. Al cierre, Massa afirmó que en Buenos Aires \"los niveles de desocupación, pobreza y ausencia del Estado se ven mucho más claramente que en otras provincias\". Alberto Fernández y Axel Kicillof sumaron su saludo a Insaurralde con sendos videos."}
