{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-anibal-pachano-hizo-emocionar-lagrimas-nid2297540","date":"16  de octubre de 2019  • 01:24","title":"ShowMatch 2019: Anibal Pachano hizo emocionar hasta las lágrimas a su hija Sofía","abstract":null,"author":"","key_words":"","body":"Sofía Pachano y Nicolás Sánchez fueron la pareja que cerró el ritmo de merengue. Con una performance impecable recolectaron unos merecidos 24 puntos, quedando bien alto en la tabla. Pero la emoción de tan buen puntaje, quedó en un segundo plano cuando surgió la otra, la que realmente importa. Y fue justo antes de la devolución de su papá, \r\nAnibal Pachano.  La semana pasada, Anibal y Sofía se fueron a Nueva York. Se sabía, porque lo habían contado en la pista justo antes de partir, que era un regalo de ella a él. Sin embargo, detrás del gesto había un simbolismo que en ese momento no se reveló: A los 16 años, Anibal llevó a su hija allí por primera vez. Había sido el sueño de ella desde chiquita y él, que ya era un gran artista pero no tenía la fama televisiva actual, juntó peso por peso para poder cumplirle el deseo. Desde ese lugar, el regalo adquirió otro significado, mucho más íntimo y emotivo. Así lo señaló el jurado antes de su devolución: \"Me tomo un segundito para decir que para mí fue un momento importante estar con mi hija Sofía en este viaje a Nueva York que me regaló. Yo tuve la suerte, en un momento muy difícil de mi vida, de juntar la plata para regalarle su primer viaje a Nueva York, y hoy me lo devolvió ella. Fue maravilloso. Aprendí mucho, nos conocimos mejor, nos llevamos 'divertidamente'; y eso, en momentos donde me sentía 'medio medio' porque me faltaba mucho el aire, para mí vale oro. Ese aire que se me da, es gracias a mi hija\".  Con la voz quebrada, y mientras la pantalla del \"Súper Bailando\" mostraba fotos del paso de ambos por los Estados Unidos, Sofía explicó: \"Para mí fue muy hermoso tener la posibilidad de irnos, sobre todo en su estado de salud. Ustedes acá lo ven muy bien pero él a veces de la sesión de quimioterapia viene directo acá. Para nosotros tener esos seis días en Nueva York fue muy importante. La pasamos muy bien en familia. Te amo papá\". Anibal, que todavía no había dado su parecer respecto al baile, cerró: \"No tengo mucho para decir técnicamente porque lo hicieron perfecto. Pero lo más lindo es que el punto para arriba es por ser la hija que sos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/judy-garland-como-tragica-vida-actriz-nid2296014","date":"16  de octubre de 2019  • 00:01","title":"Judy Garland: una vida marcada por la tragedia y un mito que se convirtió en ícono gay","abstract":null,"author":"","key_words":"","body":"El 25 de marzo de 1969, \r\nJudy Garland subió al escenario del Centro Falkoner, en Copenhague. Cuando llegó al clímax con \"Over The Rainbow\" -la canción que la convirtió en una estrella mundial a los 17 años-, el público desconocía que esa sería su última presentación en vivo. Cuatro meses después, la actriz de 47 años fue \r\nencontrada muerta en su departamento de Chelsea, Londres, tras una sobredosis accidental de medicamentos. Se trataba de los mismos medicamentos con los que se venía automedicando desde chica. Uno de los títulos de la época decía: \"La voz de Judy se calmó. El arco iris se ha ido\". Cincuenta años más tarde, \r\nel fan de Judy Garland, Ross Semple, todavía escucha religiosamente ese concierto en Copenhague. \"Lloro cada vez que escucho esa grabación\", cuenta. \"Podés escuchar todo en esa grabación, el dolor en su voz sabiendo lo que vendría poco después\", agrega este joven de 27 años.  Ross Semple está lejos de ser el único hombre gay que siente una afinidad tan fuerte con el trabajo y la vida de Garland. La revista gay The Advocate una vez la llamó \"La Elvis de los homosexuales\". Además, en una reseña sobre un concierto de la cantante en el Palace Theatre (Nueva York), en 1967, la revista Time afirmó que una \"parte desproporcionada de su público nocturno\" era gay. Dos años antes, a la propia Judy Garland se le había preguntado, durante una conferencia de prensa en San Francisco, si le importaba tener tantos seguidores homosexuales. Ella respondió: \"No podría importarme menos. ¡Le canto a la gente!\". El periodista, autor y devoto confeso de Garland, Robert Leleux, escribió en 2012 en el New York Times que el amor de la comunidad LGBTQ+ por la actriz y cantante -que denominó \"Judyism\"-, se estaba convirtiendo en un \"poco más que un recuerdo cultural\". Y ahora, se podría predecir que el \"Judyism\" conquistará a una generación completamente nueva con el lanzamiento de \r\nJudy, la película biográfica protagonizada por la actriz norteamericana Renée Zellweger, que debería llegar a nuestros cines en los próximo meses.  Ambientado en 1969, el largometraje se centra en un momento específico de la vida de la cantante, cuando llega a Londres para una serie de conciertos (todos con las entradas agotadas) durante cinco semanas. Estrenada en los festivales de cine de Telluride y Toronto, en septiembre, la película -asociada con la nueva versión de \r\nNace una Estrella, de 2018, film que también fue protagonizado por Garland en 1954 y por el que logró una nominación a los premios Oscar de ese año-, recibió buenas críticas, en especial por la actuación de Zellweger. Para muchos hombres homosexuales, Judy Garland es la madre de todos los íconos. Pero, ¿por qué? Mientras la cantante aún estaba viva, los críticos hicieron intentos forzados para responder a esta pregunta. Una revisión de la revista Esquire sobre su espectáculo en el Palace Theatre, en 1969, dice: \"Los homosexuales tienden a identificarse con el sufrimiento. Son un grupo perseguido y entienden el sufrimiento. Y Garland también\". Sin embargo, el historiador de cine queer Justin Bengry advierte que esa es una \"generalización\". \"Es importante preguntarse: ¿para quién Judy Garland es icónica?\", sostiene ante BBC Culture.  \"Parece ser un grupo significativo de hombres homosexuales que, en particular, se dedican a las celebridades o a la estética del mundo que encarna Garland. Pero también es importante reconocer que no son la totalidad de los hombres homosexuales\", agrega Bengry. Por su parte, Jack Babuscio, también historiador de cine queer, señala que hay cuatro pilares que forman la base de la personalidad pública de Garland: \"ironía, esteticismo, teatralidad y humor\". La historia de su vida, afirma, es prácticamente un modelo para nuestra comprensión moderna de lo que hace a un ícono gay. Así, analizar su historia, desde la educación hasta su muerte, ayuda a comprender cómo y por qué algunos hombres homosexuales miran a mujeres famosas para ayudarlos a navegar por el mundo. Judy Garland nació en 1922 bajo el nombre de Frances Ethel Gumm, en la ciudad de Grand Rapids, Michigan, Estados Unidos. Cuando tenía cuatro años, su familia se mudó a California tras los rumores de que su padre, Frank -bisexual encubierto-, había realizado acercamientos sexuales con hombres jóvenes.  Después de que la familia se estableció en California, su madre, Ethel Gumm comenzó a promocionar a sus hijas como un trío, conocido como The Gumm Sisters. Fue la madre de Garland quien la introdujo por primera vez en las drogas. Según Gerald Clarke, autor de la biografía de la cantante, \r\nGet Happy, Ethel le daba a sus hijas píldoras por la mañana y por la noche. \"¡Tengo que lograr que estas chicas salgan adelante!\", solía decir. Finalmente, después de que sus hermanas mayores se casaron, Judy firmó un contrato por siete años con la Metro-Goldwyn-Mayer. \r\nLuego, a los 17 años, protagonizó el papel de Dorothy Gale en \"El mago de Oz\", que la lanzó a la fama. Este período en la vida de Garland ha contribuido significativamente a su condición de ícono gay. Al igual que su alter ego, Dorothy, que fue arrastrada por los vientos a un mundo mágico y tecnicolor, Judy Garland fue sacada de la oscuridad para convertirse en un ícono cultural. En su libro \r\nHeavenly Bodies: Film Stars and Society (Cuerpos celestiales: las estrellas de cine y la sociedad), el profesor Richard Dyer explica que algunos hombres homosexuales se identifican con el rechazo de Garland hacia la normalidad a la que parecía estar destinada cuando era niña.  Dyer afirma que convertirse en alguien fuera de la norma después de estar \"saturado de lo ordinario\" es un punto donde las historias de Garland y Dorothy se alinean con la experiencia de algunos hombres homosexuales. La llegada de Judy Garland a ser una gran estrella de Hollywood se vio complicada por una serie de relaciones personales desastrosas, especialmente con ella misma. Desde temprana edad, su imagen fue criticada sin descanso por los ejecutivos de cine que creían que no era atractiva. Junto a su madre, los ejecutivos de MGM controlaron su figura y la alentaron a tomar drogas para mantenerse delgada. Los elogios de la crítica por sus actuaciones destacadas en \"Meet Me in St Louis\" y \"Till the Clouds Roll By\" coincidieron con elogios sobre su apariencia. Pero los momentos bajos en la carrera de Garland a menudo estuvieron acompañados por un aumento drástico de peso y varios intentos de suicidio. Sin embargo, sus luchas por mantener su peso posiblemente la convirtieron en una figura que era percibida con cariño por la gente. \"Judy no se parecía al resto de las estrellas de MGM. Se convirtió en este avatar para los rechazados: no lo suficientemente sexy, no lo suficientemente bonita\", dijo en 2014 la periodista cultural Anne Helen Petersen en un episodio del podcast \r\nYou Must Remember This. Esta inseguridad sobre su físico es algo con lo que muchos hombres homosexuales se identifican, pues es un grupo demográfico más propenso a combatir la dismorfia corporal, a sufrir trastornos alimenticios, a dañar sus cuerpos. En el libro \r\nCambiando las identidades masculinas homosexuales, el autor Andrew Cooper sugiere que el cuerpo puede ser un campo de batalla complejo para muchos hombres homosexuales. Según Cooper, el cuerpo se convierte en un sitio clave para proyectar el \"éxito\" de sí mismo con sus pares gays, pero también para la sociedad en general. La vida profesional y personal de Garland estuvo llena de turbulencias. Se casó cinco veces y dos de sus esposos eran, como su padre, homosexuales o bisexuales. La cantante contrajo matrimonio por primera vez a los 19 años cuando se fugó a Las Vegas con el músico David Rose. Un año después, tras quedar embarazada, su madre la convenció de hacerse un aborto ilegal. Las drogas y la inestabilidad financiera también estuvieron constantemente en su vida. El estudio MGM, de hecho, la suspendió varias veces por ausentarse en días de rodaje o por estar intoxicada y ser incoherente en el set. A los 28 años, MGM la dejó caer, reemplazándola por Ginger Rogers en \r\nThe Barkleys of Broadway (1949). Pero el papel protagonista de Garland en \r\nNace una estrella, de 1954, marcó su regreso a la pantalla grande. A los 32 años, Judy ya se había divorciado dos veces y había sufrido numerosas crisis. Por lo mismo, el film era visto como su última posibilidad en Hollywood. Su interpretación de Esther Blodgett, una aspirante a cantante que se enfrenta a los problemas de adicción de su pareja, es considerada como una de las mejores actuaciones cinematográficas de todos los tiempos. En una escena crucial, ella dice: \"No sabes lo que es ver a alguien que amas desmoronarse, poco a poco, día a día, frente a tus ojos, y estar allí indefenso... Odio sus promesas de parar, odio ir a casa por la noche y escuchar sus mentiras. Lo odio por fallar y también me odio a mí\". Es difícil escuchar estas palabras sin conectarlas con sus propias luchas contra la adicción. Sin embargo, los elogios que Garland recibió por su papel en este film se vieron empañados por su bajo rendimiento comercial. La película tuvo que cortarse considerablemente, lo que condujo a una edición fallida que dejó a los espectadores decepcionados. Y aunque se esperaba que ganara el premio Oscar por su actuación, finalmente el reconocimiento se lo dieron a Grace Kelly. Luego, la compañía Warner Bros. canceló el contrato de Judy Garland (a pesar de que se esperaba que realizara varias películas más). Todo indicaba que la estrella de Hollywood no volvería a recuperarse. En este punto, la imagen de la cantante como una \"sobreviviente\" se convierte en el centro de su atractivo gay. En \"Nace una estrella\", Judy Garland desdibuja aún más la línea entre su trabajo y su vida. El académico Richard Dyer afirma que este momento, en que aparece la imagen de Garland como una mujer \"dañada\", se convierte en una parte esencial de su personalidad de estrella y su estado de ícono gay. Dyer argumenta que, a partir de entonces, el trabajo y la vida de la cantante se transforman en una historia de supervivencia y de alguien que intentaba tomar el control en un mundo creado para destruirla.  Como una verdadera sobreviviente, Garland se recuperó del fracaso comercial tras \"Nace una estrella\". Encontró un nuevo nicho como cantante en vivo, apoyándose en las drogas en una gira interminable después de que los problemas financieros la dejaran en quiebra permanente. El público, entre el que había muchos homosexuales, reía a carcajadas ante su rápido ingenio y validó su actuación. Una grabación en vivo de su concierto en el Carnegie Hall (Nueva York), en 1961, ganó cuatro Grammys, incluido el de álbum del año, convirtiendo a Judy Garland en la primera mujer en lograr ese premio. El fan Ross Semple dice que existe una tensión entre la admiración por su trabajo y la fascinación por la historia de su vida. \"Me molesta cuando se reduce su historia a lo trágica que era\", afirma. \"Porque sus actuaciones fueron tan brillantes y ella hizo algunas películas hermosas. Es perjudicial pintarla como una figura trágica... pero estaría mintiendo si dijera que no estaba obsesionado con la historia detrás de la cortina también\", agrega. Semple, además, asegura que el amor gay por estas mujeres \"sobrevivientes\" continúa hasta el día de hoy. \"Las artistas femeninas que son olvidadas en gran medida por la sociedad todavía encabezan los eventos gay cada año. Judy fue una encarnación temprana de eso\". Algunos hombres homosexuales encuentran más afinidad en las estrellas heterosexuales que en las de su propia comunidad, un proceso que el académico del cine queer José Muñoz llama \"des-identificación\". Como ejemplo, el académico sugiere que cuando un hombre gay \"se identifica\" con Garland es porque está \"comenzando su camino hacia la cultura dominante en la que su propia historia nunca podría ser contada\". Es una verdad inevitable que la trágica e inoportuna muerte de Judy Garland también ha contribuido a su condición de ícono gay, convirtiéndola en una figura atemporal. El día del funeral de la cantante, hombres homosexuales se alinearon en las calles y lloraron por ella. Richard Dyer señala que, en ese momento, reunirse para ver su funeral les dio \"permiso, por una vez, para ser gay en público\". Pero décadas después, no debemos mirar muy lejos para entender que Garland fue la primera de un listado continuo de celebridades femeninas \"trágicas\" que han adquirido el estatus de íconos gay. Se pueden encontrar elementos de la historia de Garland en la de Diana, Princesa de Gales, y el maltrato que vivió en manos de la prensa. Lo mismo sucede en el caso de la Princesa Margarita (hermana de la Reina Isabel II), con sus continuos problemas de drogas y el matrimonio con un hombre que se rumoreaba que era homosexual. Otra de estas mujeres con historias trágicas es la cantante estadounidense Britney Spears, cuyo estrellato infantil culminó en un divorcio público y problemas de salud mental. En fin, la lista es larga y tiene otros nombres como Amy Winehouse, Whitney Houston, Lily Allen y Demi Lovato. Por Louis Staples"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/danza/celebran-20-anos-del-argentino-herman-cornejo-nid2297316","date":"16  de octubre de 2019","title":"Nueva York celebra los 20 años del argentino Herman Cornejo en el American Ballet","abstract":null,"author":"Constanza Bertolini","key_words":"","body":"Antes del estreno mundial, esta noche, de \r\n\r\nA Gathering of Ghosts, obra creada por \r\nTwyla Tharp especialmente para conmemorar sus \r\n20 años en el \r\nAmerican Ballet Theatre (ABT), \r\nHerman Cornejo ya es noticia. Lleva días de \r\ntourné por canales de televisión de \r\nNueva York recordando su llegada a la Gran Manzana y, en las redes sociales, compartiendo videos sobre su hazaña de comienzos de este siglo, cuando se conviritó en la nueva promesa argentina que ingresaba a la compañía donde \r\nJulio Bocca y Paloma Herrera ya se abrían paso en un camino estelar. Su derrotero hasta este presente fue también brillante y, por eso mismo, ahora, se celebra su trayectoria con tanta pompa.  @foxnews @ernieanastos @abtofficial #abtfall19 #nyc Una publicación compartida de \r\n Herman Cornejo (@hermancornejo) el \r\n10 Oct, 2019 a las 4:56 PDT \"Sí, la repercusión es mucha, y son solamente 20 años... ¡Para mí quedan muchos más!\". A los 38, Cornejo es, entonces, anfitrión de esta \"reunión de fantasmas\" a la que alude el título del espectáculo, presencias que revolotean sobre un quinteto de cuerdas de Johannes Brahms (el N°2), en el marco de una pieza abstracta. \"Son personajes de nuestra historia, que marcaron cambios, que dibujaron un nuevo curso en el arte y la sociedad. Por ejemplo, uno de esos fantasmas es Luis XV. También, figuradamente, son mis propios miedos y recuerdos\", explica. Lo más importante, lo que honra y emociona sin disimulo al bailarín argentino, es que su cuerpo, su forma de moverse y -de alguna manera- su historia hayan inspirado -como lo ha hecho antes, por ejemplo, Baryshnikov- a la prestigiosa coreógrafa estadounidense; tanto como para realizar una creación para la compañía después de diez años de silencio.\"Hacer una obra con Twyla es sentirte un atleta de elite -dice Cornejo-. Se trabaja durísimo, pero respeta los tiempos, que estés descansado y 100% recuperado para el próximo día. Realmente es un lujo. Su coreografía pudo captar los sentimientos de mis 20 años en ABT. Para mí, bailar una obra de ella es como ponerme guantes en las manos: va con mi forma de moverme. Me gusta su manera de ver la música y de escuchar la danza, como decía Balanchine. Así que realmente no puedo pedir más. Es la obra maestra de mi carrera, ¡un regalo!\", concluyó el bailarín principal que, en tiempos de emociones fuertes, espera con su mujer, María José Lavandera, la llegada de Nicolás, su primer hijo.  @abtofficial @eri7887 #culture Una publicación compartida de \r\n Herman Cornejo (@hermancornejo) el \r\n11 Oct, 2019 a las 1:05 PDT Las funciones del 20° aniversario continuarán hasta fin de mes en el Lincoln Center y el sábado 26 será la noche de la gran gala: además de \r\nA Gathering of Ghosts, Cornejo bailará con su hermana Erica \r\nEl chamuyo, el tango con música de Canaro y coreografía de Ana María Stekelman que juntos interpretaron en 1998 en la Metropolitan Opera House. El programa se completa con \r\nApollo, de Balanchine/Stravinsky, su primera vez en un rol que le renueva las energías: \"No me siento cansado, no estoy aburrido, estoy disfrutando el presente. Me alegra tener a esta altura roles pendientes\", señalaba hace poco el bailarín sobre este título neoclásico que remite a los legendarios Ballets Rusos de Diaghilev.  CORNEJO x2! [R] Erica Cornejo makes a return to the ABT stage to dance beside her baby brother @HermanCornejo in the Tango that traveled them both to ABT 20 years ago! [R] ONE NIGHT ONLY! [R] OCTOBER 26th #ABTFall19 |#MeetABTMonday Erica Cornejo! Born in San Luis, Argentina, Erica Cornejo began her study of ballet at the age of four. In 1994, she was invited to join Julio Bocca's company, Ballet Argentino where she was promoted to principal ballerina and Bocca's partner in 1995. Cornejo joined ABT Studio Company in May 1998 and, later the same year, she joined American Ballet Theatre as a member of the corps de ballet. She was appointed a Soloist in April 2003. Her roles with the Company include a Shade and the lead D'Jampe in La Bayadère, the fourth movement in Bruch Violin Concerto No. 1, Aurora and the Lead Mazurka/Czardas Dancer in Coppélia, the Lead Pirate Woman in Le Corsaire, Mercedes, the lead gypsy and a flower girl in Don Quixote, the Masks in Christopher Wheeldon's VIII, the peasant pas de deux in Giselle, His Experiences in HereAfter, the Two of Diamonds in Jeu de Cartes, Clara in The Nutcracker, the Debutante in Offenbach in the Underworld, the Dancer in Petrouchka, Clemence and the Saracen Dancer in Raymonda, the Cowgirl in Rodeo, a Harlot in Romeo and Juliet, the pas de trios and Lead Czardas in Swan Lake, a Goat in Sylvia and leading roles in Amazed in Burning Dreams, Black Tuesday, Gong, In The Upper Room, Petite Mort, Sechs Tänze, Sinfonietta, Les Sylphides and workwithinwork. She created leading roles in \".smile with my heart\" and Within You Without You: A Tribute to George Harrison and a featured role in HereAfter. In 2006, Cornejo joined Boston Ballet as a principal dancer, where she performed leading roles until her retirement in 2017. She is co-founder and artistic director of INTEGRARTE, a Dance Art Movement Center in Boston. Una publicación compartida de \r\n American Ballet Theatre (@abtofficial) el \r\n14 Oct, 2019 a las 5:26 PDT Como \r\nanticipo exclusivo de lo que será la temporada 2020, que se anunciará los primeros días de noviembre, el Colón confirmó recientemente a \r\nLA NACION que \r\nHerman Cornejo abrirá la temporada del Ballet Estable con \r\nGiselle. Ya este año, el bailarín vino como invitado para hacer \r\nLa Sylphide y, \r\nen 2018, fue Conrad, el vigoroso pirata de \r\nEl Corsario.  Sus deseos expresos de estar cada vez más cerca y parecer menos un \r\nguest artist que un integrante más en la compañía de la casa donde se formó, parecieran estar en línea con los planes de Paloma Herrera. \"Llegamos a un acuerdo muy lindo -retoma él, desde Nueva York-. Supongo que será oficial dentro de poco, pero por lo pronto es correcto que estaré allí para \r\nGiselle\", dice, abriendo la puerta de par en par a otros proyectos. Mientras tanto, esta tarde, cuando se corra el telón del David H. Koch Theater , por 27 minutos exactos, bailará con sus fantasmas, aquellos que lo acompañaron en el largo viaje de los 20 años."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/cacho-castana-familiares-amigos-presidente-mauricio-macri-nid2297393","date":"15  de octubre de 2019  • 22:39","title":"Cacho Castaña: familiares, amigos y el presidente Mauricio Macri asistieron al velatorio","abstract":null,"author":"Mauro Apicella","key_words":"","body":"Una camioneta negra fuertemente custodiada que traslada al presidente de la Nación \r\nMauricio Macri ingresa por una puerta secundaria de la Legislatura porteña para el último \r\nadiós a Cacho Castaña.  \"Afuera es noche y llueve tanto\", dice un viejo tango. Guillermina espera desde la cuatro de la tarde y seguirá esperando hasta las diez de la noche, cuando se abran las puertas de la Legislatura para despedir a Cacho Castaña, que murió el martes por la mañana, a los 77 años. \"Y sí, como no voy a esperar. Es lo mínimo que se puede hacer por una persona de la que uno es fan desde hace tantos años. Es ídolo popular, como Sandro\", dice. Guilermina comenzó a escuchar a Castaña por los discos de su abuela. Ella fue la que le transmitió esa pasión. Cuando ya era adolescente lo iba a escuchar al teatro Don Bosco, de su ciudad, Bahía Blanca. De grande, lo veía en los teatros porteños. El show que mejor recuerda es uno de los más recientes, cuando cantó en el Teatro Colón con muchos invitados. El velatorio íntimo, para familia y amigos es de 20 a 22; luego, hasta la medianoche, se abrirán las puertas a los fans.  Mónica Gonzaga, una expareja del cantor, fue la primera en llegar, minutos después del ingreso de una corona enviada por la Asociación Argentina de Intérpretes (AADI). Tras los pasos de Mónica llegaron Gladys Fiorimonte, que habló de su amistad de muchos años con Cacho y lo definió como un hombre generoso, y \"Coco\" Basile, quien en pocos minutos, frente a los periodistas, hizo un gran flashback sobre su propia historia para recordarlo. \"Estoy hecho bolsa. La última vez que nos vimos fue hace quince días. Lo conozco desde los 17 años, cuando yo jugaba en Racing. Los dos recién arrancábamos. Parábamos en la pizzería de Horacio. ¿Qué nos dejó? Un legado de vida. Fue el típico porteño\".  Más tarde, \"El Negro\" González Oro recordó que Cacho era el padrino de su programa de radio y contó que el lunes habló con Susana Giménez: \"Susana viajó [a Uruguay], y lo que me dijo fue: no necesito verlo para recordarlo\". Coco Sily dijo que lo visitó y conversó con él mucho durante el último tiempo. \"Amaba profundamente la vida. Lo sostuve todo lo que pude\". También aclaró: \"Por haber estado con una sedación Cacho no sufrió. Es bueno que eso la gente lo sepa.\" Y Claudio Mendoza dijo que el cantor le enseñó muchas cosas: \"Muy buena gente. Era un tipo que a veces me sorprendía con un llamado. Dejó mucho a la cultura y, a mí, personalmente, charlas muy buenas\". Varios se refirieron a su amistad con él. Mas de cuatro décadas duró la de Guillermo Coppola con Castaña. Aunque ante la pregunta en torno a las circunstancias como se conocieron, Coppola respondió: \"Eso no te lo puedo contar\", y con eso, poso una sonrisa en las caras de los periodistas, entre el frío y lluvia.  También se acercaron al velatorio el doctor Alfredo Cahe (médico personal de Cacho, entre muchos otros famosos), Tití Fernández, El Tula, el actor Pablo Alarcón y los cantantes Lucía Galán, Néstor Fabián, Raúl Lavié y Valeria Lynch, entre otros. La mayoría de las figuras del espectáculo elogió a Marina Rosenthal, la ultima esposa del autor de \"Café La Humedad\" y \"Garganta con Arena\", que acompañó al ídolo hasta el final. Cerca de las 21, llegó la corona que había enviado Diego Maradona.  \"Capo, acá velan a Cacho Castaña , no?\", preguntaban dos cartoneros que hacían el acopio diario de papel para esperar al camión que lo transportara. Y sí, un ídolo popular. Si Cacho no lo hubiera sido, los muchachos habrían preguntado, simplemente, qué hacían todas esas cámaras y periodistas allí.       "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cacho-castana-hombre-del-corazon-indomable-nid2280385","date":"15  de octubre de 2019  • 20:53","title":"Cacho Castaña, el hombre del corazón indomable que hizo del romance un sello personal","abstract":"A lo largo de los años, el cantante supo relacionarse con algunas de las mujeres más deseadas del mundo del espectáculo","author":"Pablo Mascareño","key_words":"","body":"Fue un porteño de ley. \r\nCacho Castaña conocía los artilugios de la calle, esa gran escuela que lo inspiró y educó como compositor y que le permitió consagrarse como el poeta de las barriadas populares. Y fue esa misma calle la que lo coronó como\r\n el seductor que conseguía todo lo que se proponía. Las mujeres deliraron por él. Y él por ellas. Fueron su debilidad. No se privó de nada. Y, en tren de seducción, hasta se vio envuelto en algún que otro escándalo. \"A pesar de lo que se dice, siempre fui fiel. Pero, entre relación y relación, me permitía divertirme\", dijo alguna vez. \r\n¿Había que creerle? Lo cierto es que la fidelidad no habría sido el fuerte del ídolo quien, a pesar de sus deslices, ha dejado un buen recuerdo en la mayoría de sus amores.  Desde adolescente, Cacho disfrutó del ejercicio de la sexualidad. Era una parte importante, necesaria para mantener su equilibrio emocional. Un rasgo de salubridad. Será por eso que, siendo muy joven, no se privó de tener un breve escarceo con la actriz y vedette \r\nJorgelina Aranda, histórica secretaria del programa \r\nSi lo sabe, cante, conducido por Roberto Galán. \"Era una mujer increíble. Mis mejores rendimientos sexuales los tuve con ella\", confesó él. Pero la cosa no pasó a mayores. En cambio, la cantante Diana María fue la primera mujer que logró hacerlo firmar una libreta de casamiento. Un mérito no menor. El 22 de septiembre de 1978 pasaron por el Registro Civil, trámite que antecedió a la ceremonia religiosa llevada a cabo tres días después. Se dijo que \"Para vivir un gran amor\", aquel hit meloso, fue toda una declaración de principios sobre lo que la rubia intérprete generaba en Humberto Vicente Castagna, tal su verdadero nombre. Pero, en realidad, la canción la compuso como lei motiv de una telenovela. El matrimonio marchó sobre ruedas hasta que Cupido hizo de las suyas e interpuso en el camino del cantante a la modelo \r\nMónica Gonzaga, uno de los sex symbols de la época.  Conformaron una pareja sensual, fogosa, explosiva. Puro erotismo. Tal era la repercusión que tenía la dupla que los empresarios no dudaron en aunar a Cacho y Mónica en proyectos compartidos: las películas \r\nLa carpa del amor, de Julio Porter, y \r\nRitmo, amor y primavera, dirigida por Enrique Carreras, fueron algunas de las apuestas taquilleras de aquellos tiempos en los que la intimidad y el trabajo se compartían. Juntos, disfrutaron de los placeres de la vida, viajaron por el mundo, se dieron todos los gustos posibles. Por entonces, estuvieron a punto de casarse, pero finalmente decidieron tomar caminos separados, aunque las cenizas quedaron encendidas. Será por eso que, luego de que ella rompiera con Rosendo Fraga, en 2011, fue fotografiada junto al cantante, tras compartir una romántica velada en un restaurante porteño. Cacho desmintió, entonces, que hubiera una segunda vuelta: \"La gente fantasea con nosotros. Hace 30 años fuimos pareja. Un amor de 5 años. Toda la vida hemos ido a cenar. Tenemos muy buena relación\". Castaña y Gonzaga se habían comprometido bajo un ritual gitano sin valor legal alguno. Mientras el éxito del cantante se multiplicaba, las mujeres deliraban por él desde la platea. Y también lo hacían en la cama. La década del ochenta fue intensa en lo personal. La vedette Selva Mayo, de imponente figura, fue otro de los amores del autor de \r\nTita de Buenos Aires. Los casó el pai César bajo el rito umbanda. Duraron juntos un año y seis meses.Y esa boda tampoco tuvo valor legal. Se conocieron en la obra \r\nUn Cacho de Corona, a fines de 1994. No tardaron en enamorarse. Al poco tiempo, ella quedó embarazada. Todo fue felicidad con el nacimiento del pequeño Santino. Sin embargo, algo no terminaba de convencer a Castaña de que ese niño era suyo. Proceso judicial mediante, los estudios de ADN demostraron que el hijo de\r\n Silvia Peyrou no era hijo del creador de \"Garganta con arena\". Escándalo. Decepción. Punto final para la relación.  \"Es con la única mujer con la que no mantuve ningún tipo de vínculo posterior a la pareja\", dijo Cacho a la prensa en reiteradas oportunidades. Razones no le faltaron. Recordando esa página triste de su historia afectiva, le dijo al periodista Luis Ventura: \"Había fantaseado mucho con ser padre, pero cuando nació yo lo acaricié y no sentí un carajo\".  En cada temporada, Cacho visitaba a Susana en su programa de Telefe. Recordaban anécdotas y entablaban un divertido juego de seducción. \"Cachito de mi corazón\", le decía ella cada vez que se lo cruzaba. No fueron pocas las oportunidades en las que el músico visitó el set de la gran diva nacional. Y sí, con\r\n Susana Giménez también hubo sábanas comunes, pero con no poco riesgo. Es que ella estaba en una impasse de su noviazgo con Carlos Monzón cuando tuvo un breve affaire con Cacho. La leyenda, nunca desmentida por sus protagonistas, sino incentivada, dice que Cacho visitó a Susana en su casa de Mar del Plata durante una temporada de verano en la que ambos trabajaban en teatro. Algo falló en los cálculos porque, en medio del fogoso encuentro, hizo su aparición el boxeador. Tal fue el pavor desatado que el cantante no tuvo más remedio que esconderse en el baúl de un auto para poder escapar. Idéntico recurso habrían utilizado, más de una vez, para que la prensa no los descubriera juntos. Con Susana Giménez pasó de tener un prohibido romance a una entrañable amistad.  Se dijo que Pochi Grey, Dorita Delgado y Adriana Aguirre habrían conquistado, también, el corazón del músico a lo largo de su apasionada y creativa vida. Si de algo no se retiró jamás fue de gozar y disfrutar del amor. A pesar de los dolores de cabeza o los traspiés que algunos de ellos le provocaron, la estrella de la balada popular nunca se dio por vencido ni pasó a cuarteles de invierno. En 2006 se casó con Andrea Sblano, hija de un íntimo amigo. Él le llevaba más de tres décadas. Lo que comenzó como una aventura apasionada, terminó en un escándalo en 2011.  Marina Rosenthal Cabrales fue el último amor del cantante. La mujer es sobrina de los fundadores de una destacada compañía de café marplatense y quien maneja los destinos del Café La Humedad, ubicado en San Cristóbal. La diferencia de edad era de 34 años. Con ella también selló la unión en el Registro Civil en una ceremonia llevada adelante por el Jefe de Gobierno de Buenos Aires, Horacio Rodríguez Larreta en el rol de Juez de Paz, en agosto de 2016. \"Tu lucha incansable, es mi lucha\", escribió, hace tiempo, en su cuenta de Instagram. Es que Marina fue quien lo acompañó en los últimos sinsabores de salud que fueron reiterados y graves.  \"Te conocen atorrante y después te quieren cambiar / y nos sentimos con culpa cuando las vemos llorar\". La letra de \"Más atorrante que nunca\" es, posiblemente, una de las que mejor ilustra a Cacho Castaña en esa faceta de señor indomable que cultivó hasta sus últimos días. Dueño de una \"pinta\" y una labia que hizo las delicias de su platea femenina, el corazón del \"Matador\" vivió muchas pasiones a lo largo de su vida, pero no tuvo ninguna dueña. O, al menos, eso es lo que él pretendía demostrar él, como para mantener intacta su fama de mujeriego. Murió como nació, siendo el hombre del corazón indomable. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/internaron-silvia-montanari-nid2297433","date":"15  de octubre de 2019  • 20:33","title":"Internaron a Silvia Montanari","abstract":null,"author":"","key_words":"","body":"La actriz \r\nSilvia Montanari, de 76 años, se encuentra internada en el \r\nSanatorio de la Providencia. La acompaña su hijo, el actor y cantante \r\nRodrigo Aragón, quien está radicado en Miami y regresó recientemente al país para cuidar de su madre. Según pudo saber \r\nLA NACION, la actriz padece un tumor avanzado. Una de sus últimas apariciones públicas se produjo en marzo, durante la entrega de los Premios Podestá, que anualmente entrega la Asociación Argentina de Actores. Dicha ceremonia se realizó en el Palacio San Miguel y concurrieron cerca de mil actores. En febrero, en una entrevista con \r\nLA NACION, la entrañable actriz contaba que estaba a la espera de alguna propuesta laboral. También se la notaba entusiasmada con un proyecto teatral: un unipersonal sobre su vida con el que pensaba recorrer el país. En dicha entrevista ella hablaba del dolor que experimentó tras la pérdida prematura de su hermana Marilyn, quien murió dos años atrás. \"\r\nEs distinto saber que ella no está en esta tierra, que no la voy a volver a abrazar, que no voy a sentir su perfume. Es muy difícil\". Con la colaboración de Pablo Montagna"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/juan-campodonico-bajofondo-cerebro-musical-del-rio-nid2296387","date":"15  de octubre de 2019  • 18:51","title":"Juan Campodónico, de Bajofondo, cerebro musical del Río de la Plata","abstract":null,"author":"","key_words":"","body":" En este nuevo episodio, se sube a La Vida Circular \r\nJuan Campodónico , miembro \r\nfundador de Bajofondo , líder de su proyecto \r\n Campo y uno de los \r\ncerebros musicales del Río de la Plata . La entrevista recorre el proceso creativo de \r\n Aura  , el nuevo disco del grupo liderado por \r\nGustavo Santaolalla , que incluye la primera incursión del grupo en el candombe (\"Solari Yacumenza\"). Pero también propone un derrotero que comienza con los recuerdos musicales de su infancia y adolescencia, que transcurrió en México por el exilio de sus padres, por el sonido seminal de \r\nPeyote Asesino , su banda de los 90 que impulsó la movida del hip-hop en Montevideo, por el oficio de productor y su trabajo con artistas como \r\nJorge Drexler y \r\nEl Cuarteto de Nos .  La vida circular  es un         \r\n        \r\npodcast de LA NACION\r\n        \r\n que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos \r\nen LA NACION o en tu teléfono, computadora o en el auto. Este podcast \r\nestá en Spotify, \r\nApple Podcasts, \r\nGoogle Podcasts, o lo podés escuchar en tu reproductor de audio favorito \r\nvía RSS. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/vicky-xipolitakis-reacciono-fuertes-palabras-su-ex-nid2297400","date":"15  de octubre de 2019  • 18:08","title":"Vicky Xipolitakis reaccionó a las palabras de Javier Naselli: \"Sigue siendo un violento\"","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"Si bien \r\nVicky Xipolitakis intenta concentrarse en la maternidad y en la crianza de su hijo, Salvador Uriel, lo cierto es que se quiebra cada vez que recuerda los maltratos que denunció haber padecido por parte de su ex, \r\nJavier Naselli. \"Hasta el día de hoy, se fue y nunca más preguntó cómo está su hijo. No me pasa absolutamente nada, ni alimentos, nada. Por suerte tengo a mi papá, que es mi héroe\", \r\ncontó recientemente en la mesa de Mirtha Legrand, donde rompió en llanto. Asimismo, en el ciclo \r\nPH: Podemos Hablar, Vicky también aludió a episodios de violencia verbal. Las recientes declaraciones de la modelo no cayeron bien en Naselli, quien en un mensaje que le envió a la producción de \r\nPamela a la tarde -el magazine de América conducido por Pamela David-, aludió \r\na las \"fantasías y fabulaciones que se inventan\", y a cómo Xipolitakis tergiversa los hechos.  \"Duplica la apuesta de las fábulas día a día, inventando historias insólitas junto a sus secuaces, delincuentes, vividores que la rodean, algunos cómplices interesados y otros quizás ensañados que le creen las historias que inventó. Todo para generar atención mediática, desesperados por plata, propio de una enfermedad mental\", expresó duramente el banquero, \r\nquien describió a su ex como \"una enferma de narcisismo psicótico y alucinación mental grave\", y quien aseguró que su hijo \"es rehén\" de la situación. \"Sigue preso sin haber visto la luz desde hace 9 meses\", remarcó. En diálogo con \r\nLA NACION, Xipolitakis dio su impresión tras escuchar los dichos de Naselli y reveló episodios muy duros. \r\n\"Sigue siendo un violento. Todas las pruebas están presentadas\", agregó Vicky, \r\nquien denunció a su exmarido por violencia de género en julio de este año. \"[Con sus palabras] queda en evidencia su agresión, no sabe nada de su hijo, nunca lo supo. Salvador sale a todos lados conmigo, es un bebé hermoso y feliz y mi gran compañero\", le contó Vicky a este medio. \"Todo lo demás es lo mismo de siempre, no quiero entrar en una batalla, yo no quiero nada para mí, acá hay un menor en el medio\", expresó. Por otro lado, Xipolitakis le comunicó a\r\n LA NACION que \r\nNaselli \"trató de dejar a su hijo dos veces en la calle\", y que \"hay testigos\" de ambas situaciones.  \"Yo no me separé por falta de amor, me separé por la violencia. Yo ahora estoy bien, fuerte por Salvador, lo crío sola, y todas las pruebas están en la Justicia\", concluyó. Entre los relatos de Vicky de los últimos meses, se desprende uno muy fuerte que contó en \r\nAlmorzando... \"Me encerré una vez porque estaba amamantando al bebé y venía a gritarme. Yo no podía tener una vida así, porque mi vida era muy linda para arruinarla. Pero también me empecé a acostumbrar, y cuando se terminó sentí que me faltaba algo también, y lo extrañaba. Te volvés tóxica, una persona enferma te enferma. Por eso tomé la decisión de denunciar, porque si no sabía que volvía a confiar y a perdonar. Hice la denuncia con mucho dolor, porque era el padre de mi hijo\", expresó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/murio-cacho-castana-77-anos-nid2261811","date":"15  de octubre de 2019  • 17:43","title":"Murió Cacho Castaña, a los 77 años: la esencia de lo popular","abstract":null,"author":"Mauro Apicella","key_words":"","body":"Cacho Castaña murió hoy a los 77 años en el Sanatorio de Los Arcos, donde había sido internado el 28 de septiembre por un cuadro de neumonía. \r\nSu estado de salud había empeorado en los últimos días debido a una bacteria que tenía alojada en el pulmón y que se había expandido a la sangre, y por ello se encontraba sedado. También estaba recibiendo tratamiento por una falla renal aguda. Los restos del artista, que murió rodeado por sus seres queridos, serán velados en la Legislatura Porteña desde las 22 hasta las 24, y mañana de 8 a 10. Los amores de Cacho Castaña Cantante popular, autor y compositor de temas que quedaron instalados en los cancioneros de la música argentina (especialmente en los tangueros), hincha de San Lorenzo, seductor, chamuyador, galán de facha singular (no tenía las características típicas de los galanes). Además de todo la anterior Cacho Castaña fue un porteño paradigmático o \"El\" paradigma del porteño, con todo lo bueno y con todo lo malo que entra en la teoría, en la práctica y en la idiosincrasia local. Incluso con la excepción a la regla. Aquella que ese tipo de barrio confesaba, hace algunos años, \r\nante la sorpresa del cronista, en una charla de café en Los 36 Billares: se mudaba de su casa de Flores (su lugar de toda la vida) a otra en una \"zona paqueta\". \"Sí, a la mierda con el paradigma y con Flores\", se reía. \"Allá [donde estaría su nuevo hogar] los perros son distintos. Y las mucamas también\", bromeaba el cantante.  En los últimos tiempos solía largar, cada vez que se encendía una cámara de tevé o un micrófono, una serie de muletillas que repetía con frecuencia porque lo divertían. Eran comentarios que hablaban de lo que él era y también del personaje que había inventado detrás de su sonrisa pícara. \"Uno nació para sufrir. Con el fútbol, con las minas\", decía. \"Sí, soy un pobre engañado. Las minas me engañaron toda la vida\". Otra era: \"Tengo los sinsabores típicos de los cornudos, de los poetas que escribimos cuando nos engañan. Y yo soy un gran poeta\". Más allá de lo gracioso de sus dichos tenía en su música y en sus actitudes cierta nostalgia tanguera y códigos de barrio. Se mudó, pero la casa de Flores no la vendió. Recordaba a sus padres y a sus dos hermanos mayores con cuatro estrellas tatuadas en su mano derecha. Uno de sus temas más famosos termina con este verso: \"Por eso vuelvo hasta la esquina del boliche a buscar la barra eterna de Gaona y Boyacá. ¡Ya son pocos los que quedan! Vamos, muchachos, esta noche a recordar una por una las hazañas de otros tiempos y el recuerdo del boliche que llamamos La Humedad.\"  Cacho nació como Humberto Vicente Castagna el 11 de junio de 1942, en el porteño barrio de Flores. Su pasión por la música comenzó a manifestarse en el piano, cuando era chico. Con los años, otras experiencias no le faltaron; de la noche y de los excesos dio testimonio. En el autobiográfico (aunque exagerado) \"Cacho de Buenos Aires\" cantó \"Por esa puta costumbre de hacerme el galán de moda, tomando whisky sin hielo, saber que es mala la droga\". Y pasados los 60 decía del cigarrillo: \"Este es el único vicio que me queda\". De las mujeres escribió temas como \"Me gustan las mujeres con pasado\", pero un día se casó con la hija de uno de sus amigos (Andrea Sblano), casi cuatro décadas menor que él. Y cuando se separó conoció a Marina Rosenthal, también varias décadas más joven. De lo mundano y lo espiritual también hay datos: se interesó por la egiptología, por el umbandismo, la meditación y el control mental.  También experimentó la fama en la pantalla chica, en la grande y, sobre todo, en los escenarios de la música. Entre discos de oro y de platino llegó a acumular tres decenas a lo largo de toda su carrera. Sus temas más difundidos fueron a modo de dedicatorias. \"Café La Humedad\" (a un café de su barrio), \"Garganta con Arena\" (a Roberto Goyeneche), \"Tita de Buenos Aires\" (a la Merello) y más recientemente \"La Gata Varela\" (a su amiga Adriana Varela). Cacho se definió baladista y tanguero y siempre dijo que componía del modo como hablaba. Paseó por distintos géneros, los alternó en sus repertorio y nunca se alejó de la idea de sentirse artista popular ni aflojó ante quienes lo consideraron cursi o \"grasa\". Ostentaba en su casa un diploma ficticio que lo declaraba doctor honoris causa de la Universidad de la Calle.  Además de recorrer escenarios, fue convocado para una decena de películas: desde su debut en \r\nEl mundo es de los jóvenes a la serie del amor (\r\nLa carpa..., \r\nLa playa... y \r\nLa discoteca...) de Adolfo Aristarain. Y de ahí a \r\nFelicidades, estrenada en 2000. Ya en los noventa su popularidad no era la misma que la de sus comienzos. Sin embargo, comenzado el nuevo milenio lo redescubrieron gracias a nuevos discos grabados, premios como el Gardel y el Estrella de Mar y con participaciones como actor o autor e intérprete de temas en tiras televisivas diarias como\r\n Los Roldán y \r\nPor amor a vos y como uno de los personajes de un quinteto terrible, en el programa \r\nBuenos muchachos.  Cacho, que tuvo casi tantas internaciones por problemas de salud como resurrecciones, seguramente dejará el recuerdo de ese paradigma de porteño, las melodías y los versos de \"Café la Humedad\", \"Garganta con arena\" y \"Qué tango hay que cantar\" (éste último con música de Rubén Juárez); y probablemente algunas ingeniosas salidas que remataba en frases, un poco en serio y otro tanto en broma, que quedarán en el imaginario colectivo argentino. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/una-pareja-se-comprometio-frente-brie-larson-nid2297376","date":"15  de octubre de 2019  • 17:15","title":"Una pareja se comprometió frente a Brie Larson y su reacción se volvió viral","abstract":null,"author":"","key_words":"","body":"Un romántico momento se vivió el domingo en el marco de la ACE Comic-Con de Chicago, cuando \r\nBrie Larson estaba sacándose fotos con sus fanáticos: \r\nuna pareja aprovechó el momento y se comprometió delante de la actriz, cuya reacción se viralizó instantáneamente. John Chambrone le pidió casamiento a su novio, Richard Owen, frente a la ganadora del Oscar, a quien le entregó una carta explicándole las razones por las cuales era muy importante para él incluirla a ella en ese instante único. Las fotos muestran la seguidilla de reacciones del trío, y fueron difundidas por la propia Larson en Twitter. \"Ey, todos, estuve presente en una propuesta de casamiento y estoy cambiada. ¡Les deseo mucho amor a la pareja feliz!\", escribió en su red social.  La protagonista de \r\nCapitana Marvel, está, como los fans de las fotos, muy enamorada. \r\nEn agosto se la pudo ver besándose apasionadamente con el actor y cineasta Elijah Allan-Blitz en Calabasas, California. La pareja fue a un supermercado, y se mostró en una actitud cariñosa en todo momento.  En las primeras imágenes difundidas, Brie abraza y besa repetidas veces en la mejilla a Elijah mientras esperan a ser atendidos y en otra de las fotos se los ve a ambos besándose en uno de los pasillos del supermercado, al igual que en el estacionamiento del lugar. La actriz estuvo de novia hasta principios de año con el cantante Alex Greenwald, quien compuso la banda sonora de su ópera prima estrenada en Netflix, \r\nUnicorn Store. De hecho, la pareja se comprometió en 2016 durante sus vacaciones en Tokio. \"Mi verdadero compañero, Alex Greenwald, te amo mucho\", le dijo Larson al músico al recibir el Oscar a la mejor actriz por \r\nLa habitación. Sin embargo, el casamiento se fue dilatando y la pareja anunció este año su separación.  Por otro lado, Brie, oriunda del cine \r\nindie, disfruta del éxito y la fama que le trajo \r\nCapitana Marvel, y esta propuesta de casamiento que presenció es una prueba de lo admirada que es por muchos cinéfilos.  \"Es una experiencia surrealista porque yo me siento la misma persona de siempre. El mundo cambió la percepción que tenía de mí, pero yo no cambié la percepción que tengo de mí misma. Trato de no pensar en si voy a decir las cosas equivocadas en una entrevista, de aceptar que soy un ser humano y que puedo equivocarme y trato de ser honesta con los periodistas y decir que quiero que mi vida sea lo más terrenal posible. Por ejemplo, hace unos días fui a un museo, y yo estoy acostumbrada a caminar en esos escenarios toda mi vida, pero ahora llegué al punto en que siento que me están observando a mí como si fuera una pieza de arte de ese museo, lo cual es raro, porque soy simplemente una persona\", \r\nle contaba Larson en una entrevista a LA NACION respecto a su incipiente popularidad."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/como-se-presentaba-multifacecito-novio-pampita-app-nid2297383","date":"15  de octubre de 2019  • 17:03","title":"Cómo se presentaba el multifacécito novio de Pampita en una app de citas","abstract":null,"author":"","key_words":"","body":"Adicto al café, omnívoro, amante de la cocina casera, tiburón de tarjetas, fanático de los recitales, amante del arte, cinéfilo, tragalibros, rockero indie, futbolista, tenista, patinador, trabajador duro. Esa es la amplia lista de facetas que maneja el flamante novio y futuro marido de \r\nCarolina \"Pampita\" Ardohain. O por lo menos así es como se vendía \r\nRoberto García Moritán en una conocida app de citas internacional, antes de conocer a la modelo a quien \r\nle pidió casamiento en una playa bajo la luz de los fuegos artificiales. Así lo expuso Ángel de Brito en su programa \r\nLos ángeles de la mañana. Pero con una salvedad. \"Era soltero. Es como si fuera Tinder, pero más top e internacional. Una linda foto se había puesto. Con esto en su momento, cuando no estaba con \r\nPampita, levantaba\", agregó el periodista de chimentos. Rober (como le dicen los amigos) gestiona junto a su hermano locales gastronómicos en la Ciudad de Buenos Aires. No solo eso, el empresario de 42 años es colaborador de uno de los asesores de María Eugenia Vidal en el gobierno bonaerense.  Todo indica que, al margen de su ajetreada agenda profesional, \r\nGarcía Moritán mantenía una activa vida sentimental. Divorciado y con dos hijos, se supo hace unos días de una breve relación con Juanita Viale, que data de \r\nantes de conocer a Pampita. Además, era un aficionado a las aplicaciones de citas online. García Moritán y \r\nPampita se conocieron a través de una amiga en común. \"Ahora que está soltera, ¿me la presentas?\", dicen que le dijo el empresario a su amiga cuando se enteró de que la modelo había terminado su relación con Mariano Balcarce. El resto es historia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/baby-etchecopar-insulto-quienes-escracharon-cacho-castana-nid2297379","date":"15  de octubre de 2019  • 16:58","title":"Furioso: Baby Etchecopar insultó a quienes escracharon a Cacho Castaña","abstract":null,"author":"","key_words":"","body":"Con una mezcla de emoción y enojo, \r\nBaby Etchecopar recibió en su programa \r\nEl Ángel (Radio 10) \r\nla noticia del fallecimiento de su íntimo amigo Cacho Castaña y \r\nensayó al aire una despedida en la que no faltaron los insultos contra las personas que escracharon al cantante luego de algunas polémicas declaraciones. \"Yo quiero decir que lo quiero mucho y lo voy a querer toda la vida, lo amo\", sostuvo, antes de adentrarse en la controversia que Castaña protagonizó en 2018 cuando, durante un móvil de \r\nInvolucrados (América TV) dijo \"si la violación es inevitable, relajate y goza\", frase que generó condena pública y la cancelación de sus recitales. \"Quiero explicar que está donde tiene que estar porque estaba sufriendo mucho. Hace dos años no era Cacho. Yo tengo una gran indignación y lo quiero decir públicamente. Cacho estaba muy enfermo, muy gastado, pero lo gastaron más los hijos de puta que lo escracharon\", aseguró el locutor.  \"Le hablo a los hijos de puta que le levantaron las últimas funciones de su vida en los grandes teatros de la calle Corrientes. Ustedes saben quiénes son. Se llevaron el 50% de la dignidad de Cacho. Y saben, porque van a estar en televisión diciendo que lo lamentan, pasando los videos de él y su música\", señaló. \"Después de que lo humillaron hasta el cansancio, de que lo hicieron pedir disculpas públicamente y de que aparecieron los chiflados estos con los pañuelos verdes a escracharlo en la puerta de los teatros, a tirar piedras. Ustedes, hijos de puta, se llevaron la mitad de la vida de mi amigo\", dijo. Además, reveló que no asistirá al velorio ni hará declaraciones a la prensa y que solo se acercará a expresarle su apoyo a Marina, la viuda de Castaña. \"Me queda lo mejor, las épocas en las que no teníamos un mango, los dos juntos. La mano de él agarrándome mi mano cuando yo estaba grave. Los buenos momentos en su casa, los asaditos\", cerró."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/jeremy-renner-denunciado-su-exmujer-intento-homicidio-nid2297353","date":"15  de octubre de 2019  • 16:58","title":"Jeremy Renner, denunciado por su exmujer de intento de homicidio","abstract":null,"author":"","key_words":"","body":"En medio de la batalla legal por la custodia de su hija de 6 años, Ava, la modelo canadiense \r\nSonni Pacheco presentó\r\n una denuncia de intento de homicidio contra su exmarido, el actor de \r\nAvengers, \r\n\r\nJeremy Renner. Según documentos difundidos \r\npor el portal TMZ, Sonni declaró que Renner consumió muchísima cocaína la noche en que, primero amenazó con matarla, y luego puso un arma en su boca y le dijo que iba a suicidarse. Es por ello que la modelo solicita que la custodia compartida que tienen de su pequeña sea revisada por un juez, y que el actor solo pueda estar a solas con su hija siempre y cuando sea monitoreado por servicios sociales. En su denuncia, Sonni asegura que en noviembre de 2018 -cuando la pareja ya se encontraba divorciada-, Renner estaba en un club, visiblemente drogado y alcoholizado, y le contó a una persona de identidad reservada que \"ya no podía lidiar\" con su exmujer y que quería que ella \"desapareciera\". De acuerdo a los documentos que obtuvo \r\nTMZ del testimonio de Pacheco, \r\nJeremy también se puso un arma en la boca y amenazó con quitarse la vida, para luego dispararle al techo, en una habitación adyacente a la de su hija. La modelo declaró que el actor tiene antecedentes de abuso de sustancias y que ejerció sobre ella \"abuso emocional y verbal\", todo mientras estaba cuidando a su niña. Según Pacheco, un día Renner dejó restos de cocaína en el baño y éstos estuvieron al alcance de su hija. En otra circunstancia, la niñera de la familia lo escuchó decir que iba a matar a Sonni y que se iba a suicidar: \"Para que Ava no tenga padre y no tenga a Sonni como madre\". Asimismo, la exmujer del actor reveló que su hija le contó que muchas mujeres entraban y salían de su casa.  Ante la denuncia, Renner negó ser adicto y solicitó que se le hicieran pruebas aleatorias en los próximos tres meses para demostrarlo. El actor asegura que es su exesposa quien tiene problemas con las drogas, y que incluso contrató a un especialista en salud mental para monitorear a Sonni cada vez que Ava se encontraba bajo su cuidado. \"El bienestar de Ava siempre ha sido y siempre será el foco principal de Jeremy, este es un tema sobre el que decidirá la corte. Es importante notar que las dramatizaciones que yacen en la declaración de Sonni son unidireccionales y hechas con una meta específica\", comunicó un representante del actor. Tanto él como Pacheco se verán las caras en una audiencia judicial estipulada para el 7 de noviembre.  Renner y Pacheco fueron padres de Ava el 28 de marzo de 2013. Al año siguiente, 13 de enero de 2014 se casaron; y en diciembre del mismo año Sonni pidió el divorcio citando \"diferencias irreconciliables\". Los problemas por la custodia de Ava comenzaron en 2015. Los abogados de Renner solicitaron la custodia compartida de la pequeña, pero la modelo siempre pidió que sea ella quien mantenga la tenencia, y que se le pague una cuota alimentaria mensual. Desde entonces, la batalla legal por la custodia de la niña comenzó a tornarse cada vez más compleja, y desembocó en las recientes y graves denuncias. En 2015, una fuente cercana a la expareja le dio detalles a \r\nE! acerca de la separación. \"Era previsible que sucediera, porque simplemente no son compatibles, pero esto va a ponerse feo. La prioridad de Jeremy es su bebé y peleará por obtener la custodia completa llegado el momento. Todo lo que quiere es ser padre, y está preocupado por si ella decide volver a Canadá y llevarse a su hija consigo\", \r\ndeclaraba un allegado hace cuatro años."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/luli-salazar-fulmino-mauricio-macri-su-frase-nid2297374","date":"15  de octubre de 2019  • 16:51","title":"Luli Salazar fulminó a Mauricio Macri por su polémica frase","abstract":null,"author":"","key_words":"","body":"Mauricio Macri se encontró en el centro de una controversia cuando, entrevistado en una radio de Pergamino en una parada del tour #SíSePuede, \r\nrealizó una polémica comparación de la política del kirchnerismo. \"Es como ceder la administración de tu casa a tu mujer, y ella en vez de haber pagado las cuentas, usó la tarjeta. Un día te vienen a hipotecar la casa\", afirmó el presidente en diálogo con LT 35 Radio Mon. La frase generó indignación en las redes sociales por su tinte machista y \r\nuna de las más enojadas fue nada menos que Luciana Salazar, una de las más duras críticas del macrismo en el mundo del espectáculo. \"Si le das el país a un grupo de machirulos ineptocratas, incompetentes, te lo devuelven con 60% de inflación interanual, seis millones más de pobres, deuda externa impagable, 10% de desempleados y dólar a 60\", escribió en Twitter.  \"A vos la plata te la dio una mujer (Lagarde) e hiciste cualquier cosa\", agregó la modelo y actriz, que ha tomado preponderancia desde las primarias de agosto al \r\nconvertirse en una fuente de chimentos sobre el Gobierno de Cambiemos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/delfina-chaves-subio-foto-sus-pezones-instagram-nid2297368","date":"15  de octubre de 2019  • 16:27","title":"Delfina Chaves subió una foto de sus pezones a Instagram y fue censurada","abstract":null,"author":"","key_words":"","body":"En los últimos meses, varias celebridades de todo el mundo han protestado contra Instagram bajo la consigna #FreeTheNipple (\"Liberen al pezón\"), criticando que censura y elimina las fotos de mujeres que muestran esa parte de su anatomía, algo que no hace con las imágenes de hombres. A esta campaña se acaba de sumar la actriz \r\nDelfina Chaves, quien subió una imagen desnuda en la que todo su cuerpo estaba pixelado y solo eran visibles sus pezones. Como pasó anteriormente, \r\nla red social la dio de baja porque infringe sus reglas. Instagram establece en sus términos y condiciones que no permite la publicación de desnudos, restricción que se aplica a fotos, vídeos y determinado contenido digital que muestren actos sexuales, genitales y primeros planos de nalgas totalmente al descubierto\", además de \"algunas fotos de pezones femeninos\". Sin embargo, \"sí se permiten fotos de cicatrices de mastectomías y de lactancia materna\". En la Argentina, famosas como Sol Pérez, Charlotte Caniggia y Militta Bora ya intentaron subirse a esta movida y sufrieron la consecuente censura de la empresa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/los-seguidores-wanda-nara-acusaron-poner-riesgo-nid2297365","date":"15  de octubre de 2019  • 15:53","title":"Los seguidores de Wanda Nara la acusaron de poner en riesgo la vida de su hijo","abstract":null,"author":"","key_words":"","body":"Wanda Nara acostumbra a usar su cuenta de Instagram para compartir fotos suyas y de sus hijos. Días atrás, \r\nmostró a sus seguidores las primeras fotos de la mayor de sus hijas, Francesca Icardi, posando en una producción fotográfica maquillada. \"La più monella\" (la más malcriada), escribió Wanda junto a las fotos en que se ve a la hija que tiene en común con Mauro Icardi con los labios pintados de rojo. Ahora, Wanda publicó una serie de videos con otro de sus hijos que enfurecieron a sus followers.  La più monella Una publicación compartida de \r\n Wanda nara (@wanda_icardi) el \r\n9 Oct, 2019 a las 5:16 PDT El motivo de la indignación fue por dos stories en la que la modelo está manejando y se ve a Valentino, el mayor de los hijos en común con el futbolista Maxi López, que viaja en el asiento del acompañante. Mientras usa una mano para manejar, Wanda sostiene la cámara en modo selfie para mostrarse junto a su hijo camino a una cabalgata familiar.  Las repercusiones de los videos no tardaron en llegar, porque los usuarios la acusaron de cometer una grave infracción de tránsito y, aún peor, de arriesgar su vida y la de Valentino al distraerse con el teléfono mientras conduce. Nara, que está instalada actualmente en Milán, se mueve entre la ciudad italiana y París por el trabajo de Mauro Icardi, ahora jugando en el PSG."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/susana-gimenez-recordo-su-amigo-cacho-castana-nid2297345","date":"15  de octubre de 2019  • 15:22","title":"Susana Giménez recordó a su amigo Cacho Castaña: \"Fue un hombre muy importante en mi vida\"","abstract":null,"author":"","key_words":"","body":"Esta mañana, y tras varias semanas de internación, \r\nmurió Cacho Castaña.. La noticia provocó mucha conmoción en el mundo del espectáculo y varios famosos expresaron su dolor en las redes. Por supuesto, no podía faltar la palabra de \r\nSusana Giménez, su gran amiga y uno de los amores prohibidos de su vida. \"Estoy muy triste. Es una cosa que se esperaba, sabía que estaba por pasar. Hace varios días que está muy mal. Hace dos días había hablado con Marina y le había arrancado el riñón como si fuera un milagro. Pero estaba conectado, tenía una traqueotomía, oxigeno, tampoco era vida. Creo que debe estar mucho más feliz ahora, más tranquilo\", contó la conductora de Telefe\r\nen comunicación telefónica con \r\nIntrusos. Si bien aseguró que en el último tiempo tenía ganas de ir a verlo, fue su mujer \r\nMarina Rosenthal quien le aconsejó no hacerlo. \"El era un toro. Era muy fuerte. Su mujer me dijo: 'no quiero que lo veas así. Quiero que te quedes con una imagen linda de él, te va a hacer muchísimo mal verlo así'. Un final horrible para un grande, para un poeta\", reflexionó haciendo referencia al deterioro físico de las últimas semanas. E inmediatamente se refirió a la gran mujer que tuvo a su lado en este último tiempo: \"Tuvo mucha suerte de tener a Marina. Lo cuidó como nadie, con todo el amor del mundo y una paciencia increíble. No lo dejó solo ni un minuto\".  Tras confirmar que ya está planeando un lindo homenaje en su programa del próximo domingo, la diva de los teléfonos expresó: \"Me gustaría recordarlo por lo que era y escuchar sus canciones. Era un poeta, un grande de verdad. Cuanto más lejos esté, más lo vamos a recordar. Su obra nos va a parecer más grande aún (.) No era solamente un cantante, él escribía cosas que a veces las escucho y no puedo creer lo que hizo\". Luego, Susana recordó los comienzos del artista en el medio, en especial cuando compartió por primera vez con él una obra de teatro. \"Apareció y era uno más. No sabíamos de ese talento increíble que iba a tener después, que los años y la vida le iban a dar para escribir. Trabajamos juntos en la revista, yo era la vedette. Estaba Zulma, Perciavalle y ahí pudimos conocernos y convivir todos los días. Era un gran tipo. Ha dejado un gran legado\". \"¿Te escribió algún tema?\", preguntó Adrián Pallares sin esperar la confesión que iba a venir después. \"Sí, '\r\nPara vivir' me la escribió a mí\". Frente a la sorpresa de todos los panelistas del ciclo, la conductora advirtió: \"Lo dijo en mi programa mil veces. De hecho, yo estaba casada y le decía: 'no cuentes eso Cacho'. Tengo recuerdos fabulosos de él. Hoy escucharé mucho esa canción\". Tras la conmoción que su confesión generó en el piso, Susana relató por primera vez y con lujo de detalles cómo y dónde nació esa canción. \"La escribió una noche en el jardín de mi casa en Mar del Plata. Yo había alquilado una casa muy grande. La escribió en un banco debajo de un árbol con la guitarra y la terminó de madrugada\", confesó. Y con tono pícaro, agregó: \"No me la cantó en ese momento. Yo no era libre por aquel entonces. Luego, le cambió un poco la letra y la pusieron como cortina de la novela 'Un mundo de 20 asientos'. Fue un hombre muy importante en mi vida\".  Por último, recordó la trayectoria de su gran amigo y señaló: \"Hay artistas fabulosos que pasan por el mundo sin que la gente los reconozca o los reconocen después, cuando pasó el tiempo. Él se sintió reconocido. Era muy humilde, contaba lo que le pasaba en cada canción\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/antonio-gasalla-ronnie-arias-no-haran-temporada-nid2297349","date":"15  de octubre de 2019  • 14:43","title":"¿Por qué Ronnie Arias no hará temporada con Antonio Gasalla en Mar del Plata?","abstract":null,"author":"","key_words":"","body":"Eran la nueva apuesta del verano. Ya estaba todo listo: el vestuario, el guión, los monólogos, hasta habían ensayado. De un día para el otro, la producción de la obra (a cargo de\r\n Guillermo Marín) decidió bajar de cartel a         \r\n        \r\nRonnie Arias\r\n        \r\n y poner en su lugar a         \r\n        \r\nMarcelo Polino\r\n        \r\n . ¿Qué pasó? Al parecer el conductor de La 100 había puesto como condición viajar todos los días a Buenos Aires para hacer su programa de radio, pedido que habría chocado con las limitaciones presupuestarias. Esta mañana,         \r\n        \r\nAntonio Gasalla\r\n        \r\n se refirió al tema y aunque no quiso ahondar en detalles, explicó lo sucedido. \"¿Estás contento de trabajar con Polino?\", disparó el cronista de \r\nLos ángeles de la mañana. \"Estoy contento pero no es contento como si fuera una fiesta de cumpleaños, es una cosa de trabajo. Hemos trabajado juntos varias veces y esperemos que salga bien. Como vivimos en este país donde una entrada nunca se sabe cuánto va a costar, ni si la gente va a venir al teatro, pero hay que tener voluntad y ganas\", comenzó el capocómico. Y muy gracioso, bromeó: \"Estamos pensando si se va a quedar, si lo vamos a tener en el espectáculo. Lo que pasa es que él se hace el que no me importa, no quiero, no soy actor\", en referencia al jurado del \"Súper Bailando\" . Con respecto a la decisión que se tomó tra el pedido de Ronnie Arias, Gasalla aseguró: \"No me quiero meter en ese tema porque cuando uno va a hacer una obra de teatro hay un productor que es el que arregla con la gente que va a trabajar, y yo en esas cosas no me meto, han sido conversaciones de ellos\", opinó sin querer meterse en la polémica.  Luego del testimonio de Gasalla, el conductor de radio explicó los motivos por los que no estará haciendo temporada en Mar del Plata. \"Yo ya me imaginaba con el culo al sol en Playa Grande. pero bueno, son cosas que suceden en el mundo del espectáculo. Ellos tienen que estrenar para Navidad y yo voy a estar en la radio. Era complicado armar la logística para viajar. Una pena porque estuve dos meses laburando con Antonio, escribiendo lo que iba a decir, eligiendo qué ropa me iba a poner\", contó con cierta angustia Arias. \"Antonio es un tipo muy \r\nobse con las correcciones -agregó el conductor radial-. Se empezó a complicar. Había que ir antes para ensayar y yo acá en la radio tengo un contrato. Mi idea era tomar un avión a las 5 de la tarde, hacer la función y volver al otro día. Eso lo sabían desde antes. Ayer a la mañana me llamó Guillermo Marín y me dijo: 'mirá Ronnie, es mucha guita, mucho gasto, mucho quilombo. Dejémoslo para cuando volvamos a Buenos Aires y ahí te sumamos'\", relató el actor apenado por no poder formar parte de esta propuesta desde el inicio. Enseguida, Arias desmintió las versiones que aseguran que se llevaba mal con Gasalla: \"Tener un cortocircuito con Antonio es casi imposible. Lo conozco y es como un padre. Él me enseñó a escribir. Yo fui productor de su programa, empecé a laburar cuando hacía \r\nEl palacio de la risa en ATC (hoy TV Pública), hace casi 25 años\". Y con intenciones de despejar todo tipo de dudas, Ronnie aclaró que habló por teléfono con Gasalla y que todo terminó de manera armoniosa. \"Antonio puede parecer jodido pero es un gran maestro. Trabajar junto a él, el último capocómico de una generación, es como pararte en un escenario con Niní Marshall\", comentó con mucha admiración. Y entre risas, agregó: \"Yo sobreviví a Fernando Peña. Si sobreviví a él, podés sobrevivir a cualquier cosa\". Antes de terminar la nota, habló de su nuevo reemplazante y confesó sentirse un poco dolido cuando se enteró de la noticia: \"Me sorprendió porque me enteré que iba Polino por un Tuit de Ángel de Brito. No lo sabía y dije: 'carajo, te sacas la bombacha y ya se la pone otro'. Saber quién va en tu lugar es fuerte, me dio mucha pena. Me deprimí, me revolqué en la cama, llore, pero ya hice el luto (.) Ojalá que para el invierno se dé. El guión ya está escrito y no lo veo a Polino hablando de historia\", chicaneó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-famosos-despiden-cacho-castana-nid2297315","date":"15  de octubre de 2019  • 14:34","title":"El ambiente artístico despide a Cacho Castaña","abstract":null,"author":"","key_words":"","body":"\"Es una cosa que se esperaba pero sabía que estaba por pasar. Creo que debe estar mucho más feliz ahora y mucho más tranquilo\", dijo la diva de la televisión \r\nSusana Giménez en charla con el programa \r\nIntrusos, de América TV, donde hicieron un programa especial dedicado a \r\nCacho Castaña. Giménez también contó episodios menos conocidos del artista y cómo escribió algunas de sus canciones más célebres. \"Para vivir\" me la dedicó a mí. Todo el mundo lo sabía. La escribió en el jardín de mi casa de Mar del Plata, con una guitarra. Era de madrugada y era increíble ver esa cosa del artista, cómo iba construyendo el tema letra por letra. Me voy a emocionar mucho cuando la escuche de vuelta\", confesó la artista.  La conductora que recibió la noticia estando en Punta del Este anunció que el próximo domingo le dedicará un segmento especial en su programa, que se emite por Telefe. \"Pedí que busquen algo lindo de él y me gustaría recordarlo el domingo para escuchar de nuevo sus canciones. Era un grande de verdad. Toda la obra que dejó nos va a parecer más grande aún con la distancia\", dijo Susana Giménez, que también lo recordó en las redes sociales.  \"Perdí a un amigo\", comentó \r\nMoria Casán. \"Uno esperaba este desenlace pero es muy duro que se vaya un amigo, un poeta excepcional -agregó luego-. Imagino que hoy es un día muy especial. Yo lo apuntalé a Cacho siempre. Le mando fuerzas a su familia. Cacho me hizo una canción hermosa. Sin conocerme pasó por el Maipo, vio mi cara y me hizo la canción. Era admirador mío. Siempre tenía detalles de caballero. Todos quedan en el olimpo como Sandro, el Negro Olmedo, son inmortales. Fuera del escenario hablábamos mucho con Cacho. Es un tipo con una espiritualidad elevada y un humor fantástico. Le pedía que no afloje, que no deje de hacer recitales. Cada vez que hacía teatro me mandaba flores, orquídeas, champagne. Tengo una amistad entrañable, hermosa. Marina, su mujer, es una diosa. Estoy muy impresionada porque justo le estaba mandando un mensaje a ella cuando él estaba muriendo. Estoy súper conmocionada\". Alejandro Lerner, con quien cultivó una gran amistad en los últimos años y participó del concierto homenaje que realizó en el Teatro Colón dijo: \"Era el artista más romántico y respetuoso. En este momento no puedo ser lúcido con las palabras. Era una amistad que no tenia edad, donde el lazo que nos unió no tenía tiempo ni circunstancia. Lo debo conocer hace veinte años pero nos hicimos amigos de grandes. Oajalá que nosotros como país podamos dimensionar el talento y la pluma del hombre que se acaba de ir\", dijo emocionado Lerner y agregó: \"Nunca perdió sus ganas de vivir, su sonrisa, le puso unos huevos hasta último momento. Ha sido un hombre de gran corazón, se nos va un grande. Más allá de su legado artístico, es su legado personal. Tipo más romántico y respetuoso detrás de bambalinas no he conocido\". Por último, Lerner recordó una anécdota con Cacho Castaña del costado menos conocido del artista. \"A él le gustaban mucho los animales. Un día vio una noticia, que tenían a un caballito en una vidriera (un pony muy chico). El vivía en Olivos y se lo compró y lo tenía en su casa. Un día me invitó, el caballito vino, se me acercó y se tomó todo el café. Fue muy gracioso, nos matamos de risa. Era una amistad que sabés que no tiene tiempo\". Los hermanos \r\nJoaquín y Lucía Galán del dúo \r\nPimpinela dieron el último adiós en su cuenta oficial de Twitter y recordaron al artista y amigo.  Lucía Galán, además, recordó una anécdota junto al intérprete de \"Café La Humedad\". \"Antes de Pimpinela yo fui coro de un disco de él. Siempre fue una persona muy especial, adulador, querible. Cuando hacíamos temporada en Mar del Plata, terminamos cantando juntos con Palito en Las Toscas. Eso fue tremendo. Recuerdo muchos momentos, todos con el hilo conductor de la alegría. Jamás lo vi maltratar a alguien o ser agresivo o soberbio\". \"Estoy shockeado fue un amigo. No puedo hablar\", dijo \r\nGustavo Sofovich, productor de \"Polémica en el bar\", apenas llegó a la clínica Los Arcos, donde estaba internado el artista. \"Nunca nos va a dejar -agregó después en el programa \r\nIntrusos-. Toda su poesía no nos va a abandonar. Prefiero recordarlo cuando cantaba \"La reina de la bailanta\" y logró que todo el Colón bailara. Fue una belleza. Tuve la alegría de estar ahí. Eso lo resume todo\". concluyó. Conductores y periodistas del mundo del espectáculo subieron fotos y recuerdos junto al poeta tanguero como \r\nPilar Smith, como una manera de homenajear al autor de grandes éxitos tangueros como \"Garganta con arena\".  Raúl Lavié, cantante y actor, compartió muchos momentos con Cacho Castaña. El artista lo recordó en TN: \"Todos los que lo conocíamos estábamos cerca. No deja de ser una noticia triste pero lo importante es que se va rodeado del afecto de todos. Fue un pedazo muy fuerte de la música y del espectáculo de la Argentina\". Mientras que el productor y actor \r\nNito Artaza fue otro de los que se despidió del artista a través de las redes sociales.  \"La partida de Cacho que era casi anunciada porque hace varias semanas sabíamos que no estaba nada bien\", dijo la actriz \r\nCarmen Barbieri en \r\nInstrusos. \"Se va el último poeta, de esos con esas grandes letras y dicciones. Yo no era amiga íntima pero tengo los mejores recuerdos. Cuando éramos muy jóvenes y él era el marido de Mónica Gonzaga, iba mucho a su casa. Nos hacia asados a leña, nunca de mal humor, un divino. Nunca de faltarle el respeto a nadie. Le mando un beso enorme a esa mujer que nunca lo abandonó en su peor momento. La felicito y la admiro. La admiro profundamente, es muy joven y no se movió de su lado\". Del ambiente tanguero, otros colegas recordaron el legado y la importancia de Cacho Castaña, como el cantante \r\nChiqui Pereyra, que se despidió del popular cantante en sus redes.  \"Cacho era el amigo que todos querían\", resumió la conductora y periodista Teté Coustarot. \"Estuve en varios casamientos, porque él era así. Era muy libre y un personaje increíble. Además, con una argentinidad enorme. Es como el hombre argentino en su quintaesencia. Un hombre muy seductor. Él te miraba y te hacía una radiografía. Era pícaro, vivo, inteligente. Un gran artista. Así hay que recordarlo y pensar que está en un lugar mucho mejor\". Cacho Fontana también recordó a su amigo. \"Lamentablemente en estos últimos tiempos no he podido estar mucho a su lado por mi internación. Ahora espero poder salir para ir al velatorio en la Legislatura y encontrarme con su familia. Estoy con ciertos cuidados de mi salud y por eso no pude estar cerca pero lo hice con mi pensamiento y mis deseos. Tengo un gran recuerdo de las veces que lo he presentado en sus shows en el Gran Rex, momentos importantísimos en su vida y en la mía, porque su público me recibió con muchísimo cariño. Recuerdo un encuentro que tuvimos en un festival de Córdoba, donde me preguntó: '¿Quién te puso Cacho? y yo le dije: Mi mamá y él me dijo: 'a mí también'. Y ahora quedo yo en representación del nombre\". Para Nacha Guevara, \"conocer a una persona no es lo mismo que verla actuar, cantar\". La actriz recordó cómo conoció a Cacho Castaña. \"Tuve la suerte de conocerlo cuando cantamos juntos en el Café. Tuve la suerte de saber quién era. Era una muy buena persona, muy compañero, muy protector. Estaba muy pendiente de que me sintiera cómoda, que estuviera bien. Teníamos largas charlas en el camarín sobre la vida, el arte, sobre nosotros mismos. Agradezco la oportunidad de haberlo conocido como ser humano y haber cantado con él. A veces cantar con otro es una cuestión de química, y eso sucede de forma automática. Nuestra relación fue muy suave, muy fácil desde el primer momento. Muy divertida, porque tenía mucho sentido del humor\". \"Un día muy triste para todos\", así definió la actriz \r\nGladys Florimonte a la jornada de hoy. \"Me cayó muy mal, lo voy a extrañar mucho -continuó-. Estoy muy triste. Me divertía mucho con él, una persona muy generosa, muy buen amigo, compañero, marido, era un 10. Y además, ¡lo que cantaba!\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/mira-nuevo-video-paraguaya-punk-juana-molina-nid2297285","date":"15  de octubre de 2019  • 13:36","title":"Mirá el nuevo video de \"Paraguaya punk\" de Juana Molina","abstract":null,"author":"Manuel Buscalia","key_words":"","body":"Una\r\n Juana Molina dibujada a mano, con trazos de color rosa, azul, rojo y amarillo, cobra vida en el clip de \"Paraguaya punk\", que se puede ver de forma exclusiva en \r\nRolling Stone, un día antes de su lanzamiento oficial. Dirigido por Dante Zaballa, un reconocido animador argentino que combina técnicas digitales y analógicas para crear un mundo en movimiento de personajes coloridos, el video ganó el premio a Mejor Videoclip en el Bit Bang Fest, el evento de animación, videojuegos y arte digital más importante de Buenos Aires, que se realizó a fines de septiembre. \"Dante tiene una frescura que no es muy común\", dice Molina. \"El video que hizo es lo más\". \"Paraguaya Punk\" es el primer adelanto del próximo EP de la cantautora, \r\nForfun, que saldrá el 25 de octubre en las plataformas de streaming y también en una edición limitada en vinilo. Esta nueva versión -de la canción incluida en su disco \r\nHalo (2017)-, nació gracias a un imprevisto durante la presentación que la artista dio en julio del año pasado en el Festival Roskilde, en Dinamarca. \"Por alguna razón, de los instrumentos solo llego mi guitarra y nos faltaba el resto: los teclados, pedales de efecto, la loopera\", dice Molina. \"En el festival nos dijeron que estemos tranquilos porque 'tenían de todo' y al final 'de todo' era nada. Así que salimos con lo que nos prestaron tipo trío de punk rock a demolerla, y el show que pintaba ser un desastre terminó muy bien\".  Con este video, Juana hace su debut en KABINETT, una plataforma digital -creada por Eduardo Constantini- destinada a difundir contenido exclusivo de la obra de artistas independientes como Patti Smith, Sean Lennon, Lilian Porter, Sophie Auster y La Ruta del Opio, el dúo de Daniel Melero y Diego Tuñón, tecladista de Babasónicos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/las-frases-mas-polemicas-cacho-castana-nid2297317","date":"15  de octubre de 2019  • 13:06","title":"Las frases más polémicas de Cacho Castaña","abstract":null,"author":"","key_words":"","body":"El cantante \r\nCacho Castaña, \r\nfallecido esta mañana luego de padecer un cuadro de neumonía, se destacó por su carrera musical pero también por sus declaraciones e ideas que, en más de una oportunidad, \r\ndespertaron polémica y repudio. Humberto Vicente Castagna, popularmente conocido como Cacho, fue autor de frases que quedaron en el imaginario colectivo por la polémica que despertaron y por avalar el machismo o las conductas propias de la violencia de género. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/confirmado-fin-ano-termina-el-diario-mariana-nid2297121","date":"15  de octubre de 2019  • 12:42","title":"Confirmado: a fin de año termina El diario de Mariana","abstract":null,"author":"Pablo Montagna","key_words":"","body":"Mariana Fabbiani y la cabeza de la producción del programa, Lucas Gonzalez, se reunieron ayer con los integrantes del programa \r\n\r\nEl diario de mariana al finalizar el envío y les \r\nconfirmaron que el 30 de diciembre llega a su fin el ciclo - aunque el viernes 20 de diciembre sería la última transmisión en vivo. De esta manera, el equipo de panelistas queda liberado para futuros proyectos, ya que sus contratos son hasta fin de año. Según pudo saber \r\nLA NACION, por el momento no hay reemplazo para \r\nEl diario de Mariana ni en enero y ni en febrero, ya que por una cuestión presupuestaria piensan en otras opciones para encarar el verano y salir con más fuerza a fines del primer trimestre de 2020. Es decir que, en principio, estirarán algunos de los ciclos del mediodía y tarde mientras que otros sufrirán cambios de horarios. Con esta estrategia eltrece pasará el verano y en marzo hará un relanzamiento de su grilla. Con respecto a la programación de verano - de enero a marzo- , \r\ndescartada ya también Mirtha Legrand en esos meses por lo menos en tira diaria, la grilla contaría con una extensión del noticiero del mediodía de eltrece , \r\nEl Zorro y los ciclos de Andrea Politti (\r\nCorte y Confección) y Carina Zampini (\r\nEl gran premio de la cocina). Sumado a esto en la grilla se verían algunos especiales de Guido Kaczka y de Ivan de Pineda. A su vez el canal les pidió a varias productoras como Mandarina TV, La Flia y Boxfish ideas y formatos para renovar las tardes de su pantalla. Una de las opciones que están analizando es tener un ciclo diario de actualidad enfocado en casos policiales, algo que rinde mucho en los magazines en general. Por otro lado, quedó descartado que \r\nLos ángeles de la mañana pase a la tarde o tenga una segunda edición vespertina, sin embargo lo que sí están viendo es extender su horario hasta las 13 y tras su emisión poner el \r\nNoticiero Trece.  De esta manera, Ángel de Brito puede seguir al frente de su ciclo radial en CNN,\r\n El Espectador, que va de 14 a 16. Recordemos que la noticia del fin del programa de Fabbiani comenzó tras unos dichos de Mirtha Legrand, quien además de \r\nponer en duda su continuidad en el verano contó que le habían ofrecido ocupar el espacio que iba a dejar vacante \r\nEl diario de Mariana.  Esa charla descontracturada -de la cual después la diva se arrepintió- generó una gran polémica, ya que varios de los integrantes del ciclo de Fabbiani, se enteraron por televisión que se quedaban sin programa. Una de las primeras en salir a \r\nmostrar su enojo fue Marina Calabró: \"Lo del domingo me sorprendió. No sé si hay muchos antecedentes en la televisión de una conductora diciendo que le ofrecieron el horario de otra con tanto detalle. Entiendo que Mirtha necesitó ponerse en un lugar de ser la requerida por el canal, pero faltó que dijera que vayan sacando las cosas de Fabbiani\". Por otro lado, mas allá del final del magazine, Fabbiani tiene aún pendiente ver qué ciclo hará en eltrece, ya que seguirá ligada a la pantalla que dirigen Adrian Suar, Pablo Codevilla y Coco Fernandez. Lo que se sabe hasta ahora es que será un programa semanal -no diario- y que esta vez se tratará de un ciclo de juegos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-vida-cacho-castana-fotos-nid2280480","date":"15  de octubre de 2019  • 12:37","title":"Las pasiones y romances de Cacho Castaña, en fotos","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/mirko-aprendio-abecedario-marley-no-lo-puede-nid2297295","date":"15  de octubre de 2019  • 12:34","title":"Mirko ya aprendió el abecedario y Marley no lo puede creer","abstract":null,"author":"","key_words":"","body":"A poco de cumplir los dos años, \r\nMirko, el hijo de Marley o el niño más famoso del país, ya \r\naprendió a decir el abecedario y su padre lo compartió en sus redes sociales. \"La inteligencia no la heredó de mí\", escribió el conductor junto a un video del pequeño en el cual interactúan ante la cámara.  Vio un dibujitos que mostraban el abecedario y al rato ya decía de que era cada letra. La inteligencia no la heredó de mi! @mirko_ok #mirko #bebe Una publicación compartida de \r\n Marley (@marley_ok) el \r\n14 Oct, 2019 a las 4:58 PDT Parece que Mirko, luego de mirar unos dibujitos en donde enseñaban el abecedario, aprendió a decirlo en orden y su papá le tomó un examen. \"Esta qué es, ¿la A de...?, pregunta Marley. \"A de auto\", contesta Mirko. Sin poder creerlo, el conductor continúa: \"¿Y esta que es la P de...?\". \"La P de papá\", contesta Mirko. \"¡Muy bien! Muy bien, bebé. Sos un genio. ¡Cuántas cosas que sabés, bebé! Sos un genio. Sos más inteligente que yo\", concluye orgulloso Marley en el video que ya tiene más de medio millón de reproducciones."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/jennifer-aniston-publico-su-primera-foto-instagram-nid2297281","date":"15  de octubre de 2019  • 12:21","title":"Jennifer Aniston publicó su primera foto en Instagram y sorprendió a todos","abstract":null,"author":"","key_words":"","body":"Finalmente, todos llegan. A pesar de haberse resistido a caer en la tentación de las redes sociales, \r\nJennifer Aniston abrió su cuenta de Instagram y realizó una primera publicación que sorprendió al mundo. Con una foto en la que se la ve con sus compañeros de elenco de \r\nFriends, la actriz anunció su arribo a la plataforma: \"Y ahora somos amigos de Instagram también. Hola, Instagram\", escribió.  And now we're Instagram FRIENDS too. HI INSTAGRAM [R][R] Una publicación compartida de \r\n Jennifer Aniston (@jenniferaniston) el \r\n15 Oct, 2019 a las 6:03 PDT En una hora, la foto obtuvo más de un millón de \"me gusta\" y Jennifer alcanzó 165.000 seguidores. En la imagen, una selfie tomada en el reencuentro \r\npor los 25 años de la serie emitida por Warner, Aniston (que interpretaba a Rachel) se encuentra junto a Lisa Kudrow (Phoebe), Matt LeBlanc (Joey), Courteney Cox (Mónica), Matthew Perry (Chandler) y David Schwimmer (Ross). \r\nFriends se estrenó por NBC en el otoño boreal de 1994, duró toda una década con un promedio de entre 25 y 30 millones de espectadores por semana, y a veces más. Aniston obtuvo un Emmy, un Globo de Oro y uno del Sindicato de Actores (SAG) por su rol en la serie. El 11 de febrero de este año, cumplió 50 años y realizó una gran reunión en el Sunset Tower Hotel. Uno de los asistentes que más llamó la atención de los medios fue Brad Pitt, quien estuvo casado con ella de 2000 a 2005. Ian Halperin, el autor del libro\r\n Friends With Benefits, contó allí que Aniston invierte cerca de 280 mil dólares en mantener su belleza interna y externa y que a pesar de sus rupturas amorosas es una ganadora. \"¿Quién habría pensado que Jen se vería mejor que Angelina Jolie? Eso demuestra que en la vida no importa cómo empezás, sino cómo terminás. Estoy muy feliz por ella\", dice en el libro un amigo cercano de Aniston, según detalla un artículo de The Daily Mail. Ese amigo hace referencia a la escandalosa separación de la actriz luego de que quien era su esposo, Brad Pitt, la dejara por Jolie. El libro cuenta además que Jennifer Aniston, quien se separó hace un año y medio de Justin Theroux, prefiere invertir en su salud antes que quedarse lamentando el pasado. Así, no sólo asiste a sesiones de terapia, también se hace tratamientos estéticos con láser para reafirmar la piel, hace yoga y va a clases de actuación para mantenerse al día."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-temas-mas-emblematicos-cacho-castana-nid2280387","date":"15  de octubre de 2019  • 12:16","title":"\"Cacho de Buenos Aires\" y otros temas emblemáticos","abstract":"Cantante y compositor, el artista fue un símbolo de la música popular argentina durante más de cinco décadas","author":"","key_words":"","body":"Desde su debut discográfico, en 1972, \r\nCacho Castaña ha escrito e interpretado canciones que supieron convertirse en verdaderos himnos de la música popular argentina. Probablemente sea el tema más famoso de su carrera porque tiene un tono autorreferencial muy fuerte y una gran evocación de juventud, de amigos y billares. Costumbres de una generación que retrató magnificamente en esta pieza.  Es una canción que no se destaca por el contenido de su letra sino por la manera como Cacho encontró, en el pulso de la balada, una melodía que resuena fácilmente en los oídos y allí se queda. Se puede resumir en unos pocos versos: \"Para vivir... hay tantas cosas que se deben compartir, tantos momentos que se pueden convivir, con la tibieza de tu amor entre mis manos\".  Una canción que escribió con música de Rubén Juárez. No necesita demasiada explicación, es el gran homenaje que le hace a uno de los mayores intérpretes que ha dado el tango, Roberto \"Polaco\" Goyeneche.  Otra emblématica canción de Cacho Castaña, con tono autobiográfico: \"Cacho de Buenos Aires\". Aquí habló de sus noches y de los excesos así como de las dos caras de los artistas.  Si \"Para vivir un gran amor\" es justamente, una canción que habla del amor, \"Ojalá que no puedas\" tiene en su lectura (y su escucha) más literal al desamor y al resentimiento a flor de piel.  \"Es poeta y es cantante, las mujeres dicen que es un delirante. Pero cuando les habla de amor enseguida dicen que es un gran señor. Lo llaman El Matador, tiene fama de señor, y en noches de luna llena, llora de pena por un amor\". Su música es pegadiza, su letra puede tener algo de autoreferencial o es una especie de alter ego de Cacho, el tipo famoso y conquistador que a pesar de mostrarse como galán duro, también es capaz de llorar por una mujer. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/guillermo-francella-florencia-pena-luisana-dario-lopilato-nid2297264","date":"15  de octubre de 2019  • 12:12","title":"Guillermo Francella, Florencia Peña, Luisana y Darío Lopilato, confirmados para la puesta teatral de Casados con hijos","abstract":null,"author":"","key_words":"","body":"Cada vez más cerca: los fanáticos de la versión argentina de \r\n\r\nCasados con hijos  podrán volver a \r\ndisfrutar de los disparatados enredos familiares de los Argento, esta vez en el teatro . Según pudo saber \r\nLA NACION, este fin de semana se cerraron las negociaciones con \r\nFlorencia Peña (Moni), \r\nLuisana (Paola) y \r\nDarío Lopilato (Coqui) para que participen de la puesta que llevará a las tablas el éxito de Telefe el año próximo. Guillermo Francella (Pepe Argento) ya había confirmado su participación con el productor Gustavo Yankelevich, aunque aún bastaría confirmar a dos importantes actores del elenco original: \r\nErica Rivas (María Elena) y \r\nMarcelo de Bellis (Dardo Funeseco). Casados con hijos se presentará en el Gran Rex en junio de 2020, por lo que los ensayos empezarían entre abril y mayo del próximo año. Con respecto a la adaptación teatral, quedará en manos de la misma dupla que se ocupó de llevarla a la televisión, Axel Kutchevasky y Diego Alarcón. Ellos escribirán una nueva historia de la familia Argento, pero esta vez adaptada a los nuevos tiempos feministas. Es por esto que en la nueva versión, Pepe sería menos machista y Moni volvería empoderada. Fue en septiembre pasado que se había anunció el acuerdo entre Viacom (empresa propietaria de Telefe en la Argentina) y RGB (la productora de Gustavo Yankelevich) para producir actividades teatrales, recitales y otros entretenimientos en vivo. Tal como había anticipado \r\nLA NACION, el primer proyecto en concretar será \r\nCasados con hijos. Cuando en septiembre \r\nRivas fue consultada sobre sus ganas de volver al personaje de María Elena, ella respondió: \"Me da miedo romper eso. Veo que la gente tiene re ganas y todo, pero cumplir un deseo es muy difícil así que no sé. Tengo que ver. Me encantaría que se haga, pero yo no tengo nada hablado por ahora\". Por su parte, en abril, \r\nPeña había declarado en \r\nInvolucrados: \"\r\nCasados con hijos es machista en un montón de cosas, hay que adaptar, hay que reestructurar [los guiones], porque hemos ido evolucionando, y no puede hacerse como se hacía antes\". Además, había aclarado que si el elenco original aceptaba, ella haría la obra. Recordemos que la tira protagonizada en el país por la familia Argento tiene su origen en la comedia estadounidense \r\nMarried with children,  aunque es de destacar que en ninguna otra parte del mundo una adaptación tuvo tanto éxito como en Argentina. Sus capítulos, emitidos originalmente entre 2005 y 2006, aún se repiten en la pantalla de Telefe y el \r\nrating que consiguen siempre es muy bueno."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cacho-castana-algunas-sus-apariciones-mas-recordadas-nid2280381","date":"15  de octubre de 2019  • 12:08","title":"Cacho Castaña: algunas de sus apariciones más recordadas","abstract":"Dueño de una estampa bien porteña, supo llevar adelante una prolífica carrera sobre los escenarios, en cine y en televisión","author":"","key_words":"","body":"Aunque fue la música su primer y gran amor, \r\nCacho Castaña también hizo gala de su carácter extrovertido y seductor para componer a recordados personajes cantando sobre el escenario, filmando una película o como invitado a algún programa de televisión. Hacemos un repaso de su participación tanto en la pantalla chica como en el cine.         "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/baby-etchecopar-en-alberto-veo-fascismo-terrible-nid2297256","date":"15  de octubre de 2019  • 11:43","title":"Baby Etchecopar: \"En Alberto vi la dictadura de Maduro\"","abstract":null,"author":"","key_words":"","body":"Baby Etchecopar opinó sobre el desempeño de cada candidato durante el primer debate presidencial de cara a las elecciones nacionales del próximo 27 de octubre y criticó la postura del ganador de las primarias:\r\n \"En Alberto vi la dictadura de Maduro\". Para el periodista, la actuación del presidente Mauricio Macri fue muy sólida: \"Se mantuvo en su lugar de presidente y marcó bien la cancha\", y celebró además el desempeño de José Luis Espert: \"Lo superó varias veces a Alberto\". En relación a Roberto Lavagna, dijo que su participación \"no sirvió\"; que a Juan José Gómez Centurión lo respeta \"como héroe\" pero \"que no tiene capacidad para ser intendente de un pueblo\"; sobre el candidato de la izquierda Nicolás Del Caño afirmó, por su parte, que \"son chicos con grandes proyectos, pero improvisados\". \"En Alberto y en el kirchnerismo veo un fascismo terrible. En Alberto vi la dictadura de Nicolás Maduro sumada a la dictadura de Fidel Castro, enquistada en Latinoamérica, en el dedo\", señaló.  En una entrevista con Luis Novaresio que estuvo llena de definiciones, donde admitió que su \"ídola\" es Patricia Bullrich mientras que manifestó su postura a favor de la despenalización de la marihuana y a favor del aborto legal, Etchecopar dijo que en el debate presidencial que se desarrolló en la Universidad Nacional del Litoral \"el más sólido fue Macri\", y que pensó que el candidato del Frente de Todos, Alberto Fernández, \"era diferente, pero es lo mismo que Cristina y que todos\". \"Antes de 'hacer así' con el dedito, ¿por qué tu jefa espiritual no renuncia a los fueros, y se la juzga?\", disparó. \"Macri es esto, no es un chanta, su proyecto es a 8 o 12 años. Todos los días trataron de voltearlo, de hacerle un golpe de Estado\", dijo y opinó: \"Macri no quebró las pymes, las quebró Moyano y los sindicalistas. Un juicio laboral te da vuelta\". \"Los que menos tienen no laburan porque tienen subsidios y la crisis la paga la clase media, somos seis millones de personas para mantener a 36 millones de atorrantes\", polemizó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bailando-2019-confesion-hot-karina-la-princesita-nid2297525","date":"16  de octubre de 2019  • 02:27","title":"Bailando 2019: la confesión hot de Karina \"La Princesita\"","abstract":null,"author":"","key_words":"","body":"Desde la primera gala, a \r\nKarina \"La Princesita\" el jurado le viene pidiendo que rompa con la timidez. A pesar de tener mucho escenario encima como una de las referentes más importantes de la movida tropical, en general, a la hora de bailar a la participante le ganan los nervios y se muestra muy tímida. Sin embargo, el merengue fue una de las excepciones. Segura, seductora y desafiante, en varios instantes de la coreo \"La Princesita\" derrochó sensualidad, animándose a una propuesta hot que sorprendió al jurado. \"Lo que yo creo -interpretó Flor Peña- es que estamos descubriendo una Karina en el 'Súper Bailando' que nadie imaginaba, más perra\".  Mientras su mamá, al costado, elegía esconderse debajo de la campera que tenía puesta, su hija coincidió con la jurado: \"\r\nEstoy mostrando lo que soy en la intimidad. Soy como timidita en público, y no tan timidita en lo privado\". A la hora de dar su devolución, Marcelo Polino coincidió con su compañera: \"Estás muy sexy, me parece que hay que explotar la sensualidad de Karina. Ahora, cuando los chongos te escriban, contestales rápido porque el otro día tardaste cuatro días en responderme un mensaje\". Desde su rol de miembro del BAR, Flavio Mendoza, quien es en parte responsable de este cambio de la cantante gracias a \r\nSiddharta, coincidió con sus compañeros del jurado: \"Estás muy lanzada. A mí me costó mucho sacarle lo que pude sacarle en el teatro, pero la siento liberada gracias a este programa y me da mucha felicidad\". Al mismo tiempo reveló que será el responsable del espectáculo que la cantante hará el 23 de noviembre por sus 15 años de carrera en el Gran Rex.  También, ante el pedido de Marcelo Tinelli, la participante habló sobre el hijo que espera su ex El Polaco y Barbi Silenzi, y pateó la pelota afuera: \"Es un tema del que no me corresponde hablar. Lo importante es que ellos estén felices. Mientras mi hija vea a los padres felices, está bien\", aunque reconoció. \"Barby ya viene a casa. Soy una ex muy buena onda. Ella lo viene a acompañar a él y tomamos mates. Hay buena relación\". Con 16 puntos entre jurado y BAR, Karina quedó en la mitad de la tabla de posiciones. Ahora depende del voto secreto para saber si continúa en el Súper Duelo que comienza el viernes o va a la sentencia, con un riesgo importante de quedar eliminada en el voto telefónico."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/showmatch-2019-nico-merlin-se-puso-firme-nid2297526","date":"16  de octubre de 2019  • 02:22","title":"ShowMatch 2019: Nico Merlín se puso firme y se negó a responderle a Marcelo Tinelli sobre su vida privada","abstract":null,"author":"","key_words":"","body":"Tanto la previa como el espacio de la sentencia del \r\n\"Súper Bailando\" es el momento ideal para que \r\nMarcelo Tinelli corra a las parejas de su rol de participantes y les pregunte detalles de su vida, situaciones personales y su opinión sobre noticias de la semana. Sin embargo, no todos aceptan ser parte de ese juego, aún cuando esto redunde en un incómodo momento televisivo. Y eso fue lo que se vio cuando \r\nNico Merlín, excoach y ahora bailarín de Sofi Morandi, le \"cortó el rostro\" al conductor. La situación había comenzado minutos antes, cuando el conductor destacó que el bailarín de Sofía Pachano, Nicolás Sánchez, era la pareja de Merlín. El muchacho lo negó, pero reconoció que algo había pasado entre ellos en el pasado, que actualmente son \"muy amigos\" y que \"se querían mucho\". Al ser la última pareja del ritmo, y a continuación desarrollarse la sentencia, ambos compañeros se iban a encontrar, lo que generó un momento propicio para profundizar en la historia de ambos.  Cuando llegó el momento de la sentencia, Tinelli quiso indagar al otro protagonista de la historia, pero Merlín se desentendió del asunto y optó por el ninguneo. Mientras Tinelli le preguntaba si había posibilidades de retomar la historia de amor, el bailarín intentó cortar el tema de manera tajante: \"No sé todavía. No me pongo en duro pero lo hablaremos con él en algún momento, si fluye. Es un tema de él y mío\". \"Gracias por cortarme el rostro así, directamente, de una -le respondió un Tinelli descolocado y molesto-. Estamos en un programa de televisión, si me dice 'de él y mío' tenemos que cerrar la tele e irnos todos\", dándole a entender que así no son las cosas en \r\n\r\nShowMatch. Sin dar el brazo a torcer, el participante le contestó: \"Y bueno... quizás no tengo muchas ganas de hablar de esto\", lo desafió sin tomar conciencia de que el precio de formar parte de un show como el \"Súper Bailando\" (o \"reality show\", como se empeñan en denominarlo), es aceptar tácitamente este ida y vuelta que también forma parte del corazón del programa. Ante la actitud poco amigable de Merlín, el conductor decidió seguir adelante. Pero el tema promete no quedar ahí."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-anibal-pachano-hizo-emocionar-lagrimas-nid2297540","date":"16  de octubre de 2019  • 02:14","title":"ShowMatch 2019: Aníbal Pachano hizo emocionar hasta las lágrimas a su hija Sofía","abstract":null,"author":"","key_words":"","body":"Sofía Pachano y Nicolás Sánchez fueron la pareja que cerró el ritmo de merengue. Con una performance impecable recolectaron unos merecidos 24 puntos, lo que los dejó bien alto en la tabla. Pero la emoción de tan buen puntaje quedó en un segundo plano cuando surgió la otra, la que realmente importa. Y fue justo antes de la devolución de su papá, \r\nAníbal Pachano.  La semana pasada, Aníbal y Sofía se fueron a Nueva York. Se sabía, porque lo habían contado en la pista justo antes de partir; era un regalo de ella a él. Sin embargo, detrás del gesto había un simbolismo que en ese momento no se reveló: a los 16 años, Aníbal llevó a su hija allí por primera vez. Había sido el sueño de ella desde chiquita y él, que ya era un gran artista pero no tenía la fama televisiva actual, juntó peso por peso para poder cumplirle el deseo. Desde ese lugar, el regalo adquirió otro significado, mucho más íntimo y emotivo. Así lo señaló el jurado antes de su devolución: \"Me tomo un segundito para decir que para mí fue un momento importante estar con mi hija Sofía en este viaje a Nueva York que me regaló. Yo tuve la suerte, en un momento muy difícil de mi vida, de juntar la plata para regalarle su primer viaje a Nueva York y hoy me lo devolvió ella. Fue maravilloso. Aprendí mucho, nos conocimos mejor, nos llevamos 'divertidamente'; y eso, en momentos donde me sentía 'medio medio' porque me faltaba mucho el aire, para mí vale oro. Ese aire que se me da, es gracias a mi hija\".  Con la voz quebrada, y mientras la pantalla del \"Súper Bailando\" mostraba fotos del paso de ambos por los Estados Unidos, Sofía explicó: \"Para mí fue muy hermoso tener la posibilidad de irnos, sobre todo en su estado de salud. Ustedes acá lo ven muy bien pero él a veces de la sesión de quimioterapia viene directo acá. Para nosotros tener esos seis días en Nueva York fue muy importante. La pasamos muy bien en familia. Te amo, papá\". Aníbal, que todavía no había dado su parecer respecto al baile, cerró: \"No tengo mucho para decir técnicamente porque lo hicieron perfecto. Pero lo más lindo es que el punto para arriba es por ser la hija que sos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/judy-garland-como-tragica-vida-actriz-nid2296014","date":"16  de octubre de 2019  • 00:01","title":"Judy Garland: una vida marcada por la tragedia y un mito que se convirtió en ícono gay","abstract":null,"author":"","key_words":"","body":"El 25 de marzo de 1969, \r\nJudy Garland subió al escenario del Centro Falkoner, en Copenhague. Cuando llegó al clímax con \"Over The Rainbow\" -la canción que la convirtió en una estrella mundial a los 17 años-, el público desconocía que esa sería su última presentación en vivo. Cuatro meses después, la actriz de 47 años fue \r\nencontrada muerta en su departamento de Chelsea, Londres, tras una sobredosis accidental de medicamentos. Se trataba de los mismos medicamentos con los que se venía automedicando desde chica. Uno de los títulos de la época decía: \"La voz de Judy se calmó. El arco iris se ha ido\". Cincuenta años más tarde, \r\nel fan de Judy Garland, Ross Semple, todavía escucha religiosamente ese concierto en Copenhague. \"Lloro cada vez que escucho esa grabación\", cuenta. \"Podés escuchar todo en esa grabación, el dolor en su voz sabiendo lo que vendría poco después\", agrega este joven de 27 años.  Ross Semple está lejos de ser el único hombre gay que siente una afinidad tan fuerte con el trabajo y la vida de Garland. La revista gay The Advocate una vez la llamó \"La Elvis de los homosexuales\". Además, en una reseña sobre un concierto de la cantante en el Palace Theatre (Nueva York), en 1967, la revista Time afirmó que una \"parte desproporcionada de su público nocturno\" era gay. Dos años antes, a la propia Judy Garland se le había preguntado, durante una conferencia de prensa en San Francisco, si le importaba tener tantos seguidores homosexuales. Ella respondió: \"No podría importarme menos. ¡Le canto a la gente!\". El periodista, autor y devoto confeso de Garland, Robert Leleux, escribió en 2012 en el New York Times que el amor de la comunidad LGBTQ+ por la actriz y cantante -que denominó \"Judyism\"-, se estaba convirtiendo en un \"poco más que un recuerdo cultural\". Y ahora, se podría predecir que el \"Judyism\" conquistará a una generación completamente nueva con el lanzamiento de \r\nJudy, la película biográfica protagonizada por la actriz norteamericana Renée Zellweger, que debería llegar a nuestros cines en los próximo meses.  Ambientado en 1969, el largometraje se centra en un momento específico de la vida de la cantante, cuando llega a Londres para una serie de conciertos (todos con las entradas agotadas) durante cinco semanas. Estrenada en los festivales de cine de Telluride y Toronto, en septiembre, la película -asociada con la nueva versión de \r\nNace una Estrella, de 2018, film que también fue protagonizado por Garland en 1954 y por el que logró una nominación a los premios Oscar de ese año-, recibió buenas críticas, en especial por la actuación de Zellweger. Para muchos hombres homosexuales, Judy Garland es la madre de todos los íconos. Pero, ¿por qué? Mientras la cantante aún estaba viva, los críticos hicieron intentos forzados para responder a esta pregunta. Una revisión de la revista Esquire sobre su espectáculo en el Palace Theatre, en 1969, dice: \"Los homosexuales tienden a identificarse con el sufrimiento. Son un grupo perseguido y entienden el sufrimiento. Y Garland también\". Sin embargo, el historiador de cine queer Justin Bengry advierte que esa es una \"generalización\". \"Es importante preguntarse: ¿para quién Judy Garland es icónica?\", sostiene ante BBC Culture.  \"Parece ser un grupo significativo de hombres homosexuales que, en particular, se dedican a las celebridades o a la estética del mundo que encarna Garland. Pero también es importante reconocer que no son la totalidad de los hombres homosexuales\", agrega Bengry. Por su parte, Jack Babuscio, también historiador de cine queer, señala que hay cuatro pilares que forman la base de la personalidad pública de Garland: \"ironía, esteticismo, teatralidad y humor\". La historia de su vida, afirma, es prácticamente un modelo para nuestra comprensión moderna de lo que hace a un ícono gay. Así, analizar su historia, desde la educación hasta su muerte, ayuda a comprender cómo y por qué algunos hombres homosexuales miran a mujeres famosas para ayudarlos a navegar por el mundo. Judy Garland nació en 1922 bajo el nombre de Frances Ethel Gumm, en la ciudad de Grand Rapids, Michigan, Estados Unidos. Cuando tenía cuatro años, su familia se mudó a California tras los rumores de que su padre, Frank -bisexual encubierto-, había realizado acercamientos sexuales con hombres jóvenes.  Después de que la familia se estableció en California, su madre, Ethel Gumm comenzó a promocionar a sus hijas como un trío, conocido como The Gumm Sisters. Fue la madre de Garland quien la introdujo por primera vez en las drogas. Según Gerald Clarke, autor de la biografía de la cantante, \r\nGet Happy, Ethel le daba a sus hijas píldoras por la mañana y por la noche. \"¡Tengo que lograr que estas chicas salgan adelante!\", solía decir. Finalmente, después de que sus hermanas mayores se casaron, Judy firmó un contrato por siete años con la Metro-Goldwyn-Mayer. \r\nLuego, a los 17 años, protagonizó el papel de Dorothy Gale en \"El mago de Oz\", que la lanzó a la fama. Este período en la vida de Garland ha contribuido significativamente a su condición de ícono gay. Al igual que su alter ego, Dorothy, que fue arrastrada por los vientos a un mundo mágico y tecnicolor, Judy Garland fue sacada de la oscuridad para convertirse en un ícono cultural. En su libro \r\nHeavenly Bodies: Film Stars and Society (Cuerpos celestiales: las estrellas de cine y la sociedad), el profesor Richard Dyer explica que algunos hombres homosexuales se identifican con el rechazo de Garland hacia la normalidad a la que parecía estar destinada cuando era niña.  Dyer afirma que convertirse en alguien fuera de la norma después de estar \"saturado de lo ordinario\" es un punto donde las historias de Garland y Dorothy se alinean con la experiencia de algunos hombres homosexuales. La llegada de Judy Garland a ser una gran estrella de Hollywood se vio complicada por una serie de relaciones personales desastrosas, especialmente con ella misma. Desde temprana edad, su imagen fue criticada sin descanso por los ejecutivos de cine que creían que no era atractiva. Junto a su madre, los ejecutivos de MGM controlaron su figura y la alentaron a tomar drogas para mantenerse delgada. Los elogios de la crítica por sus actuaciones destacadas en \"Meet Me in St Louis\" y \"Till the Clouds Roll By\" coincidieron con elogios sobre su apariencia. Pero los momentos bajos en la carrera de Garland a menudo estuvieron acompañados por un aumento drástico de peso y varios intentos de suicidio. Sin embargo, sus luchas por mantener su peso posiblemente la convirtieron en una figura que era percibida con cariño por la gente. \"Judy no se parecía al resto de las estrellas de MGM. Se convirtió en este avatar para los rechazados: no lo suficientemente sexy, no lo suficientemente bonita\", dijo en 2014 la periodista cultural Anne Helen Petersen en un episodio del podcast \r\nYou Must Remember This. Esta inseguridad sobre su físico es algo con lo que muchos hombres homosexuales se identifican, pues es un grupo demográfico más propenso a combatir la dismorfia corporal, a sufrir trastornos alimenticios, a dañar sus cuerpos. En el libro \r\nCambiando las identidades masculinas homosexuales, el autor Andrew Cooper sugiere que el cuerpo puede ser un campo de batalla complejo para muchos hombres homosexuales. Según Cooper, el cuerpo se convierte en un sitio clave para proyectar el \"éxito\" de sí mismo con sus pares gays, pero también para la sociedad en general. La vida profesional y personal de Garland estuvo llena de turbulencias. Se casó cinco veces y dos de sus esposos eran, como su padre, homosexuales o bisexuales. La cantante contrajo matrimonio por primera vez a los 19 años cuando se fugó a Las Vegas con el músico David Rose. Un año después, tras quedar embarazada, su madre la convenció de hacerse un aborto ilegal. Las drogas y la inestabilidad financiera también estuvieron constantemente en su vida. El estudio MGM, de hecho, la suspendió varias veces por ausentarse en días de rodaje o por estar intoxicada y ser incoherente en el set. A los 28 años, MGM la dejó caer, reemplazándola por Ginger Rogers en \r\nThe Barkleys of Broadway (1949). Pero el papel protagonista de Garland en \r\nNace una estrella, de 1954, marcó su regreso a la pantalla grande. A los 32 años, Judy ya se había divorciado dos veces y había sufrido numerosas crisis. Por lo mismo, el film era visto como su última posibilidad en Hollywood. Su interpretación de Esther Blodgett, una aspirante a cantante que se enfrenta a los problemas de adicción de su pareja, es considerada como una de las mejores actuaciones cinematográficas de todos los tiempos. En una escena crucial, ella dice: \"No sabes lo que es ver a alguien que amas desmoronarse, poco a poco, día a día, frente a tus ojos, y estar allí indefenso... Odio sus promesas de parar, odio ir a casa por la noche y escuchar sus mentiras. Lo odio por fallar y también me odio a mí\". Es difícil escuchar estas palabras sin conectarlas con sus propias luchas contra la adicción. Sin embargo, los elogios que Garland recibió por su papel en este film se vieron empañados por su bajo rendimiento comercial. La película tuvo que cortarse considerablemente, lo que condujo a una edición fallida que dejó a los espectadores decepcionados. Y aunque se esperaba que ganara el premio Oscar por su actuación, finalmente el reconocimiento se lo dieron a Grace Kelly. Luego, la compañía Warner Bros. canceló el contrato de Judy Garland (a pesar de que se esperaba que realizara varias películas más). Todo indicaba que la estrella de Hollywood no volvería a recuperarse. En este punto, la imagen de la cantante como una \"sobreviviente\" se convierte en el centro de su atractivo gay. En \"Nace una estrella\", Judy Garland desdibuja aún más la línea entre su trabajo y su vida. El académico Richard Dyer afirma que este momento, en que aparece la imagen de Garland como una mujer \"dañada\", se convierte en una parte esencial de su personalidad de estrella y su estado de ícono gay. Dyer argumenta que, a partir de entonces, el trabajo y la vida de la cantante se transforman en una historia de supervivencia y de alguien que intentaba tomar el control en un mundo creado para destruirla.  Como una verdadera sobreviviente, Garland se recuperó del fracaso comercial tras \"Nace una estrella\". Encontró un nuevo nicho como cantante en vivo, apoyándose en las drogas en una gira interminable después de que los problemas financieros la dejaran en quiebra permanente. El público, entre el que había muchos homosexuales, reía a carcajadas ante su rápido ingenio y validó su actuación. Una grabación en vivo de su concierto en el Carnegie Hall (Nueva York), en 1961, ganó cuatro Grammys, incluido el de álbum del año, convirtiendo a Judy Garland en la primera mujer en lograr ese premio. El fan Ross Semple dice que existe una tensión entre la admiración por su trabajo y la fascinación por la historia de su vida. \"Me molesta cuando se reduce su historia a lo trágica que era\", afirma. \"Porque sus actuaciones fueron tan brillantes y ella hizo algunas películas hermosas. Es perjudicial pintarla como una figura trágica... pero estaría mintiendo si dijera que no estaba obsesionado con la historia detrás de la cortina también\", agrega. Semple, además, asegura que el amor gay por estas mujeres \"sobrevivientes\" continúa hasta el día de hoy. \"Las artistas femeninas que son olvidadas en gran medida por la sociedad todavía encabezan los eventos gay cada año. Judy fue una encarnación temprana de eso\". Algunos hombres homosexuales encuentran más afinidad en las estrellas heterosexuales que en las de su propia comunidad, un proceso que el académico del cine queer José Muñoz llama \"des-identificación\". Como ejemplo, el académico sugiere que cuando un hombre gay \"se identifica\" con Garland es porque está \"comenzando su camino hacia la cultura dominante en la que su propia historia nunca podría ser contada\". Es una verdad inevitable que la trágica e inoportuna muerte de Judy Garland también ha contribuido a su condición de ícono gay, convirtiéndola en una figura atemporal. El día del funeral de la cantante, hombres homosexuales se alinearon en las calles y lloraron por ella. Richard Dyer señala que, en ese momento, reunirse para ver su funeral les dio \"permiso, por una vez, para ser gay en público\". Pero décadas después, no debemos mirar muy lejos para entender que Garland fue la primera de un listado continuo de celebridades femeninas \"trágicas\" que han adquirido el estatus de íconos gay. Se pueden encontrar elementos de la historia de Garland en la de Diana, Princesa de Gales, y el maltrato que vivió en manos de la prensa. Lo mismo sucede en el caso de la Princesa Margarita (hermana de la Reina Isabel II), con sus continuos problemas de drogas y el matrimonio con un hombre que se rumoreaba que era homosexual. Otra de estas mujeres con historias trágicas es la cantante estadounidense Britney Spears, cuyo estrellato infantil culminó en un divorcio público y problemas de salud mental. En fin, la lista es larga y tiene otros nombres como Amy Winehouse, Whitney Houston, Lily Allen y Demi Lovato. Por Louis Staples"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/el-quinteto-bienalistico-emergente-en-plena-accion-nid2297454","date":"16  de octubre de 2019","title":"El quinteto bienalístico emergente, en plena acción","abstract":"Un amplio panorama que va del más puro teatro físico hasta una performance de un fuerte tono biodramático","author":"Alejandro Cruz","key_words":"","body":"Como una sana costumbre que se viene repitiendo desde hace varias ediciones, la Bienal de Arte Joven produce cinco montajes que, ya por fuera de la maratón de actividades de la misma Bienal, se suman a la nutrida oferta de la escena independiente. Este año la diversidad de búsquedas estéticas parece ser el factor común de estas cinco obras creadas por estos jóvenes creadores. Lo biodramático y las reflexiones sobre el arte contemporáneo son los ejes de la inquietante performance del jujueño Tiziano Cruz en Adiós Matépac (viernes, en El Extranjero). En Corina Wilson / éxtasis y demonios el potente trabajo físico se conjuga con un humor latente a cargo de unas performances que parecen poseídas (viernes, en Espacio Callejón). En Hijas ese trabajo físico se complemente con una tono de actuación que es puro huracán (viernes, en Abasto Social Club). El panorama se completa con Kerosén, obra de Cristian Cabrera que tomó como disparador a otros textos (sábados, en Beckett Teatro) y con Las Leguizamo, obra que trabaja la línea del teatro musical. Hasta fin de noviembre todas estas propuestas están en cartel. Pasen. Vean. Disfruten.  Daniel Veronese dirigirá Paranormales Después del éxito obtenido con la obra Bajo terapia, aquel texto de Matías del Federico que contó con la dirección de Daniel Veronese, la dupla de creadores estrenará en enero Paranormales, obra en la que actúan Paola Barrientos, Marina Bellati, Laura Cymer, María Figueras, Carlos Portaluppi y Gonzalo Suárez. Con producción de Sebastián Blutrach la nueva apuesta hará su temporada en el Multiteatro Comafi. Una coreógrafa a cargo de un famoso teatro público Blanca Li, una de las coreógrafas españolas de mayor proyección internacional, fue nombrada directora de los Teatros del Canal, el principal centro de exhibición y producción de artes escénicas de la Comunidad de Madrid. Li colaboró en películas de Pedro Almodóvar, trabajó con músicos como Beyoncé, Paul McCartney y Coldplay. Su última creación fue El Quijote del Plata, que presentó en el Sodre, de Montevideo. Una obra que aborda el tema de la inmigración En El dogma, la ilusión en el paraíso el conflicto se ubica en Buenos Aires, durante la primera presidencia de Irigoyen. Para Daniel Tevelez, autor y director de esta obra, le permite indagar el tema de la inmigración. Con las actuaciones de Federico Andrés, Gaby Barrios, Manuela Castel y Silvia Trawier, entre otros, desde pasado mañana hará funciones los jueves, a las 20, en El Tinglado (Mario Bravo 948). Turistas y Exiliades: De lo dramático a lo político \"¿Qué significa vivir del arte?\", se pregunta el actor Mariano Rapetti. La respuesta, o parte de ella, adoptó la forma de una performance que llamó Turistas y exiliades, en la que propone un recorrido sensible por su biografía y la historia del exilio de su familia durante la última dictadura militar para lanzar una serie de preguntas sobre la relación entre arte y política en la coyuntura actual. Va los viernes, a las 20.30, en Matienzo (Pringles 1249)."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/polemica-en-hollywood-por-el-boom-de-los-films-pasatistas-nid2297447","date":"16  de octubre de 2019","title":"Polémica en Hollywood por el boom de los films pasatistas","abstract":null,"author":"","key_words":"","body":"Se transformaron en \"parques de diversiones\". Tienen el sonido demasiado alto, al punto de lo insoportable. Además del \"horrible\" audio, la imagen es \"tenue y sombría\". Encumbradas e influyentes figuras del \r\ncine internacional, del renombre del director \r\nMartin Scorsese y los actores\r\n Hugh Grant y \r\nEdward Norton, abrieron en las últimas horas una creciente \r\npolémica acerca del estado actual de las \r\nsalas cinematográficas. El diagnóstico de todos ellos es terminante: la experiencia cinematográfica empieza a degradarse por múltiples razones. Scorsese retomó y fortaleció sus críticas contra las películas de \r\nMarvel. \"Los \r\ncines se convirtieron en parques de diversiones. Está bien para aquellos que disfrutan ese tipo de películas y admiro lo que hacen. Crearon otro tipo de audiencia que piensa que eso es cine. Pero no es mi estilo. Necesitamos que los cines den un paso adelante y muestren películas que sean narrativas\", señaló el director. Grant, en tanto, reaccionó con enojo en las redes sociales después de ver \r\nGuasón en un cine de Fulham (Londres). \"¿Soy viejo o es que este cine tiene el volumen demasiado alto?\", se quejó el actor. Los responsables de la cadena Vue, donde ese exhibía la película, tuvieron que pedirle disculpas públicas. Norton se sumó a la polémica al presentar su nueva película, \r\nHuérfanos de Brooklyn. \"No es Netflix, sino los propios cines los que destruyen la experiencia cinematográfica en las salas. Punto\", dijo a\r\n The Daily Beast. Para el actor y director, \"más del 60 por ciento de los cines de Estados Unidos proyectan las películas con la mitad de la luz adecuada\". Y agregó: \"El sonido es horrible y la imagen es tenue y sombría. Todos lo saben, pero nadie se queja\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/danza/celebran-20-anos-del-argentino-herman-cornejo-nid2297316","date":"16  de octubre de 2019","title":"Nueva York celebra los 20 años del argentino Herman Cornejo en el American Ballet","abstract":null,"author":"Constanza Bertolini","key_words":"","body":"Antes del estreno mundial, esta noche, de \r\n\r\nA Gathering of Ghosts, obra creada por \r\nTwyla Tharp especialmente para conmemorar sus \r\n20 años en el \r\nAmerican Ballet Theatre (ABT), \r\nHerman Cornejo ya es noticia. Lleva días de \r\ntourné por canales de televisión de \r\nNueva York recordando su llegada a la Gran Manzana y, en las redes sociales, compartiendo videos sobre su hazaña de comienzos de este siglo, cuando se conviritó en la nueva promesa argentina que ingresaba a la compañía donde \r\nJulio Bocca y Paloma Herrera ya se abrían paso en un camino estelar. Su derrotero hasta este presente fue también brillante y, por eso mismo, ahora, se celebra su trayectoria con tanta pompa.  @foxnews @ernieanastos @abtofficial #abtfall19 #nyc Una publicación compartida de \r\n Herman Cornejo (@hermancornejo) el \r\n10 Oct, 2019 a las 4:56 PDT \"Sí, la repercusión es mucha, y son solamente 20 años... ¡Para mí quedan muchos más!\". A los 38, Cornejo es, entonces, anfitrión de esta \"reunión de fantasmas\" a la que alude el título del espectáculo, presencias que revolotean sobre un quinteto de cuerdas de Johannes Brahms (el N°2), en el marco de una pieza abstracta. \"Son personajes de nuestra historia, que marcaron cambios, que dibujaron un nuevo curso en el arte y la sociedad. Por ejemplo, uno de esos fantasmas es Luis XV. También, figuradamente, son mis propios miedos y recuerdos\", explica. Lo más importante, lo que honra y emociona sin disimulo al bailarín argentino, es que su cuerpo, su forma de moverse y -de alguna manera- su historia hayan inspirado -como lo ha hecho antes, por ejemplo, Baryshnikov- a la prestigiosa coreógrafa estadounidense; tanto como para realizar una creación para la compañía después de diez años de silencio.\"Hacer una obra con Twyla es sentirte un atleta de elite -dice Cornejo-. Se trabaja durísimo, pero respeta los tiempos, que estés descansado y 100% recuperado para el próximo día. Realmente es un lujo. Su coreografía pudo captar los sentimientos de mis 20 años en ABT. Para mí, bailar una obra de ella es como ponerme guantes en las manos: va con mi forma de moverme. Me gusta su manera de ver la música y de escuchar la danza, como decía Balanchine. Así que realmente no puedo pedir más. Es la obra maestra de mi carrera, ¡un regalo!\", concluyó el bailarín principal que, en tiempos de emociones fuertes, espera con su mujer, María José Lavandera, la llegada de Nicolás, su primer hijo.  @abtofficial @eri7887 #culture Una publicación compartida de \r\n Herman Cornejo (@hermancornejo) el \r\n11 Oct, 2019 a las 1:05 PDT Las funciones del 20° aniversario continuarán hasta fin de mes en el Lincoln Center y el sábado 26 será la noche de la gran gala: además de \r\nA Gathering of Ghosts, Cornejo bailará con su hermana Erica \r\nEl chamuyo, el tango con música de Canaro y coreografía de Ana María Stekelman que juntos interpretaron en 1998 en la Metropolitan Opera House. El programa se completa con \r\nApollo, de Balanchine/Stravinsky, su primera vez en un rol que le renueva las energías: \"No me siento cansado, no estoy aburrido, estoy disfrutando el presente. Me alegra tener a esta altura roles pendientes\", señalaba hace poco el bailarín sobre este título neoclásico que remite a los legendarios Ballets Rusos de Diaghilev.  CORNEJO x2! [R] Erica Cornejo makes a return to the ABT stage to dance beside her baby brother @HermanCornejo in the Tango that traveled them both to ABT 20 years ago! [R] ONE NIGHT ONLY! [R] OCTOBER 26th #ABTFall19 |#MeetABTMonday Erica Cornejo! Born in San Luis, Argentina, Erica Cornejo began her study of ballet at the age of four. In 1994, she was invited to join Julio Bocca's company, Ballet Argentino where she was promoted to principal ballerina and Bocca's partner in 1995. Cornejo joined ABT Studio Company in May 1998 and, later the same year, she joined American Ballet Theatre as a member of the corps de ballet. She was appointed a Soloist in April 2003. Her roles with the Company include a Shade and the lead D'Jampe in La Bayadère, the fourth movement in Bruch Violin Concerto No. 1, Aurora and the Lead Mazurka/Czardas Dancer in Coppélia, the Lead Pirate Woman in Le Corsaire, Mercedes, the lead gypsy and a flower girl in Don Quixote, the Masks in Christopher Wheeldon's VIII, the peasant pas de deux in Giselle, His Experiences in HereAfter, the Two of Diamonds in Jeu de Cartes, Clara in The Nutcracker, the Debutante in Offenbach in the Underworld, the Dancer in Petrouchka, Clemence and the Saracen Dancer in Raymonda, the Cowgirl in Rodeo, a Harlot in Romeo and Juliet, the pas de trios and Lead Czardas in Swan Lake, a Goat in Sylvia and leading roles in Amazed in Burning Dreams, Black Tuesday, Gong, In The Upper Room, Petite Mort, Sechs Tänze, Sinfonietta, Les Sylphides and workwithinwork. She created leading roles in \".smile with my heart\" and Within You Without You: A Tribute to George Harrison and a featured role in HereAfter. In 2006, Cornejo joined Boston Ballet as a principal dancer, where she performed leading roles until her retirement in 2017. She is co-founder and artistic director of INTEGRARTE, a Dance Art Movement Center in Boston. Una publicación compartida de \r\n American Ballet Theatre (@abtofficial) el \r\n14 Oct, 2019 a las 5:26 PDT Como \r\nanticipo exclusivo de lo que será la temporada 2020, que se anunciará los primeros días de noviembre, el Colón confirmó recientemente a \r\nLA NACION que \r\nHerman Cornejo abrirá la temporada del Ballet Estable con \r\nGiselle. Ya este año, el bailarín vino como invitado para hacer \r\nLa Sylphide y, \r\nen 2018, fue Conrad, el vigoroso pirata de \r\nEl Corsario.  Sus deseos expresos de estar cada vez más cerca y parecer menos un \r\nguest artist que un integrante más en la compañía de la casa donde se formó, parecieran estar en línea con los planes de Paloma Herrera. \"Llegamos a un acuerdo muy lindo -retoma él, desde Nueva York-. Supongo que será oficial dentro de poco, pero por lo pronto es correcto que estaré allí para \r\nGiselle\", dice, abriendo la puerta de par en par a otros proyectos. Mientras tanto, esta tarde, cuando se corra el telón del David H. Koch Theater , por 27 minutos exactos, bailará con sus fantasmas, aquellos que lo acompañaron en el largo viaje de los 20 años."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/cacho-castana-familiares-amigos-presidente-mauricio-macri-nid2297393","date":"15  de octubre de 2019  • 22:39","title":"Cacho Castaña: familiares, amigos y el presidente Mauricio Macri asistieron al velatorio","abstract":null,"author":"Mauro Apicella","key_words":"","body":"Una camioneta negra fuertemente custodiada que traslada al presidente de la Nación \r\nMauricio Macri ingresa por una puerta secundaria de la Legislatura porteña para el último \r\nadiós a Cacho Castaña.  \"Afuera es noche y llueve tanto\", dice un viejo tango. Guillermina espera desde la cuatro de la tarde y seguirá esperando hasta las diez de la noche, cuando se abran las puertas de la Legislatura para despedir a Cacho Castaña, que murió el martes por la mañana, a los 77 años. \"Y sí, como no voy a esperar. Es lo mínimo que se puede hacer por una persona de la que uno es fan desde hace tantos años. Es ídolo popular, como Sandro\", dice. Guilermina comenzó a escuchar a Castaña por los discos de su abuela. Ella fue la que le transmitió esa pasión. Cuando ya era adolescente lo iba a escuchar al teatro Don Bosco, de su ciudad, Bahía Blanca. De grande, lo veía en los teatros porteños. El show que mejor recuerda es uno de los más recientes, cuando cantó en el Teatro Colón con muchos invitados. El velatorio íntimo, para familia y amigos es de 20 a 22; luego, hasta la medianoche, se abrirán las puertas a los fans.  Mónica Gonzaga, una expareja del cantor, fue la primera en llegar, minutos después del ingreso de una corona enviada por la Asociación Argentina de Intérpretes (AADI). Tras los pasos de Mónica llegaron Gladys Fiorimonte, que habló de su amistad de muchos años con Cacho y lo definió como un hombre generoso, y \"Coco\" Basile, quien en pocos minutos, frente a los periodistas, hizo un gran flashback sobre su propia historia para recordarlo. \"Estoy hecho bolsa. La última vez que nos vimos fue hace quince días. Lo conozco desde los 17 años, cuando yo jugaba en Racing. Los dos recién arrancábamos. Parábamos en la pizzería de Horacio. ¿Qué nos dejó? Un legado de vida. Fue el típico porteño\".  Más tarde, \"El Negro\" González Oro recordó que Cacho era el padrino de su programa de radio y contó que el lunes habló con Susana Giménez: \"Susana viajó [a Uruguay], y lo que me dijo fue: no necesito verlo para recordarlo\". Coco Sily dijo que lo visitó y conversó con él mucho durante el último tiempo. \"Amaba profundamente la vida. Lo sostuve todo lo que pude\". También aclaró: \"Por haber estado con una sedación Cacho no sufrió. Es bueno que eso la gente lo sepa.\" Y Claudio Mendoza dijo que el cantor le enseñó muchas cosas: \"Muy buena gente. Era un tipo que a veces me sorprendía con un llamado. Dejó mucho a la cultura y, a mí, personalmente, charlas muy buenas\". Varios se refirieron a su amistad con él. Mas de cuatro décadas duró la de Guillermo Coppola con Castaña. Aunque ante la pregunta en torno a las circunstancias como se conocieron, Coppola respondió: \"Eso no te lo puedo contar\", y con eso, poso una sonrisa en las caras de los periodistas, entre el frío y lluvia.  También se acercaron al velatorio el doctor Alfredo Cahe (médico personal de Cacho, entre muchos otros famosos), Tití Fernández, El Tula, el actor Pablo Alarcón y los cantantes Lucía Galán, Néstor Fabián, Raúl Lavié y Valeria Lynch, entre otros. La mayoría de las figuras del espectáculo elogió a Marina Rosenthal, la ultima esposa del autor de \"Café La Humedad\" y \"Garganta con Arena\", que acompañó al ídolo hasta el final. Cerca de las 21, llegó la corona que había enviado Diego Maradona.  \"Capo, acá velan a Cacho Castaña , no?\", preguntaban dos cartoneros que hacían el acopio diario de papel para esperar al camión que lo transportara. Y sí, un ídolo popular. Si Cacho no lo hubiera sido, los muchachos habrían preguntado, simplemente, qué hacían todas esas cámaras y periodistas allí.       "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cacho-castana-hombre-del-corazon-indomable-nid2280385","date":"15  de octubre de 2019  • 20:53","title":"Cacho Castaña, el hombre del corazón indomable que hizo del romance un sello personal","abstract":"A lo largo de los años, el cantante supo relacionarse con algunas de las mujeres más deseadas del mundo del espectáculo","author":"Pablo Mascareño","key_words":"","body":"Fue un porteño de ley. \r\nCacho Castaña conocía los artilugios de la calle, esa gran escuela que lo inspiró y educó como compositor y que le permitió consagrarse como el poeta de las barriadas populares. Y fue esa misma calle la que lo coronó como\r\n el seductor que conseguía todo lo que se proponía. Las mujeres deliraron por él. Y él por ellas. Fueron su debilidad. No se privó de nada. Y, en tren de seducción, hasta se vio envuelto en algún que otro escándalo. \"A pesar de lo que se dice, siempre fui fiel. Pero, entre relación y relación, me permitía divertirme\", dijo alguna vez. \r\n¿Había que creerle? Lo cierto es que la fidelidad no habría sido el fuerte del ídolo quien, a pesar de sus deslices, ha dejado un buen recuerdo en la mayoría de sus amores.  Desde adolescente, Cacho disfrutó del ejercicio de la sexualidad. Era una parte importante, necesaria para mantener su equilibrio emocional. Un rasgo de salubridad. Será por eso que, siendo muy joven, no se privó de tener un breve escarceo con la actriz y vedette \r\nJorgelina Aranda, histórica secretaria del programa \r\nSi lo sabe, cante, conducido por Roberto Galán. \"Era una mujer increíble. Mis mejores rendimientos sexuales los tuve con ella\", confesó él. Pero la cosa no pasó a mayores. En cambio, la cantante Diana María fue la primera mujer que logró hacerlo firmar una libreta de casamiento. Un mérito no menor. El 22 de septiembre de 1978 pasaron por el Registro Civil, trámite que antecedió a la ceremonia religiosa llevada a cabo tres días después. Se dijo que \"Para vivir un gran amor\", aquel hit meloso, fue toda una declaración de principios sobre lo que la rubia intérprete generaba en Humberto Vicente Castagna, tal su verdadero nombre. Pero, en realidad, la canción la compuso como lei motiv de una telenovela. El matrimonio marchó sobre ruedas hasta que Cupido hizo de las suyas e interpuso en el camino del cantante a la modelo \r\nMónica Gonzaga, uno de los sex symbols de la época.  Conformaron una pareja sensual, fogosa, explosiva. Puro erotismo. Tal era la repercusión que tenía la dupla que los empresarios no dudaron en aunar a Cacho y Mónica en proyectos compartidos: las películas \r\nLa carpa del amor, de Julio Porter, y \r\nRitmo, amor y primavera, dirigida por Enrique Carreras, fueron algunas de las apuestas taquilleras de aquellos tiempos en los que la intimidad y el trabajo se compartían. Juntos, disfrutaron de los placeres de la vida, viajaron por el mundo, se dieron todos los gustos posibles. Por entonces, estuvieron a punto de casarse, pero finalmente decidieron tomar caminos separados, aunque las cenizas quedaron encendidas. Será por eso que, luego de que ella rompiera con Rosendo Fraga, en 2011, fue fotografiada junto al cantante, tras compartir una romántica velada en un restaurante porteño. Cacho desmintió, entonces, que hubiera una segunda vuelta: \"La gente fantasea con nosotros. Hace 30 años fuimos pareja. Un amor de 5 años. Toda la vida hemos ido a cenar. Tenemos muy buena relación\". Castaña y Gonzaga se habían comprometido bajo un ritual gitano sin valor legal alguno. Mientras el éxito del cantante se multiplicaba, las mujeres deliraban por él desde la platea. Y también lo hacían en la cama. La década del ochenta fue intensa en lo personal. La vedette Selva Mayo, de imponente figura, fue otro de los amores del autor de \r\nTita de Buenos Aires. Los casó el pai César bajo el rito umbanda. Duraron juntos un año y seis meses.Y esa boda tampoco tuvo valor legal. Se conocieron en la obra \r\nUn Cacho de Corona, a fines de 1994. No tardaron en enamorarse. Al poco tiempo, ella quedó embarazada. Todo fue felicidad con el nacimiento del pequeño Santino. Sin embargo, algo no terminaba de convencer a Castaña de que ese niño era suyo. Proceso judicial mediante, los estudios de ADN demostraron que el hijo de\r\n Silvia Peyrou no era hijo del creador de \"Garganta con arena\". Escándalo. Decepción. Punto final para la relación.  \"Es con la única mujer con la que no mantuve ningún tipo de vínculo posterior a la pareja\", dijo Cacho a la prensa en reiteradas oportunidades. Razones no le faltaron. Recordando esa página triste de su historia afectiva, le dijo al periodista Luis Ventura: \"Había fantaseado mucho con ser padre, pero cuando nació yo lo acaricié y no sentí un carajo\".  En cada temporada, Cacho visitaba a Susana en su programa de Telefe. Recordaban anécdotas y entablaban un divertido juego de seducción. \"Cachito de mi corazón\", le decía ella cada vez que se lo cruzaba. No fueron pocas las oportunidades en las que el músico visitó el set de la gran diva nacional. Y sí, con\r\n Susana Giménez también hubo sábanas comunes, pero con no poco riesgo. Es que ella estaba en una impasse de su noviazgo con Carlos Monzón cuando tuvo un breve affaire con Cacho. La leyenda, nunca desmentida por sus protagonistas, sino incentivada, dice que Cacho visitó a Susana en su casa de Mar del Plata durante una temporada de verano en la que ambos trabajaban en teatro. Algo falló en los cálculos porque, en medio del fogoso encuentro, hizo su aparición el boxeador. Tal fue el pavor desatado que el cantante no tuvo más remedio que esconderse en el baúl de un auto para poder escapar. Idéntico recurso habrían utilizado, más de una vez, para que la prensa no los descubriera juntos. Con Susana Giménez pasó de tener un prohibido romance a una entrañable amistad.  Se dijo que Pochi Grey, Dorita Delgado y Adriana Aguirre habrían conquistado, también, el corazón del músico a lo largo de su apasionada y creativa vida. Si de algo no se retiró jamás fue de gozar y disfrutar del amor. A pesar de los dolores de cabeza o los traspiés que algunos de ellos le provocaron, la estrella de la balada popular nunca se dio por vencido ni pasó a cuarteles de invierno. En 2006 se casó con Andrea Sblano, hija de un íntimo amigo. Él le llevaba más de tres décadas. Lo que comenzó como una aventura apasionada, terminó en un escándalo en 2011.  Marina Rosenthal Cabrales fue el último amor del cantante. La mujer es sobrina de los fundadores de una destacada compañía de café marplatense y quien maneja los destinos del Café La Humedad, ubicado en San Cristóbal. La diferencia de edad era de 34 años. Con ella también selló la unión en el Registro Civil en una ceremonia llevada adelante por el Jefe de Gobierno de Buenos Aires, Horacio Rodríguez Larreta en el rol de Juez de Paz, en agosto de 2016. \"Tu lucha incansable, es mi lucha\", escribió, hace tiempo, en su cuenta de Instagram. Es que Marina fue quien lo acompañó en los últimos sinsabores de salud que fueron reiterados y graves.  \"Te conocen atorrante y después te quieren cambiar / y nos sentimos con culpa cuando las vemos llorar\". La letra de \"Más atorrante que nunca\" es, posiblemente, una de las que mejor ilustra a Cacho Castaña en esa faceta de señor indomable que cultivó hasta sus últimos días. Dueño de una \"pinta\" y una labia que hizo las delicias de su platea femenina, el corazón del \"Matador\" vivió muchas pasiones a lo largo de su vida, pero no tuvo ninguna dueña. O, al menos, eso es lo que él pretendía demostrar él, como para mantener intacta su fama de mujeriego. Murió como nació, siendo el hombre del corazón indomable. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/internaron-silvia-montanari-nid2297433","date":"15  de octubre de 2019  • 20:33","title":"Internaron a Silvia Montanari","abstract":null,"author":"","key_words":"","body":"La actriz \r\nSilvia Montanari, de 76 años, se encuentra internada en el \r\nSanatorio de la Providencia. La acompaña su hijo, el actor y cantante \r\nRodrigo Aragón, quien está radicado en Miami y regresó recientemente al país para cuidar de su madre. Según pudo saber \r\nLA NACION, la actriz padece un tumor avanzado. Una de sus últimas apariciones públicas se produjo en marzo, durante la entrega de los Premios Podestá, que anualmente entrega la Asociación Argentina de Actores. Dicha ceremonia se realizó en el Palacio San Miguel y concurrieron cerca de mil actores. En febrero, en una entrevista con \r\nLA NACION, la entrañable actriz contaba que estaba a la espera de alguna propuesta laboral. También se la notaba entusiasmada con un proyecto teatral: un unipersonal sobre su vida con el que pensaba recorrer el país. En dicha entrevista ella hablaba del dolor que experimentó tras la pérdida prematura de su hermana Marilyn, quien murió dos años atrás. \"\r\nEs distinto saber que ella no está en esta tierra, que no la voy a volver a abrazar, que no voy a sentir su perfume. Es muy difícil\". Con la colaboración de Pablo Montagna"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/juan-campodonico-bajofondo-cerebro-musical-del-rio-nid2296387","date":"15  de octubre de 2019  • 18:51","title":"Juan Campodónico, de Bajofondo, cerebro musical del Río de la Plata","abstract":null,"author":"","key_words":"","body":" En este nuevo episodio, se sube a La Vida Circular \r\nJuan Campodónico , miembro \r\nfundador de Bajofondo , líder de su proyecto \r\n Campo y uno de los \r\ncerebros musicales del Río de la Plata . La entrevista recorre el proceso creativo de \r\n Aura  , el nuevo disco del grupo liderado por \r\nGustavo Santaolalla , que incluye la primera incursión del grupo en el candombe (\"Solari Yacumenza\"). Pero también propone un derrotero que comienza con los recuerdos musicales de su infancia y adolescencia, que transcurrió en México por el exilio de sus padres, por el sonido seminal de \r\nPeyote Asesino , su banda de los 90 que impulsó la movida del hip-hop en Montevideo, por el oficio de productor y su trabajo con artistas como \r\nJorge Drexler y \r\nEl Cuarteto de Nos .  La vida circular  es un         \r\n        \r\npodcast de LA NACION\r\n        \r\n que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos \r\nen LA NACION o en tu teléfono, computadora o en el auto. Este podcast \r\nestá en Spotify, \r\nApple Podcasts, \r\nGoogle Podcasts, o lo podés escuchar en tu reproductor de audio favorito \r\nvía RSS. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/vicky-xipolitakis-reacciono-fuertes-palabras-su-ex-nid2297400","date":"15  de octubre de 2019  • 18:08","title":"Vicky Xipolitakis reaccionó a las palabras de Javier Naselli: \"Sigue siendo un violento\"","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"Si bien \r\nVicky Xipolitakis intenta concentrarse en la maternidad y en la crianza de su hijo, Salvador Uriel, lo cierto es que se quiebra cada vez que recuerda los maltratos que denunció haber padecido por parte de su ex, \r\nJavier Naselli. \"Hasta el día de hoy, se fue y nunca más preguntó cómo está su hijo. No me pasa absolutamente nada, ni alimentos, nada. Por suerte tengo a mi papá, que es mi héroe\", \r\ncontó recientemente en la mesa de Mirtha Legrand, donde rompió en llanto. Asimismo, en el ciclo \r\nPH: Podemos Hablar, Vicky también aludió a episodios de violencia verbal. Las recientes declaraciones de la modelo no cayeron bien en Naselli, quien en un mensaje que le envió a la producción de \r\nPamela a la tarde -el magazine de América conducido por Pamela David-, aludió \r\na las \"fantasías y fabulaciones que se inventan\", y a cómo Xipolitakis tergiversa los hechos.  \"Duplica la apuesta de las fábulas día a día, inventando historias insólitas junto a sus secuaces, delincuentes, vividores que la rodean, algunos cómplices interesados y otros quizás ensañados que le creen las historias que inventó. Todo para generar atención mediática, desesperados por plata, propio de una enfermedad mental\", expresó duramente el banquero, \r\nquien describió a su ex como \"una enferma de narcisismo psicótico y alucinación mental grave\", y quien aseguró que su hijo \"es rehén\" de la situación. \"Sigue preso sin haber visto la luz desde hace 9 meses\", remarcó. En diálogo con \r\nLA NACION, Xipolitakis dio su impresión tras escuchar los dichos de Naselli y reveló episodios muy duros. \r\n\"Sigue siendo un violento. Todas las pruebas están presentadas\", agregó Vicky, \r\nquien denunció a su exmarido por violencia de género en julio de este año. \"[Con sus palabras] queda en evidencia su agresión, no sabe nada de su hijo, nunca lo supo. Salvador sale a todos lados conmigo, es un bebé hermoso y feliz y mi gran compañero\", le contó Vicky a este medio. \"Todo lo demás es lo mismo de siempre, no quiero entrar en una batalla, yo no quiero nada para mí, acá hay un menor en el medio\", expresó. Por otro lado, Xipolitakis le comunicó a\r\n LA NACION que \r\nNaselli \"trató de dejar a su hijo dos veces en la calle\", y que \"hay testigos\" de ambas situaciones.  \"Yo no me separé por falta de amor, me separé por la violencia. Yo ahora estoy bien, fuerte por Salvador, lo crío sola, y todas las pruebas están en la Justicia\", concluyó. Entre los relatos de Vicky de los últimos meses, se desprende uno muy fuerte que contó en \r\nAlmorzando... \"Me encerré una vez porque estaba amamantando al bebé y venía a gritarme. Yo no podía tener una vida así, porque mi vida era muy linda para arruinarla. Pero también me empecé a acostumbrar, y cuando se terminó sentí que me faltaba algo también, y lo extrañaba. Te volvés tóxica, una persona enferma te enferma. Por eso tomé la decisión de denunciar, porque si no sabía que volvía a confiar y a perdonar. Hice la denuncia con mucho dolor, porque era el padre de mi hijo\", expresó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/murio-cacho-castana-77-anos-nid2261811","date":"15  de octubre de 2019  • 17:43","title":"Murió Cacho Castaña, a los 77 años: la esencia de lo popular","abstract":null,"author":"Mauro Apicella","key_words":"","body":"Cacho Castaña murió hoy a los 77 años en el Sanatorio de Los Arcos, donde había sido internado el 28 de septiembre por un cuadro de neumonía. \r\nSu estado de salud había empeorado en los últimos días debido a una bacteria que tenía alojada en el pulmón y que se había expandido a la sangre, y por ello se encontraba sedado. También estaba recibiendo tratamiento por una falla renal aguda. Los restos del artista, que murió rodeado por sus seres queridos, serán velados en la Legislatura Porteña desde las 22 hasta las 24, y mañana de 8 a 10. Los amores de Cacho Castaña Cantante popular, autor y compositor de temas que quedaron instalados en los cancioneros de la música argentina (especialmente en los tangueros), hincha de San Lorenzo, seductor, chamuyador, galán de facha singular (no tenía las características típicas de los galanes). Además de todo la anterior Cacho Castaña fue un porteño paradigmático o \"El\" paradigma del porteño, con todo lo bueno y con todo lo malo que entra en la teoría, en la práctica y en la idiosincrasia local. Incluso con la excepción a la regla. Aquella que ese tipo de barrio confesaba, hace algunos años, \r\nante la sorpresa del cronista, en una charla de café en Los 36 Billares: se mudaba de su casa de Flores (su lugar de toda la vida) a otra en una \"zona paqueta\". \"Sí, a la mierda con el paradigma y con Flores\", se reía. \"Allá [donde estaría su nuevo hogar] los perros son distintos. Y las mucamas también\", bromeaba el cantante.  En los últimos tiempos solía largar, cada vez que se encendía una cámara de tevé o un micrófono, una serie de muletillas que repetía con frecuencia porque lo divertían. Eran comentarios que hablaban de lo que él era y también del personaje que había inventado detrás de su sonrisa pícara. \"Uno nació para sufrir. Con el fútbol, con las minas\", decía. \"Sí, soy un pobre engañado. Las minas me engañaron toda la vida\". Otra era: \"Tengo los sinsabores típicos de los cornudos, de los poetas que escribimos cuando nos engañan. Y yo soy un gran poeta\". Más allá de lo gracioso de sus dichos tenía en su música y en sus actitudes cierta nostalgia tanguera y códigos de barrio. Se mudó, pero la casa de Flores no la vendió. Recordaba a sus padres y a sus dos hermanos mayores con cuatro estrellas tatuadas en su mano derecha. Uno de sus temas más famosos termina con este verso: \"Por eso vuelvo hasta la esquina del boliche a buscar la barra eterna de Gaona y Boyacá. ¡Ya son pocos los que quedan! Vamos, muchachos, esta noche a recordar una por una las hazañas de otros tiempos y el recuerdo del boliche que llamamos La Humedad.\"  Cacho nació como Humberto Vicente Castagna el 11 de junio de 1942, en el porteño barrio de Flores. Su pasión por la música comenzó a manifestarse en el piano, cuando era chico. Con los años, otras experiencias no le faltaron; de la noche y de los excesos dio testimonio. En el autobiográfico (aunque exagerado) \"Cacho de Buenos Aires\" cantó \"Por esa puta costumbre de hacerme el galán de moda, tomando whisky sin hielo, saber que es mala la droga\". Y pasados los 60 decía del cigarrillo: \"Este es el único vicio que me queda\". De las mujeres escribió temas como \"Me gustan las mujeres con pasado\", pero un día se casó con la hija de uno de sus amigos (Andrea Sblano), casi cuatro décadas menor que él. Y cuando se separó conoció a Marina Rosenthal, también varias décadas más joven. De lo mundano y lo espiritual también hay datos: se interesó por la egiptología, por el umbandismo, la meditación y el control mental.  También experimentó la fama en la pantalla chica, en la grande y, sobre todo, en los escenarios de la música. Entre discos de oro y de platino llegó a acumular tres decenas a lo largo de toda su carrera. Sus temas más difundidos fueron a modo de dedicatorias. \"Café La Humedad\" (a un café de su barrio), \"Garganta con Arena\" (a Roberto Goyeneche), \"Tita de Buenos Aires\" (a la Merello) y más recientemente \"La Gata Varela\" (a su amiga Adriana Varela). Cacho se definió baladista y tanguero y siempre dijo que componía del modo como hablaba. Paseó por distintos géneros, los alternó en sus repertorio y nunca se alejó de la idea de sentirse artista popular ni aflojó ante quienes lo consideraron cursi o \"grasa\". Ostentaba en su casa un diploma ficticio que lo declaraba doctor honoris causa de la Universidad de la Calle.  Además de recorrer escenarios, fue convocado para una decena de películas: desde su debut en \r\nEl mundo es de los jóvenes a la serie del amor (\r\nLa carpa..., \r\nLa playa... y \r\nLa discoteca...) de Adolfo Aristarain. Y de ahí a \r\nFelicidades, estrenada en 2000. Ya en los noventa su popularidad no era la misma que la de sus comienzos. Sin embargo, comenzado el nuevo milenio lo redescubrieron gracias a nuevos discos grabados, premios como el Gardel y el Estrella de Mar y con participaciones como actor o autor e intérprete de temas en tiras televisivas diarias como\r\n Los Roldán y \r\nPor amor a vos y como uno de los personajes de un quinteto terrible, en el programa \r\nBuenos muchachos.  Cacho, que tuvo casi tantas internaciones por problemas de salud como resurrecciones, seguramente dejará el recuerdo de ese paradigma de porteño, las melodías y los versos de \"Café la Humedad\", \"Garganta con arena\" y \"Qué tango hay que cantar\" (éste último con música de Rubén Juárez); y probablemente algunas ingeniosas salidas que remataba en frases, un poco en serio y otro tanto en broma, que quedarán en el imaginario colectivo argentino. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/una-pareja-se-comprometio-frente-brie-larson-nid2297376","date":"15  de octubre de 2019  • 17:15","title":"Una pareja se comprometió frente a Brie Larson y su reacción se volvió viral","abstract":null,"author":"","key_words":"","body":"Un romántico momento se vivió el domingo en el marco de la ACE Comic-Con de Chicago, cuando \r\nBrie Larson estaba sacándose fotos con sus fanáticos: \r\nuna pareja aprovechó el momento y se comprometió delante de la actriz, cuya reacción se viralizó instantáneamente. John Chambrone le pidió casamiento a su novio, Richard Owen, frente a la ganadora del Oscar, a quien le entregó una carta explicándole las razones por las cuales era muy importante para él incluirla a ella en ese instante único. Las fotos muestran la seguidilla de reacciones del trío, y fueron difundidas por la propia Larson en Twitter. \"Ey, todos, estuve presente en una propuesta de casamiento y estoy cambiada. ¡Les deseo mucho amor a la pareja feliz!\", escribió en su red social.  La protagonista de \r\nCapitana Marvel, está, como los fans de las fotos, muy enamorada. \r\nEn agosto se la pudo ver besándose apasionadamente con el actor y cineasta Elijah Allan-Blitz en Calabasas, California. La pareja fue a un supermercado, y se mostró en una actitud cariñosa en todo momento.  En las primeras imágenes difundidas, Brie abraza y besa repetidas veces en la mejilla a Elijah mientras esperan a ser atendidos y en otra de las fotos se los ve a ambos besándose en uno de los pasillos del supermercado, al igual que en el estacionamiento del lugar. La actriz estuvo de novia hasta principios de año con el cantante Alex Greenwald, quien compuso la banda sonora de su ópera prima estrenada en Netflix, \r\nUnicorn Store. De hecho, la pareja se comprometió en 2016 durante sus vacaciones en Tokio. \"Mi verdadero compañero, Alex Greenwald, te amo mucho\", le dijo Larson al músico al recibir el Oscar a la mejor actriz por \r\nLa habitación. Sin embargo, el casamiento se fue dilatando y la pareja anunció este año su separación.  Por otro lado, Brie, oriunda del cine \r\nindie, disfruta del éxito y la fama que le trajo \r\nCapitana Marvel, y esta propuesta de casamiento que presenció es una prueba de lo admirada que es por muchos cinéfilos.  \"Es una experiencia surrealista porque yo me siento la misma persona de siempre. El mundo cambió la percepción que tenía de mí, pero yo no cambié la percepción que tengo de mí misma. Trato de no pensar en si voy a decir las cosas equivocadas en una entrevista, de aceptar que soy un ser humano y que puedo equivocarme y trato de ser honesta con los periodistas y decir que quiero que mi vida sea lo más terrenal posible. Por ejemplo, hace unos días fui a un museo, y yo estoy acostumbrada a caminar en esos escenarios toda mi vida, pero ahora llegué al punto en que siento que me están observando a mí como si fuera una pieza de arte de ese museo, lo cual es raro, porque soy simplemente una persona\", \r\nle contaba Larson en una entrevista a LA NACION respecto a su incipiente popularidad."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/como-se-presentaba-multifacecito-novio-pampita-app-nid2297383","date":"15  de octubre de 2019  • 17:03","title":"Cómo se presentaba el multifacécito novio de Pampita en una app de citas","abstract":null,"author":"","key_words":"","body":"Adicto al café, omnívoro, amante de la cocina casera, tiburón de tarjetas, fanático de los recitales, amante del arte, cinéfilo, tragalibros, rockero indie, futbolista, tenista, patinador, trabajador duro. Esa es la amplia lista de facetas que maneja el flamante novio y futuro marido de \r\nCarolina \"Pampita\" Ardohain. O por lo menos así es como se vendía \r\nRoberto García Moritán en una conocida app de citas internacional, antes de conocer a la modelo a quien \r\nle pidió casamiento en una playa bajo la luz de los fuegos artificiales. Así lo expuso Ángel de Brito en su programa \r\nLos ángeles de la mañana. Pero con una salvedad. \"Era soltero. Es como si fuera Tinder, pero más top e internacional. Una linda foto se había puesto. Con esto en su momento, cuando no estaba con \r\nPampita, levantaba\", agregó el periodista de chimentos. Rober (como le dicen los amigos) gestiona junto a su hermano locales gastronómicos en la Ciudad de Buenos Aires. No solo eso, el empresario de 42 años es colaborador de uno de los asesores de María Eugenia Vidal en el gobierno bonaerense.  Todo indica que, al margen de su ajetreada agenda profesional, \r\nGarcía Moritán mantenía una activa vida sentimental. Divorciado y con dos hijos, se supo hace unos días de una breve relación con Juanita Viale, que data de \r\nantes de conocer a Pampita. Además, era un aficionado a las aplicaciones de citas online. García Moritán y \r\nPampita se conocieron a través de una amiga en común. \"Ahora que está soltera, ¿me la presentas?\", dicen que le dijo el empresario a su amiga cuando se enteró de que la modelo había terminado su relación con Mariano Balcarce. El resto es historia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/baby-etchecopar-insulto-quienes-escracharon-cacho-castana-nid2297379","date":"15  de octubre de 2019  • 16:58","title":"Furioso: Baby Etchecopar insultó a quienes escracharon a Cacho Castaña","abstract":null,"author":"","key_words":"","body":"Con una mezcla de emoción y enojo, \r\nBaby Etchecopar recibió en su programa \r\nEl Ángel (Radio 10) \r\nla noticia del fallecimiento de su íntimo amigo Cacho Castaña y \r\nensayó al aire una despedida en la que no faltaron los insultos contra las personas que escracharon al cantante luego de algunas polémicas declaraciones. \"Yo quiero decir que lo quiero mucho y lo voy a querer toda la vida, lo amo\", sostuvo, antes de adentrarse en la controversia que Castaña protagonizó en 2018 cuando, durante un móvil de \r\nInvolucrados (América TV) dijo \"si la violación es inevitable, relajate y goza\", frase que generó condena pública y la cancelación de sus recitales. \"Quiero explicar que está donde tiene que estar porque estaba sufriendo mucho. Hace dos años no era Cacho. Yo tengo una gran indignación y lo quiero decir públicamente. Cacho estaba muy enfermo, muy gastado, pero lo gastaron más los hijos de puta que lo escracharon\", aseguró el locutor.  \"Le hablo a los hijos de puta que le levantaron las últimas funciones de su vida en los grandes teatros de la calle Corrientes. Ustedes saben quiénes son. Se llevaron el 50% de la dignidad de Cacho. Y saben, porque van a estar en televisión diciendo que lo lamentan, pasando los videos de él y su música\", señaló. \"Después de que lo humillaron hasta el cansancio, de que lo hicieron pedir disculpas públicamente y de que aparecieron los chiflados estos con los pañuelos verdes a escracharlo en la puerta de los teatros, a tirar piedras. Ustedes, hijos de puta, se llevaron la mitad de la vida de mi amigo\", dijo. Además, reveló que no asistirá al velorio ni hará declaraciones a la prensa y que solo se acercará a expresarle su apoyo a Marina, la viuda de Castaña. \"Me queda lo mejor, las épocas en las que no teníamos un mango, los dos juntos. La mano de él agarrándome mi mano cuando yo estaba grave. Los buenos momentos en su casa, los asaditos\", cerró."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/jeremy-renner-denunciado-su-exmujer-intento-homicidio-nid2297353","date":"15  de octubre de 2019  • 16:58","title":"Jeremy Renner, denunciado por su exmujer de intento de homicidio","abstract":null,"author":"","key_words":"","body":"En medio de la batalla legal por la custodia de su hija de 6 años, Ava, la modelo canadiense \r\nSonni Pacheco presentó\r\n una denuncia de intento de homicidio contra su exmarido, el actor de \r\nAvengers, \r\n\r\nJeremy Renner. Según documentos difundidos \r\npor el portal TMZ, Sonni declaró que Renner consumió muchísima cocaína la noche en que, primero amenazó con matarla, y luego puso un arma en su boca y le dijo que iba a suicidarse. Es por ello que la modelo solicita que la custodia compartida que tienen de su pequeña sea revisada por un juez, y que el actor solo pueda estar a solas con su hija siempre y cuando sea monitoreado por servicios sociales. En su denuncia, Sonni asegura que en noviembre de 2018 -cuando la pareja ya se encontraba divorciada-, Renner estaba en un club, visiblemente drogado y alcoholizado, y le contó a una persona de identidad reservada que \"ya no podía lidiar\" con su exmujer y que quería que ella \"desapareciera\". De acuerdo a los documentos que obtuvo \r\nTMZ del testimonio de Pacheco, \r\nJeremy también se puso un arma en la boca y amenazó con quitarse la vida, para luego dispararle al techo, en una habitación adyacente a la de su hija. La modelo declaró que el actor tiene antecedentes de abuso de sustancias y que ejerció sobre ella \"abuso emocional y verbal\", todo mientras estaba cuidando a su niña. Según Pacheco, un día Renner dejó restos de cocaína en el baño y éstos estuvieron al alcance de su hija. En otra circunstancia, la niñera de la familia lo escuchó decir que iba a matar a Sonni y que se iba a suicidar: \"Para que Ava no tenga padre y no tenga a Sonni como madre\". Asimismo, la exmujer del actor reveló que su hija le contó que muchas mujeres entraban y salían de su casa.  Ante la denuncia, Renner negó ser adicto y solicitó que se le hicieran pruebas aleatorias en los próximos tres meses para demostrarlo. El actor asegura que es su exesposa quien tiene problemas con las drogas, y que incluso contrató a un especialista en salud mental para monitorear a Sonni cada vez que Ava se encontraba bajo su cuidado. \"El bienestar de Ava siempre ha sido y siempre será el foco principal de Jeremy, este es un tema sobre el que decidirá la corte. Es importante notar que las dramatizaciones que yacen en la declaración de Sonni son unidireccionales y hechas con una meta específica\", comunicó un representante del actor. Tanto él como Pacheco se verán las caras en una audiencia judicial estipulada para el 7 de noviembre.  Renner y Pacheco fueron padres de Ava el 28 de marzo de 2013. Al año siguiente, 13 de enero de 2014 se casaron; y en diciembre del mismo año Sonni pidió el divorcio citando \"diferencias irreconciliables\". Los problemas por la custodia de Ava comenzaron en 2015. Los abogados de Renner solicitaron la custodia compartida de la pequeña, pero la modelo siempre pidió que sea ella quien mantenga la tenencia, y que se le pague una cuota alimentaria mensual. Desde entonces, la batalla legal por la custodia de la niña comenzó a tornarse cada vez más compleja, y desembocó en las recientes y graves denuncias. En 2015, una fuente cercana a la expareja le dio detalles a \r\nE! acerca de la separación. \"Era previsible que sucediera, porque simplemente no son compatibles, pero esto va a ponerse feo. La prioridad de Jeremy es su bebé y peleará por obtener la custodia completa llegado el momento. Todo lo que quiere es ser padre, y está preocupado por si ella decide volver a Canadá y llevarse a su hija consigo\", \r\ndeclaraba un allegado hace cuatro años."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/luli-salazar-fulmino-mauricio-macri-su-frase-nid2297374","date":"15  de octubre de 2019  • 16:51","title":"Luli Salazar fulminó a Mauricio Macri por su polémica frase","abstract":null,"author":"","key_words":"","body":"Mauricio Macri se encontró en el centro de una controversia cuando, entrevistado en una radio de Pergamino en una parada del tour #SíSePuede, \r\nrealizó una polémica comparación de la política del kirchnerismo. \"Es como ceder la administración de tu casa a tu mujer, y ella en vez de haber pagado las cuentas, usó la tarjeta. Un día te vienen a hipotecar la casa\", afirmó el presidente en diálogo con LT 35 Radio Mon. La frase generó indignación en las redes sociales por su tinte machista y \r\nuna de las más enojadas fue nada menos que Luciana Salazar, una de las más duras críticas del macrismo en el mundo del espectáculo. \"Si le das el país a un grupo de machirulos ineptocratas, incompetentes, te lo devuelven con 60% de inflación interanual, seis millones más de pobres, deuda externa impagable, 10% de desempleados y dólar a 60\", escribió en Twitter.  \"A vos la plata te la dio una mujer (Lagarde) e hiciste cualquier cosa\", agregó la modelo y actriz, que ha tomado preponderancia desde las primarias de agosto al \r\nconvertirse en una fuente de chimentos sobre el Gobierno de Cambiemos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/delfina-chaves-subio-foto-sus-pezones-instagram-nid2297368","date":"15  de octubre de 2019  • 16:27","title":"Delfina Chaves subió una foto de sus pezones a Instagram y fue censurada","abstract":null,"author":"","key_words":"","body":"En los últimos meses, varias celebridades de todo el mundo han protestado contra Instagram bajo la consigna #FreeTheNipple (\"Liberen al pezón\"), criticando que censura y elimina las fotos de mujeres que muestran esa parte de su anatomía, algo que no hace con las imágenes de hombres. A esta campaña se acaba de sumar la actriz \r\nDelfina Chaves, quien subió una imagen desnuda en la que todo su cuerpo estaba pixelado y solo eran visibles sus pezones. Como pasó anteriormente, \r\nla red social la dio de baja porque infringe sus reglas. Instagram establece en sus términos y condiciones que no permite la publicación de desnudos, restricción que se aplica a fotos, vídeos y determinado contenido digital que muestren actos sexuales, genitales y primeros planos de nalgas totalmente al descubierto\", además de \"algunas fotos de pezones femeninos\". Sin embargo, \"sí se permiten fotos de cicatrices de mastectomías y de lactancia materna\". En la Argentina, famosas como Sol Pérez, Charlotte Caniggia y Militta Bora ya intentaron subirse a esta movida y sufrieron la consecuente censura de la empresa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/los-seguidores-wanda-nara-acusaron-poner-riesgo-nid2297365","date":"15  de octubre de 2019  • 15:53","title":"Los seguidores de Wanda Nara la acusaron de poner en riesgo la vida de su hijo","abstract":null,"author":"","key_words":"","body":"Wanda Nara acostumbra a usar su cuenta de Instagram para compartir fotos suyas y de sus hijos. Días atrás, \r\nmostró a sus seguidores las primeras fotos de la mayor de sus hijas, Francesca Icardi, posando en una producción fotográfica maquillada. \"La più monella\" (la más malcriada), escribió Wanda junto a las fotos en que se ve a la hija que tiene en común con Mauro Icardi con los labios pintados de rojo. Ahora, Wanda publicó una serie de videos con otro de sus hijos que enfurecieron a sus followers.  La più monella Una publicación compartida de \r\n Wanda nara (@wanda_icardi) el \r\n9 Oct, 2019 a las 5:16 PDT El motivo de la indignación fue por dos stories en la que la modelo está manejando y se ve a Valentino, el mayor de los hijos en común con el futbolista Maxi López, que viaja en el asiento del acompañante. Mientras usa una mano para manejar, Wanda sostiene la cámara en modo selfie para mostrarse junto a su hijo camino a una cabalgata familiar.  Las repercusiones de los videos no tardaron en llegar, porque los usuarios la acusaron de cometer una grave infracción de tránsito y, aún peor, de arriesgar su vida y la de Valentino al distraerse con el teléfono mientras conduce. Nara, que está instalada actualmente en Milán, se mueve entre la ciudad italiana y París por el trabajo de Mauro Icardi, ahora jugando en el PSG."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/susana-gimenez-recordo-su-amigo-cacho-castana-nid2297345","date":"15  de octubre de 2019  • 15:22","title":"Susana Giménez recordó a su amigo Cacho Castaña: \"Fue un hombre muy importante en mi vida\"","abstract":null,"author":"","key_words":"","body":"Esta mañana, y tras varias semanas de internación, \r\nmurió Cacho Castaña.. La noticia provocó mucha conmoción en el mundo del espectáculo y varios famosos expresaron su dolor en las redes. Por supuesto, no podía faltar la palabra de \r\nSusana Giménez, su gran amiga y uno de los amores prohibidos de su vida. \"Estoy muy triste. Es una cosa que se esperaba, sabía que estaba por pasar. Hace varios días que está muy mal. Hace dos días había hablado con Marina y le había arrancado el riñón como si fuera un milagro. Pero estaba conectado, tenía una traqueotomía, oxigeno, tampoco era vida. Creo que debe estar mucho más feliz ahora, más tranquilo\", contó la conductora de Telefe\r\nen comunicación telefónica con \r\nIntrusos. Si bien aseguró que en el último tiempo tenía ganas de ir a verlo, fue su mujer \r\nMarina Rosenthal quien le aconsejó no hacerlo. \"El era un toro. Era muy fuerte. Su mujer me dijo: 'no quiero que lo veas así. Quiero que te quedes con una imagen linda de él, te va a hacer muchísimo mal verlo así'. Un final horrible para un grande, para un poeta\", reflexionó haciendo referencia al deterioro físico de las últimas semanas. E inmediatamente se refirió a la gran mujer que tuvo a su lado en este último tiempo: \"Tuvo mucha suerte de tener a Marina. Lo cuidó como nadie, con todo el amor del mundo y una paciencia increíble. No lo dejó solo ni un minuto\".  Tras confirmar que ya está planeando un lindo homenaje en su programa del próximo domingo, la diva de los teléfonos expresó: \"Me gustaría recordarlo por lo que era y escuchar sus canciones. Era un poeta, un grande de verdad. Cuanto más lejos esté, más lo vamos a recordar. Su obra nos va a parecer más grande aún (.) No era solamente un cantante, él escribía cosas que a veces las escucho y no puedo creer lo que hizo\". Luego, Susana recordó los comienzos del artista en el medio, en especial cuando compartió por primera vez con él una obra de teatro. \"Apareció y era uno más. No sabíamos de ese talento increíble que iba a tener después, que los años y la vida le iban a dar para escribir. Trabajamos juntos en la revista, yo era la vedette. Estaba Zulma, Perciavalle y ahí pudimos conocernos y convivir todos los días. Era un gran tipo. Ha dejado un gran legado\". \"¿Te escribió algún tema?\", preguntó Adrián Pallares sin esperar la confesión que iba a venir después. \"Sí, '\r\nPara vivir' me la escribió a mí\". Frente a la sorpresa de todos los panelistas del ciclo, la conductora advirtió: \"Lo dijo en mi programa mil veces. De hecho, yo estaba casada y le decía: 'no cuentes eso Cacho'. Tengo recuerdos fabulosos de él. Hoy escucharé mucho esa canción\". Tras la conmoción que su confesión generó en el piso, Susana relató por primera vez y con lujo de detalles cómo y dónde nació esa canción. \"La escribió una noche en el jardín de mi casa en Mar del Plata. Yo había alquilado una casa muy grande. La escribió en un banco debajo de un árbol con la guitarra y la terminó de madrugada\", confesó. Y con tono pícaro, agregó: \"No me la cantó en ese momento. Yo no era libre por aquel entonces. Luego, le cambió un poco la letra y la pusieron como cortina de la novela 'Un mundo de 20 asientos'. Fue un hombre muy importante en mi vida\".  Por último, recordó la trayectoria de su gran amigo y señaló: \"Hay artistas fabulosos que pasan por el mundo sin que la gente los reconozca o los reconocen después, cuando pasó el tiempo. Él se sintió reconocido. Era muy humilde, contaba lo que le pasaba en cada canción\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/antonio-gasalla-ronnie-arias-no-haran-temporada-nid2297349","date":"15  de octubre de 2019  • 14:43","title":"¿Por qué Ronnie Arias no hará temporada con Antonio Gasalla en Mar del Plata?","abstract":null,"author":"","key_words":"","body":"Eran la nueva apuesta del verano. Ya estaba todo listo: el vestuario, el guión, los monólogos, hasta habían ensayado. De un día para el otro, la producción de la obra (a cargo de\r\n Guillermo Marín) decidió bajar de cartel a         \r\n        \r\nRonnie Arias\r\n        \r\n y poner en su lugar a         \r\n        \r\nMarcelo Polino\r\n        \r\n . ¿Qué pasó? Al parecer el conductor de La 100 había puesto como condición viajar todos los días a Buenos Aires para hacer su programa de radio, pedido que habría chocado con las limitaciones presupuestarias. Esta mañana,         \r\n        \r\nAntonio Gasalla\r\n        \r\n se refirió al tema y aunque no quiso ahondar en detalles, explicó lo sucedido. \"¿Estás contento de trabajar con Polino?\", disparó el cronista de \r\nLos ángeles de la mañana. \"Estoy contento pero no es contento como si fuera una fiesta de cumpleaños, es una cosa de trabajo. Hemos trabajado juntos varias veces y esperemos que salga bien. Como vivimos en este país donde una entrada nunca se sabe cuánto va a costar, ni si la gente va a venir al teatro, pero hay que tener voluntad y ganas\", comenzó el capocómico. Y muy gracioso, bromeó: \"Estamos pensando si se va a quedar, si lo vamos a tener en el espectáculo. Lo que pasa es que él se hace el que no me importa, no quiero, no soy actor\", en referencia al jurado del \"Súper Bailando\" . Con respecto a la decisión que se tomó tra el pedido de Ronnie Arias, Gasalla aseguró: \"No me quiero meter en ese tema porque cuando uno va a hacer una obra de teatro hay un productor que es el que arregla con la gente que va a trabajar, y yo en esas cosas no me meto, han sido conversaciones de ellos\", opinó sin querer meterse en la polémica.  Luego del testimonio de Gasalla, el conductor de radio explicó los motivos por los que no estará haciendo temporada en Mar del Plata. \"Yo ya me imaginaba con el culo al sol en Playa Grande. pero bueno, son cosas que suceden en el mundo del espectáculo. Ellos tienen que estrenar para Navidad y yo voy a estar en la radio. Era complicado armar la logística para viajar. Una pena porque estuve dos meses laburando con Antonio, escribiendo lo que iba a decir, eligiendo qué ropa me iba a poner\", contó con cierta angustia Arias. \"Antonio es un tipo muy \r\nobse con las correcciones -agregó el conductor radial-. Se empezó a complicar. Había que ir antes para ensayar y yo acá en la radio tengo un contrato. Mi idea era tomar un avión a las 5 de la tarde, hacer la función y volver al otro día. Eso lo sabían desde antes. Ayer a la mañana me llamó Guillermo Marín y me dijo: 'mirá Ronnie, es mucha guita, mucho gasto, mucho quilombo. Dejémoslo para cuando volvamos a Buenos Aires y ahí te sumamos'\", relató el actor apenado por no poder formar parte de esta propuesta desde el inicio. Enseguida, Arias desmintió las versiones que aseguran que se llevaba mal con Gasalla: \"Tener un cortocircuito con Antonio es casi imposible. Lo conozco y es como un padre. Él me enseñó a escribir. Yo fui productor de su programa, empecé a laburar cuando hacía \r\nEl palacio de la risa en ATC (hoy TV Pública), hace casi 25 años\". Y con intenciones de despejar todo tipo de dudas, Ronnie aclaró que habló por teléfono con Gasalla y que todo terminó de manera armoniosa. \"Antonio puede parecer jodido pero es un gran maestro. Trabajar junto a él, el último capocómico de una generación, es como pararte en un escenario con Niní Marshall\", comentó con mucha admiración. Y entre risas, agregó: \"Yo sobreviví a Fernando Peña. Si sobreviví a él, podés sobrevivir a cualquier cosa\". Antes de terminar la nota, habló de su nuevo reemplazante y confesó sentirse un poco dolido cuando se enteró de la noticia: \"Me sorprendió porque me enteré que iba Polino por un Tuit de Ángel de Brito. No lo sabía y dije: 'carajo, te sacas la bombacha y ya se la pone otro'. Saber quién va en tu lugar es fuerte, me dio mucha pena. Me deprimí, me revolqué en la cama, llore, pero ya hice el luto (.) Ojalá que para el invierno se dé. El guión ya está escrito y no lo veo a Polino hablando de historia\", chicaneó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-famosos-despiden-cacho-castana-nid2297315","date":"15  de octubre de 2019  • 14:34","title":"El ambiente artístico despide a Cacho Castaña","abstract":null,"author":"","key_words":"","body":"\"Es una cosa que se esperaba pero sabía que estaba por pasar. Creo que debe estar mucho más feliz ahora y mucho más tranquilo\", dijo la diva de la televisión \r\nSusana Giménez en charla con el programa \r\nIntrusos, de América TV, donde hicieron un programa especial dedicado a \r\nCacho Castaña. Giménez también contó episodios menos conocidos del artista y cómo escribió algunas de sus canciones más célebres. \"Para vivir\" me la dedicó a mí. Todo el mundo lo sabía. La escribió en el jardín de mi casa de Mar del Plata, con una guitarra. Era de madrugada y era increíble ver esa cosa del artista, cómo iba construyendo el tema letra por letra. Me voy a emocionar mucho cuando la escuche de vuelta\", confesó la artista.  La conductora que recibió la noticia estando en Punta del Este anunció que el próximo domingo le dedicará un segmento especial en su programa, que se emite por Telefe. \"Pedí que busquen algo lindo de él y me gustaría recordarlo el domingo para escuchar de nuevo sus canciones. Era un grande de verdad. Toda la obra que dejó nos va a parecer más grande aún con la distancia\", dijo Susana Giménez, que también lo recordó en las redes sociales.  \"Perdí a un amigo\", comentó \r\nMoria Casán. \"Uno esperaba este desenlace pero es muy duro que se vaya un amigo, un poeta excepcional -agregó luego-. Imagino que hoy es un día muy especial. Yo lo apuntalé a Cacho siempre. Le mando fuerzas a su familia. Cacho me hizo una canción hermosa. Sin conocerme pasó por el Maipo, vio mi cara y me hizo la canción. Era admirador mío. Siempre tenía detalles de caballero. Todos quedan en el olimpo como Sandro, el Negro Olmedo, son inmortales. Fuera del escenario hablábamos mucho con Cacho. Es un tipo con una espiritualidad elevada y un humor fantástico. Le pedía que no afloje, que no deje de hacer recitales. Cada vez que hacía teatro me mandaba flores, orquídeas, champagne. Tengo una amistad entrañable, hermosa. Marina, su mujer, es una diosa. Estoy muy impresionada porque justo le estaba mandando un mensaje a ella cuando él estaba muriendo. Estoy súper conmocionada\". Alejandro Lerner, con quien cultivó una gran amistad en los últimos años y participó del concierto homenaje que realizó en el Teatro Colón dijo: \"Era el artista más romántico y respetuoso. En este momento no puedo ser lúcido con las palabras. Era una amistad que no tenia edad, donde el lazo que nos unió no tenía tiempo ni circunstancia. Lo debo conocer hace veinte años pero nos hicimos amigos de grandes. Oajalá que nosotros como país podamos dimensionar el talento y la pluma del hombre que se acaba de ir\", dijo emocionado Lerner y agregó: \"Nunca perdió sus ganas de vivir, su sonrisa, le puso unos huevos hasta último momento. Ha sido un hombre de gran corazón, se nos va un grande. Más allá de su legado artístico, es su legado personal. Tipo más romántico y respetuoso detrás de bambalinas no he conocido\". Por último, Lerner recordó una anécdota con Cacho Castaña del costado menos conocido del artista. \"A él le gustaban mucho los animales. Un día vio una noticia, que tenían a un caballito en una vidriera (un pony muy chico). El vivía en Olivos y se lo compró y lo tenía en su casa. Un día me invitó, el caballito vino, se me acercó y se tomó todo el café. Fue muy gracioso, nos matamos de risa. Era una amistad que sabés que no tiene tiempo\". Los hermanos \r\nJoaquín y Lucía Galán del dúo \r\nPimpinela dieron el último adiós en su cuenta oficial de Twitter y recordaron al artista y amigo.  Lucía Galán, además, recordó una anécdota junto al intérprete de \"Café La Humedad\". \"Antes de Pimpinela yo fui coro de un disco de él. Siempre fue una persona muy especial, adulador, querible. Cuando hacíamos temporada en Mar del Plata, terminamos cantando juntos con Palito en Las Toscas. Eso fue tremendo. Recuerdo muchos momentos, todos con el hilo conductor de la alegría. Jamás lo vi maltratar a alguien o ser agresivo o soberbio\". \"Estoy shockeado fue un amigo. No puedo hablar\", dijo \r\nGustavo Sofovich, productor de \"Polémica en el bar\", apenas llegó a la clínica Los Arcos, donde estaba internado el artista. \"Nunca nos va a dejar -agregó después en el programa \r\nIntrusos-. Toda su poesía no nos va a abandonar. Prefiero recordarlo cuando cantaba \"La reina de la bailanta\" y logró que todo el Colón bailara. Fue una belleza. Tuve la alegría de estar ahí. Eso lo resume todo\". concluyó. Conductores y periodistas del mundo del espectáculo subieron fotos y recuerdos junto al poeta tanguero como \r\nPilar Smith, como una manera de homenajear al autor de grandes éxitos tangueros como \"Garganta con arena\".  Raúl Lavié, cantante y actor, compartió muchos momentos con Cacho Castaña. El artista lo recordó en TN: \"Todos los que lo conocíamos estábamos cerca. No deja de ser una noticia triste pero lo importante es que se va rodeado del afecto de todos. Fue un pedazo muy fuerte de la música y del espectáculo de la Argentina\". Mientras que el productor y actor \r\nNito Artaza fue otro de los que se despidió del artista a través de las redes sociales.  \"La partida de Cacho que era casi anunciada porque hace varias semanas sabíamos que no estaba nada bien\", dijo la actriz \r\nCarmen Barbieri en \r\nInstrusos. \"Se va el último poeta, de esos con esas grandes letras y dicciones. Yo no era amiga íntima pero tengo los mejores recuerdos. Cuando éramos muy jóvenes y él era el marido de Mónica Gonzaga, iba mucho a su casa. Nos hacia asados a leña, nunca de mal humor, un divino. Nunca de faltarle el respeto a nadie. Le mando un beso enorme a esa mujer que nunca lo abandonó en su peor momento. La felicito y la admiro. La admiro profundamente, es muy joven y no se movió de su lado\". Del ambiente tanguero, otros colegas recordaron el legado y la importancia de Cacho Castaña, como el cantante \r\nChiqui Pereyra, que se despidió del popular cantante en sus redes.  \"Cacho era el amigo que todos querían\", resumió la conductora y periodista Teté Coustarot. \"Estuve en varios casamientos, porque él era así. Era muy libre y un personaje increíble. Además, con una argentinidad enorme. Es como el hombre argentino en su quintaesencia. Un hombre muy seductor. Él te miraba y te hacía una radiografía. Era pícaro, vivo, inteligente. Un gran artista. Así hay que recordarlo y pensar que está en un lugar mucho mejor\". Cacho Fontana también recordó a su amigo. \"Lamentablemente en estos últimos tiempos no he podido estar mucho a su lado por mi internación. Ahora espero poder salir para ir al velatorio en la Legislatura y encontrarme con su familia. Estoy con ciertos cuidados de mi salud y por eso no pude estar cerca pero lo hice con mi pensamiento y mis deseos. Tengo un gran recuerdo de las veces que lo he presentado en sus shows en el Gran Rex, momentos importantísimos en su vida y en la mía, porque su público me recibió con muchísimo cariño. Recuerdo un encuentro que tuvimos en un festival de Córdoba, donde me preguntó: '¿Quién te puso Cacho? y yo le dije: Mi mamá y él me dijo: 'a mí también'. Y ahora quedo yo en representación del nombre\". Para Nacha Guevara, \"conocer a una persona no es lo mismo que verla actuar, cantar\". La actriz recordó cómo conoció a Cacho Castaña. \"Tuve la suerte de conocerlo cuando cantamos juntos en el Café. Tuve la suerte de saber quién era. Era una muy buena persona, muy compañero, muy protector. Estaba muy pendiente de que me sintiera cómoda, que estuviera bien. Teníamos largas charlas en el camarín sobre la vida, el arte, sobre nosotros mismos. Agradezco la oportunidad de haberlo conocido como ser humano y haber cantado con él. A veces cantar con otro es una cuestión de química, y eso sucede de forma automática. Nuestra relación fue muy suave, muy fácil desde el primer momento. Muy divertida, porque tenía mucho sentido del humor\". \"Un día muy triste para todos\", así definió la actriz \r\nGladys Florimonte a la jornada de hoy. \"Me cayó muy mal, lo voy a extrañar mucho -continuó-. Estoy muy triste. Me divertía mucho con él, una persona muy generosa, muy buen amigo, compañero, marido, era un 10. Y además, ¡lo que cantaba!\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/mira-nuevo-video-paraguaya-punk-juana-molina-nid2297285","date":"15  de octubre de 2019  • 13:36","title":"Mirá el nuevo video de \"Paraguaya punk\" de Juana Molina","abstract":null,"author":"Manuel Buscalia","key_words":"","body":"Una\r\n Juana Molina dibujada a mano, con trazos de color rosa, azul, rojo y amarillo, cobra vida en el clip de \"Paraguaya punk\", que se puede ver de forma exclusiva en \r\nRolling Stone, un día antes de su lanzamiento oficial. Dirigido por Dante Zaballa, un reconocido animador argentino que combina técnicas digitales y analógicas para crear un mundo en movimiento de personajes coloridos, el video ganó el premio a Mejor Videoclip en el Bit Bang Fest, el evento de animación, videojuegos y arte digital más importante de Buenos Aires, que se realizó a fines de septiembre. \"Dante tiene una frescura que no es muy común\", dice Molina. \"El video que hizo es lo más\". \"Paraguaya Punk\" es el primer adelanto del próximo EP de la cantautora, \r\nForfun, que saldrá el 25 de octubre en las plataformas de streaming y también en una edición limitada en vinilo. Esta nueva versión -de la canción incluida en su disco \r\nHalo (2017)-, nació gracias a un imprevisto durante la presentación que la artista dio en julio del año pasado en el Festival Roskilde, en Dinamarca. \"Por alguna razón, de los instrumentos solo llego mi guitarra y nos faltaba el resto: los teclados, pedales de efecto, la loopera\", dice Molina. \"En el festival nos dijeron que estemos tranquilos porque 'tenían de todo' y al final 'de todo' era nada. Así que salimos con lo que nos prestaron tipo trío de punk rock a demolerla, y el show que pintaba ser un desastre terminó muy bien\".  Con este video, Juana hace su debut en KABINETT, una plataforma digital -creada por Eduardo Constantini- destinada a difundir contenido exclusivo de la obra de artistas independientes como Patti Smith, Sean Lennon, Lilian Porter, Sophie Auster y La Ruta del Opio, el dúo de Daniel Melero y Diego Tuñón, tecladista de Babasónicos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/las-frases-mas-polemicas-cacho-castana-nid2297317","date":"15  de octubre de 2019  • 13:06","title":"Las frases más polémicas de Cacho Castaña","abstract":null,"author":"","key_words":"","body":"El cantante \r\nCacho Castaña, \r\nfallecido esta mañana luego de padecer un cuadro de neumonía, se destacó por su carrera musical pero también por sus declaraciones e ideas que, en más de una oportunidad, \r\ndespertaron polémica y repudio. Humberto Vicente Castagna, popularmente conocido como Cacho, fue autor de frases que quedaron en el imaginario colectivo por la polémica que despertaron y por avalar el machismo o las conductas propias de la violencia de género. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/confirmado-fin-ano-termina-el-diario-mariana-nid2297121","date":"15  de octubre de 2019  • 12:42","title":"Confirmado: a fin de año termina El diario de Mariana","abstract":null,"author":"Pablo Montagna","key_words":"","body":"Mariana Fabbiani y la cabeza de la producción del programa, Lucas Gonzalez, se reunieron ayer con los integrantes del programa \r\n\r\nEl diario de mariana al finalizar el envío y les \r\nconfirmaron que el 30 de diciembre llega a su fin el ciclo - aunque el viernes 20 de diciembre sería la última transmisión en vivo. De esta manera, el equipo de panelistas queda liberado para futuros proyectos, ya que sus contratos son hasta fin de año. Según pudo saber \r\nLA NACION, por el momento no hay reemplazo para \r\nEl diario de Mariana ni en enero y ni en febrero, ya que por una cuestión presupuestaria piensan en otras opciones para encarar el verano y salir con más fuerza a fines del primer trimestre de 2020. Es decir que, en principio, estirarán algunos de los ciclos del mediodía y tarde mientras que otros sufrirán cambios de horarios. Con esta estrategia eltrece pasará el verano y en marzo hará un relanzamiento de su grilla. Con respecto a la programación de verano - de enero a marzo- , \r\ndescartada ya también Mirtha Legrand en esos meses por lo menos en tira diaria, la grilla contaría con una extensión del noticiero del mediodía de eltrece , \r\nEl Zorro y los ciclos de Andrea Politti (\r\nCorte y Confección) y Carina Zampini (\r\nEl gran premio de la cocina). Sumado a esto en la grilla se verían algunos especiales de Guido Kaczka y de Ivan de Pineda. A su vez el canal les pidió a varias productoras como Mandarina TV, La Flia y Boxfish ideas y formatos para renovar las tardes de su pantalla. Una de las opciones que están analizando es tener un ciclo diario de actualidad enfocado en casos policiales, algo que rinde mucho en los magazines en general. Por otro lado, quedó descartado que \r\nLos ángeles de la mañana pase a la tarde o tenga una segunda edición vespertina, sin embargo lo que sí están viendo es extender su horario hasta las 13 y tras su emisión poner el \r\nNoticiero Trece.  De esta manera, Ángel de Brito puede seguir al frente de su ciclo radial en CNN,\r\n El Espectador, que va de 14 a 16. Recordemos que la noticia del fin del programa de Fabbiani comenzó tras unos dichos de Mirtha Legrand, quien además de \r\nponer en duda su continuidad en el verano contó que le habían ofrecido ocupar el espacio que iba a dejar vacante \r\nEl diario de Mariana.  Esa charla descontracturada -de la cual después la diva se arrepintió- generó una gran polémica, ya que varios de los integrantes del ciclo de Fabbiani, se enteraron por televisión que se quedaban sin programa. Una de las primeras en salir a \r\nmostrar su enojo fue Marina Calabró: \"Lo del domingo me sorprendió. No sé si hay muchos antecedentes en la televisión de una conductora diciendo que le ofrecieron el horario de otra con tanto detalle. Entiendo que Mirtha necesitó ponerse en un lugar de ser la requerida por el canal, pero faltó que dijera que vayan sacando las cosas de Fabbiani\". Por otro lado, mas allá del final del magazine, Fabbiani tiene aún pendiente ver qué ciclo hará en eltrece, ya que seguirá ligada a la pantalla que dirigen Adrian Suar, Pablo Codevilla y Coco Fernandez. Lo que se sabe hasta ahora es que será un programa semanal -no diario- y que esta vez se tratará de un ciclo de juegos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-vida-cacho-castana-fotos-nid2280480","date":"15  de octubre de 2019  • 12:37","title":"Las pasiones y romances de Cacho Castaña, en fotos","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/mirko-aprendio-abecedario-marley-no-lo-puede-nid2297295","date":"15  de octubre de 2019  • 12:34","title":"Mirko ya aprendió el abecedario y Marley no lo puede creer","abstract":null,"author":"","key_words":"","body":"A poco de cumplir los dos años, \r\nMirko, el hijo de Marley o el niño más famoso del país, ya \r\naprendió a decir el abecedario y su padre lo compartió en sus redes sociales. \"La inteligencia no la heredó de mí\", escribió el conductor junto a un video del pequeño en el cual interactúan ante la cámara.  Vio un dibujitos que mostraban el abecedario y al rato ya decía de que era cada letra. La inteligencia no la heredó de mi! @mirko_ok #mirko #bebe Una publicación compartida de \r\n Marley (@marley_ok) el \r\n14 Oct, 2019 a las 4:58 PDT Parece que Mirko, luego de mirar unos dibujitos en donde enseñaban el abecedario, aprendió a decirlo en orden y su papá le tomó un examen. \"Esta qué es, ¿la A de...?, pregunta Marley. \"A de auto\", contesta Mirko. Sin poder creerlo, el conductor continúa: \"¿Y esta que es la P de...?\". \"La P de papá\", contesta Mirko. \"¡Muy bien! Muy bien, bebé. Sos un genio. ¡Cuántas cosas que sabés, bebé! Sos un genio. Sos más inteligente que yo\", concluye orgulloso Marley en el video que ya tiene más de medio millón de reproducciones."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/jennifer-aniston-publico-su-primera-foto-instagram-nid2297281","date":"15  de octubre de 2019  • 12:21","title":"Jennifer Aniston publicó su primera foto en Instagram y sorprendió a todos","abstract":null,"author":"","key_words":"","body":"Finalmente, todos llegan. A pesar de haberse resistido a caer en la tentación de las redes sociales, \r\nJennifer Aniston abrió su cuenta de Instagram y realizó una primera publicación que sorprendió al mundo. Con una foto en la que se la ve con sus compañeros de elenco de \r\nFriends, la actriz anunció su arribo a la plataforma: \"Y ahora somos amigos de Instagram también. Hola, Instagram\", escribió.  And now we're Instagram FRIENDS too. HI INSTAGRAM [R][R] Una publicación compartida de \r\n Jennifer Aniston (@jenniferaniston) el \r\n15 Oct, 2019 a las 6:03 PDT En una hora, la foto obtuvo más de un millón de \"me gusta\" y Jennifer alcanzó 165.000 seguidores. En la imagen, una selfie tomada en el reencuentro \r\npor los 25 años de la serie emitida por Warner, Aniston (que interpretaba a Rachel) se encuentra junto a Lisa Kudrow (Phoebe), Matt LeBlanc (Joey), Courteney Cox (Mónica), Matthew Perry (Chandler) y David Schwimmer (Ross). \r\nFriends se estrenó por NBC en el otoño boreal de 1994, duró toda una década con un promedio de entre 25 y 30 millones de espectadores por semana, y a veces más. Aniston obtuvo un Emmy, un Globo de Oro y uno del Sindicato de Actores (SAG) por su rol en la serie. El 11 de febrero de este año, cumplió 50 años y realizó una gran reunión en el Sunset Tower Hotel. Uno de los asistentes que más llamó la atención de los medios fue Brad Pitt, quien estuvo casado con ella de 2000 a 2005. Ian Halperin, el autor del libro\r\n Friends With Benefits, contó allí que Aniston invierte cerca de 280 mil dólares en mantener su belleza interna y externa y que a pesar de sus rupturas amorosas es una ganadora. \"¿Quién habría pensado que Jen se vería mejor que Angelina Jolie? Eso demuestra que en la vida no importa cómo empezás, sino cómo terminás. Estoy muy feliz por ella\", dice en el libro un amigo cercano de Aniston, según detalla un artículo de The Daily Mail. Ese amigo hace referencia a la escandalosa separación de la actriz luego de que quien era su esposo, Brad Pitt, la dejara por Jolie. El libro cuenta además que Jennifer Aniston, quien se separó hace un año y medio de Justin Theroux, prefiere invertir en su salud antes que quedarse lamentando el pasado. Así, no sólo asiste a sesiones de terapia, también se hace tratamientos estéticos con láser para reafirmar la piel, hace yoga y va a clases de actuación para mantenerse al día."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/agustina-cordova-revelo-nombre-le-pondra-su-nid2297698","date":"16  de octubre de 2019  • 19:31","title":"Agustina Córdova reveló el nombre que le pondrá a su bebé y luego tuvo que dar explicaciones","abstract":null,"author":"","key_words":"","body":"Agustina Córdova está disfrutando a pleno de su \r\nembarazo junto a su novio, el director de arte Martín Bustamente. La actriz, de 33 años, se convertirá en madre por primera vez y transita su sexto mes de gestación. Ante la consulta de sus seguidores sobre el sexo del futuro bebé, la modelo sorprendió a todos al revelar cuál será\r\nsu\r\n nombre: es un \r\nvarón y se va a llamar\r\n Andes. Rápidamente el anuncio generó polémica, porque incluso muchos se preguntaban si era un nombre de varón o mujer, y tras recibir un aluvión de críticas, la actriz grabó unas stories en su cuenta Instagram para aclarar el panorama. \"Estoy muy sorprendida de todo el revuelo que se armó por el nombre de este niño. Cuando lo compartí, lo hice con la intención de contarle a todas las personas que me preguntaban cuál era el sexo del bebé y cómo le iba a poner\", comenzó narrando.  A N D E S B U S T A M A N T E [R][R][R] Una publicación compartida de \r\n ? ? ? s ? ? ? ? ? ? ? ? ? ? ? (@agustinacordova) el \r\n15 Oct, 2019 a las 2:22 PDT \"No lo iba a hacer hasta que naciera, pero después sentí que estaba bueno que ustedes también lo pudieran llamar por su nombre y no me privé de ese momento. Me parece extraño todo el \r\nfeedback de: 'me gusta', 'no me gusta', 'qué exótico', 'divina tu panza pero pobre chico', 'pobrecito él'. Esto me lleva a una reflexión como sociedad sobre cómo estamos programados para el 'me gusta' o el 'no me gusta' en todo\", sentenció la mendocina que actuó en \r\nRebelde Way, La niñera y \r\nCasi ángeles.  celebrando la vida en toda en toda su expresión. [R] . . @nikewomen #iconclashcollection Una publicación compartida de \r\n ? ? ? s ? ? ? ? ? ? ? ? ? ? ? (@agustinacordova) el \r\n15 Oct, 2019 a las 8:22 PDT Después, continuó con su descargo: \"A mí no me modifica el tema de que les guste o no les guste, pero me parece que el problema es el respeto por la elección. La verdad, \r\nyo creo que él eligió su nombre. ¿Realmente les parece tan exótico? Soy de Mendoza, amo la Cordillera de los Andes, a su padre le encanta la montaña, hay un montón de detalles que nos llevaron a elegirlo. Me parece que somos libres y podemos elegir el nombre que queramos, y no debería estar delimitado al me gusta o no me gusta\".  que siempre la vida nos encuentre creciendo juntos hijo mío, te amo. #andesdelamor Una publicación compartida de \r\n ? ? ? s ? ? ? ? ? ? ? ? ? ? ? (@agustinacordova) el \r\n15 Oct, 2019 a las 2:29 PDT Finalmente, cerró el video con una sonrisa y un mensaje para sus seguidores: \"Igualmente le quiero agradecer a todos porque la verdad es que recibí un montón de mensajes hermosos, así como críticas, también hubo mucha buena onda. Les mando un abrazo enorme y les deseo lo mejor a todos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/alberto-fernandez-sepelio-marcelo-zlotogwiazda-era-hombre-nid2297745","date":"16  de octubre de 2019  • 19:28","title":"Alberto Fernández, en el sepelio de Marcelo Zlotogwiazda: \"Era un hombre enorme\"","abstract":null,"author":"","key_words":"","body":"El candidato presidencial del Frente de Todos, \r\nAlberto Fernández, fue \r\nal sepelio del periodista \r\nMarcelo Zlotogwiazda para \"rendir el tributo que se merece\", según declaró. \"Era un hombre enorme\", dijo a los medios. \"En lo ideológico con Marcelo teníamos varios puntos en contacto, la preocupación de lo que pasa y cómo encarar las cosas. Es una gran pérdida\", dijo Fernández. \"Cuando me contaron, me arruinó la noche. Era un hombre enorme. Y hasta el final mantuvo eso. Para las nuevas generaciones... que lo tengan como modelo. Fue un hombre enorme\", agregó. Zlotogwiazda, uno de los más reconocidos periodistas especializados en economía de las últimas décadas, \r\nmurió ayer en Buenos Aires a los 61 años. Había surgido en el reconocimiento público en los años 80 como firma destacada de la sección Economía de Página 12. Se especializó en hacer revelaciones ligadas a los negocios del poder y a las relaciones menos virtuosas entre empresarios y políticos. De la mano de Jorge Lanata, que por entonces dirigía Página 12, viajó sin escalas del periodismo escrito al televisivo. Integró desde allí una camada de periodistas que al lado de Lanata se fue ganando espacio en la pantalla chica hasta adquirir vuelo propio con el tiempo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/velan-restos-marcelo-zlotogwiazda-nid2297732","date":"16  de octubre de 2019  • 19:23","title":"Velan los restos de Marcelo Zlotogwiazda","abstract":null,"author":"","key_words":"","body":"Desde las 16 y hasta las 21 de esta noche, los restos del periodista y conductor \r\nMarcelo Zlotogwiazda, que \r\nmurió ayer a los 61 años, son velados en la casa funeraria O'Higgins. De acuerdo con el expreso pedido del periodista, los familiares, amigos, colegas y personalidades de la política que se dieron cita para despedirlo, no concurrieron con flores sino con alimentos no perecederos. Estos serán entregados a los comedores de La Poderosa, ONG con la que \"Zloto\" colaboraba.  Excompañeros del conductor de \r\nEl horno está para bollos -su programa de Radio con Vos que \r\nacaba de recibir una nominación a los Martín Fierro a la Radio 2019- y \r\nDesafío 2019 (C5N), periodistas en general y políticos se dieron cita en la casa velatoria.  \"Se nos fue uno de los periodistas más importantes del país. Un amigo con ética y respeto\", expresó Reynaldo Sietecase. En tanto, su colega Gustavo Sylvestre comentó: \"Compartí muchos momentos con él, en TN y desde hace unos años los lunes en C5N. Era un tipo al que no le importaba la grieta y nos ayudaba a entender las cosas\".  También se acercaron a despedir al periodista Lalo Mir, Martín Lousteau, el candidato a presidente Alberto Fernández, Axel Kicillof, Daniel Hadad, Ernesto Tenembaum, Darío Gannio, Ingrid Beck, Mercedes Marcó del Pont, Claudio Villarruel, Iván Schargrodsky, Bernarda Llorente, Jorge Taiana, Mona Gallosi, Fernando Bravo, Roberto Moldavsky, Alejandro Bercovich y Felipe Solá, entre otros.        "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/radio/premios-martin-fierro-radio-2019-programa-marcelo-nid2297723","date":"16  de octubre de 2019  • 18:54","title":"Premios Martín Fierro a la Radio 2019: el programa de Marcelo Zlotogwiazda, entre los nominados","abstract":null,"author":"","key_words":"","body":"Se anunciaron \r\nlas candidaturas a los premios Martín Fierro a la radio que otorga APTRA anualmente. \r\nA horas de su fallecimiento, el periodista y conductor \r\nMarcelo Zlotogwiazda fue nominado por \r\nEl horno está para bollos, su programa de Radio Con Vos que compite en la categoría periodística vespertina diaria en FM. Los galardones se entregarán sábado el 9 de noviembre, y se transmitirá la ceremonia por la pantalla de América. Aquí, la lista completa de nominados: Cada mañana (MARCELO LONGOBARDI - MITRE) Mañana Sylvestre (GUSTAVO SYLVESTRE - RADIO 10) Novaresio 910 (LUIS NOVARESIO - LA RED) De acá en más (MARÍA O'DONNELL - METRO) La inmensa minoría (REYNALDO SIETECASE - RADIO CON VOS) ¿Y ahora quién podrá ayudarnos? (ERNESTO TENEMBAUM - RADIO CON VOS) Las últimas noticias (GISELA MARZIOTTA - AM750) Va de vuelta (ROMINA MANGUEL - NACIONAL) Volviendo a casa (PABLO ROSSI - MITRE)  El horno está para bollos (MARCELO ZLOTOGWIAZDA - RADIO CON VOS) Impacto Canaletti (RICARDO CANALETTI - LATE) Pasaron cosas (ALEJANDRO BERCOVICH - RADIO CON VOS) Fantino 910 (ALEJANDRO FANTINO - LA RED) La casa invita (EDUARDO CAIMI, ALEJANDRO APO Y VICTORIA TORRES - AM750) Pensándolo bien (JORGE FERNÁNDEZ DIAZ - MITRE) A través del tango (OSCAR DEL PRIORE - LA 2X4) La bella y la bestia (HILDA LIZARAZU Y LITO VITALE - NACIONAL ROCK) Románticos (JONATHAN GABAY - LA 100) Canciones son amores (NORA PERLÉ - MITRE) Dicen que dicen (ALBERTO LOTUF - RADIO 10) Soy Nacional (SANDRA MIHANOVICH - NACIONAL)  Arqueros, ilusiones y goleadores (GONZALO BONADEO - FM CLUB OCTUBRE 947) Closs Continental (MARIANO CLOSS - CONTINENTAL) Un buen momento (GUSTAVO LÓPEZ - LA RED) Eternamente Beatles (MARTÍN ARAGÓN - RIVADAVIA) La casa del rock naciente (ALFREDO ROSSO - ROCK AND POP) Mirá lo que te traje (HÉCTOR LARREA Y BOBBY FLORES - NACIONAL) Historias del Colón (MARTÍN LEOPOLDO DÍAZ - CNN RADIO) Idas y vueltas (PACHO O'DONNELL - AM750) Libros que muerden (RADIO DE LA CIUDAD) Bravo continental (FERNANDO BRAVO - CONTINENTAL) De caño vale doble (CECILIO FLEMATTI - RIVADAVIA) Encendidos en la tarde (MARÍA ISABEL SÁNCHEZ - MITRE)  Atardecer de un día agitado (SERGIO LAPEGÜE - LA 100) El club del Moro (SANTIAGO DEL MORO - LA 100) La negra pop (ELIZABETH VERNACI - POP) Al fin sucede (GISELLA BUSANICHE - METRO) Disco retro (FABIÁN CERFOGLIO - LA 100) La última cena (MARTINA SOTO POSE, MICAELA DE SANTIS, MÁXIMO PEREYRA IRAOLA - CON VOS) Mónica Gutiérrez (\r\nLa vida de los otros - MILENIUM) Irina Hauser (\r\nLa inmensa minoría - RADIO CON VOS) Gisela Marziotta (\r\nLas últimas noticias y \r\nLa primera página - AM750) Alejandro Bercovich (\r\nPasaron cosas - RADIO CON VOS) Juan Pablo Varsky (\r\nLa mañana de CNN - CNN RADIO) Darío Villarruel (\r\nSecreto de sumario - RADIO10)  Federica Pais (\r\nTe quiero - AM750) María Isabel Sánchez (\r\nEncendidos en la tarde - MITRE) Elizabeth Vernaci (\r\nLa Negra Pop - POP) Fernando Bravo (\r\nBravo Continental - CONTINENTAL) Santiago del Moro (\r\nEl club del Moro - LA 100) Sergio Lapegüe (\r\nAtardecer de un día agitado - LA 100) Gonzalo Bonadeo (\r\nArqueros, ilusionistas y goleadores - FM CLUB OCTUBRE 947) Gustavo López (\r\nDe una, \r\nOtro buen momento y \r\nUn buen momento - LA RED) Paulo Vilouta (LA RED)  Martín Bilyk (\r\nLa mirada despierta - CONTINENTAL y \r\nPlato fuerte - NACIONAL) Lizy Tagliani (\r\nEl club del Moro - LA 100) Humberto Tortonese (\r\nLa Negra Pop - POP) CNN Radio Servicios Informativos (CNN RADIO) La red informativa (LA RED) Mitre informa primero (MITRE) Marcela Giorgi (\r\nLe doy mi palabra - MITRE) Viviana Haye (\r\nCNN Radio\r\nServicios informativos, \r\nEl Espectador, \r\nLa tarde de CNN y \r\nCNN Deportes - CNN RADIO) Marita Monteleone (\r\nLa mañana del mundo - RADIO EL MUNDO) Luis Albornoz (LA RED) Lalo Mir (RADIO CON VOS) Diego Ripoll (METRO) Mariano Closs (CONTINENTAL) Daniel Mollo (COOPERATIVA) Walter Nelson (LA RED) Alejandro Apo (AM530 SOMOS RADIO) Diego Latorre (MITRE) Juan Carlos Toti Pasman (LA RED) Martín Aguirre (\r\nCada mañana y \r\nSábado tempranísimo - MITRE) Sebastián Pedrón, Leandro Alvarez y Jonathan Andreani (\r\nMañana Sylvestre - RADIO 10 y \r\nRompiendo moldes - AM530 SOMOS RADIO) Andrea Rodríguez (\r\nLanata sin filtro - MITRE) Hernán Avella (\r\nAhora Continental - CONTINENTAL) Guillermo Bidondo (\r\nEl club del Moro - LA 100) Eduardo Seisdedos (\r\nNo está todo dicho - LA 100) Eddie Babenco (POP RADIO) Festa Bros (METRO) Leo Rodríguez (ASPEN) Mariel Di Lenarda (MITRE) Marcela Ojeda (CONTINENTAL) Martin Rojas (LA RED)  Verónica Castañares (\r\nLa inmensa minoría - RADIO CON VOS) Yanina Latorre (\r\nPolino auténtico - MITRE) Pía Shaw (\r\nEl espectador - CNN RADIO) Sergio Berenzstein (\r\nVuelo de regreso - MILENIUM) Iván Schargrodsky (RADIO 10) Martín Tetaz (\r\nLanata sin filtro - MITRE) Rolando Barbano (\r\nLanata sin filtro - MITRE) Gustavo Carabajal (\r\nEn formato Paulino - LATINA y \r\nNovaresio 910 - LA RED) Paulo Kablan (\r\nLa Negra Pop - POP y \r\nEl ángel - RADIO 10)"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/vicky-xipolitakis-se-defendio-acusaciones-narcisista-su-nid2297736","date":"16  de octubre de 2019  • 18:34","title":"Vicky Xipolitakis se defendió de las acusaciones de narcisista de su ex: \"Pensé que me estaba cargando por la nariz\"","abstract":null,"author":"","key_words":"","body":"En medio del duro proceso de separación con su exmarido, \r\nVictoria Xipolitakis salió al cruce de las acusaciones de \r\nJavier Naselli,\r\nquien la había tildado de \"narcisista psicótica\", y le respondió: \"Pensé que me estaba cargando por la nariz\". En las últimas horas, el economista había asegurado que la madre de su hijo era \r\n\"una enferma de narcisismo psicótico y alucinación mental grave\". También aseguró que su hijo \"es rehén\" de la situación: \"Sigue preso sin haber visto la luz desde hace 9 meses\", dijo. Hoy, en una entrevista con Incorrectas, por América, la modelo retomó el cruce y explicó que le habían comentado los dichos de su ex. \"Yo no sabía ni lo que me decía. Me dijeron que me dijo narci... narci... yo pensé que me estaba cargando por la nariz\", dijo Xipolitakis, que fue interrumpida por \r\nMoria Casán, quien le explicó el término y le contó la fábula de Narciso."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/argentina-tierra-amor-venganza-muy-cerca-tener-nid2297649","date":"16  de octubre de 2019  • 18:13","title":"Argentina, tierra de amor y venganza, muy cerca de tener una segunda temporada en 2021","abstract":null,"author":["Milagros Amondaray","Martín Fernández Cruz"],"key_words":"","body":"El de \r\n\r\nArgentina, tierra de amor y venganza es un éxito que parece no tener techo. Desde su comienzo en marzo de este año, la novela de\r\n Polka no tardó en ganarse un público fiel. En los meses posteriores a su estreno, y lejos de mermar, el rating creció hasta coronar el título como uno de los más vistos de lunes a viernes, superando la cambiante grilla de sus canales adversarios. Ante ese alentador panorama, se dio a conocer el deseo de realizar una segunda temporada en 2021,\r\n y para conocer los primeros detalles de esa posible vuelta, LA NACION habló con el guionista Leandro Calderone, y con voces allegadas a la producción. \"Es una idea que venimos barajando hace un tiempo\" explica Calderone sobre una segunda temporada, pero remarca que de momento \"no está cerrado\". Teniendo en cuenta que a la historia aún le restan varios capítulos a lo largo de este año, y que su final está pautado para diciembre, aún es un misterio el destino de los principales personajes. Procurando no spoilear quiénes podrían ser los potencias protagonistas de una nueva temporada, Leandro Calderone comenta cuándo transcurriría la acción de los próximos episodios: \r\n\"La idea en danza es para 2021 hacer otra parte de \r\nATAV en los años sesenta, \r\ncon continuidad de la historia, con algunos actores de este elenco\". El gran interrogante entonces será si Torcuato (Benjamín Vicuña) podría volver como el villano central, o si el equipo de guionistas pensará nuevas amenazas para Bruno (el ex \r\nMerlí Albert Baró), Lucía (Delfina Chaves), Raquel (China Suárez) y Aldo (Gonzalo Heredia). Todo esto en caso de que los cuatro lleguen vivos al final de esta primera temporada, claro está.  A pesar de su entusiasmo, Calderone se muestra muy cauteloso con respecto a no generar expectativas entre los seguidores de \r\nATAV. \"Todo es potencial, nada seguro, solo una posibilidad. A mí me encantaría hacerlo, me fascinan los sesenta y el formato del programa, pero todavía no es cierto\". El desafío de sumergir en esa nueva Argentina de los 60 a protagonistas forjados en los 40, con nuevos personajes y nuevas historias (\r\n¿quizá con mayor protagonismo de un Pedrito adolescente?), sin lugar a dudas renovaría la posibilidad de la tira. Por otro lado, desde la producción también le confirmaron a este medio que el proyecto de emitir\r\n ATAV en 2021 \r\n\"es una idea que se baraja, un deseo\", como también había expresado \r\nAdrián Suar en diálogo con \r\nCiudad Magazine unos días atrás, muy entusiasmado con el éxito de la novela. Argentina, tierra de amor y venganza \r\nse estrenó por la pantalla de eltrece el 11 de marzo, y se metió a la audiencia en el bolsillo al tratarse de un culebrón con un elenco muy parejo, y con un impecable diseño de producción que era imperativo a la hora de mostrar la Buenos Aires de los años 30 y 40, bajo la mirada de los directores Martín Saban y Sebastián Pivotto. Asimismo, los textos de Leandro Calderone y Carolina Aguirre generan situaciones nuevas constantemente, y ponen en evidencia una necesidad de no dilatar demasiado los conflictos, lo cual explica la buena recepción que la ficción tiene todas las noches \r\nen materia de rating y repercusión en las redes sociales.  En esa misma línea se pensó el elenco, y el concepto de trabajo en equipo. En \r\nATAV hay espacio para que todos los actores se luzcan, desde los eternos rivales Torcuato Ferreyra y Bruno Salvat, pasando por fuertes figuras femeninas como La Polaca, Lucía Morel y Francesca Moretti (Malena Sánchez), hasta actrices secundarias que le sacan jugo a sus escenas con enorme talento: Virginia Innocenti, Mercedes Funes y Andrea Frigerio. También el galán atípico devenido en infiltrado que interpreta Heredia, quien siempre está en plena disputa con el villano Samuel Trauman, compuesto a la perfección por Fernán Mirás, con una mezcla de malicia y humor.  El 30 de agosto, la novela ya había dado un giro cuando \r\ndio un salto temporal de dos años , con la incorporación de flamantes personajes cuyas tramas se desarrollaban en los inicios de la década del 40. \"Lo que intentamos hacer es tratar de tener un\r\n upgrade en cuanto a la ficción argentina, porque no estamos compitiendo con el canal de enfrente, sino con todos los productos del mundo a los que tiene acceso el público argentino. Entonces eso nos potencia y nos obliga a estar a la altura de lo que el público consume, que es muy bueno\", \r\nle contaba a LA NACION el productor de ATAV, Diego Carabelli, al anunciar el salto.  \"Al ser de época es todo muy difícil, más caro, pero a pesar de eso, competimos con series de 10 capítulos con niveles de producción mucho mayores, y estamos tratando de sostener el modo en que la gente lo ve: el esperar la novela en el día a día, como si fuera una compañía. Más allá del éxito en eltrece, nos sorprende mucho la cantidad de reproducciones que la novela tiene en YouTube\", remarcaba el productor. \"No queremos quedarnos en la zona de confort en cuanto a lo que funciona, para no subestimar al público, para no estirar, para dar volantazos que resulten entretenidos, para barajar y dar de nuevo. El pase de tiempo es como un final de temporada, como el concepto de maratonear, con puntos de giro con todo lo que eso implica para quienes miran la serie, sin olvidarnos del género que transitamos que es la novela\", explicaba Carabelli\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/con-foto-sin-ropa-salma-hayek-celebro-nid2297721","date":"16  de octubre de 2019  • 17:49","title":"Con una foto sin ropa, Salma Hayek celebró sus 12 millones de seguidores en Instagram","abstract":null,"author":"EL TIEMPO/GDA","key_words":"","body":"Durante el fin de semana pasado, \r\nSalma Hayek alcanzó la marca de 12 millones de seguidores en su cuenta de Instagram. Para conmemorar esto, la actriz mexicana decidió publicar dos fotos y agradecer de esta manera a sus fanáticos. Ambas imágenes se volvieron virales y una de ellas desencadenó una polémica en la red social.  I'm very grateful to all of you for your love and support. Yaaaay!!! You have gotten me to the 12 million!!! A needle for health and well-being representing each million of you. Gracias a todos ustedes por su cariño y apoyo. Braaavoooo!!! Ya llegamos a los 12 millones! Una aguja de salud y bienestar representando cada uno de los millones. Una publicación compartida de \r\n Salma Hayek Pinault (@salmahayek) el \r\n14 Oct, 2019 a las 8:02 PDT En su primera imagen de celebración, Hayek aparece desnuda y acostada sobre su pecho, mientras recibe una sesión de acupuntura. \"Una aguja de salud y bienestar representando cada uno de los millones\", escribió la actriz, haciendo alusión a la nueva marca de seguidores. La publicación alcanzó más de 700.000 \"me gusta\" en tan solo dos días. Sin embargo, la foto más reciente de la actriz, quién recibió una nominación a Mejor Actriz en los premios Oscar de 2003 por su recordado papel de la artista Frida Kahlo, fue la responsable del revuelo: se trata de un montaje de \"La última cena\", la emblemática pintura del renacentista italiano Leonardo da Vinci, en la que Hayek aparece comiendo entre Jesús y Juan, uno de los apóstoles retratados en el mural.  I am super, super grateful! #12 #grateful Estoy súper, súper agradecida! Una publicación compartida de \r\n Salma Hayek Pinault (@salmahayek) el \r\n15 Oct, 2019 a las 9:32 PDT La imagen causó todo tipo de reacciones en la publicación, la cual sobrepasó los 100.000 \"me gusta\" en poco más de tres horas. Los seguidores de la actriz se dividieron entre los religiosos a los que la imagen les pareció ofensiva y las personas que no se molestaron por el hecho e incluso defendieron el humor de Hayek. Mientras tanto, la mexicana sigue trabajando en dos proyectos audiovisuales: uno de ellos es su participación en el universo cinematográfico de Marvel, ya que estará en la película \r\nEternals, en la que compartirá pantalla junto a Angelina Jolie y Kit Harington, conocido por su papel de Jon Snow en \r\nGame of Thrones. Este largometraje será estrenado en octubre de 2020. El otro trabajo en el que la actriz ha estado involucrada recientemente es \r\nMonarca, una serie producida en México que fue lanzada el pasado 13 de septiembre y que cuenta las rivalidades entre una familia que se dedica a la producción de tequila. Hayek ejerce como productora ejecutiva."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/emotivo-ultimo-adios-cacho-castana-nid2297694","date":"16  de octubre de 2019  • 17:29","title":"Emotivo último adiós a Cacho Castaña","abstract":null,"author":"","key_words":"","body":"             "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/la-final-nacional-batalla-gallos-anuncio-su-nid2297701","date":"16  de octubre de 2019  • 16:57","title":"La final nacional de Batalla de los Gallos anunció su jurado","abstract":null,"author":"","key_words":"","body":"Este domingo 20 de octubre, en el Luna Park, se llevará adelante \r\nla final nacional de Batalla de los Gallos. Serán 16 competidores los que se enfrentarán sobre el mítico escenario para determinar quién sucederá a Dozer, el campeón 2018, frente a \r\nun jurado compuesto por tres figuras notables del freestyle: Dtoke -campeón argentino en 2013 y 2015 e internacional en 2013-, Wos (campeón internacional de BDLG 2018) y Azcino (campeón mexicano y subcampeón internacional de BDLG 2018). Como las entradas están agotadas, los fanáticos podrán seguir la transmisión en vivo del evento a través de \r\nRed Bull TV. Los finalistas de este año son: Dozer (Buenos Aires), Stuart (Santa Fe, subcampeón 2018), Sub (Mendoza, tercer puesto 2018), Cold (Córdoba), Klan (Buenos Aires), Mecha (Córdoba), MKS (Buenos Aires), MRN (San Juan), Nacho (Buenos Aires), NTC (Buenos Aires), Peqo (Mendoza), Roma (Buenos Aires), Trueno (Buenos Aires), Tuqu (Buenos Aires), Wolf (Buenos Aires) y Zaina (Buenos Aires).  El ganador viajará a España para competir el 30 de noviembre por el campeonato internacional. Antes del gran evento de este fin de semana, se dio a conocer \"El debate\", una parodia del debate presidencial que protagonizan Dozer y Tata (campeón argentino de BDLG 2012) con la moderación de \r\nTaty Santa Ana, organizadora de eventos de hip hop, presentadora y productora de la competencia Triple F y hostess de la transmisión de la final nacional. Además, los participantes se midieron en         \r\n        \r\nEl pesaje,\r\n        \r\n una serie de podcasts conducidos por Juan Ortelli. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/majul-feinmann-criticaron-al-kirchnerismo-su-adios-nid2297709","date":"16  de octubre de 2019  • 16:55","title":"Majul y Feinmann criticaron al kirchnerismo en su adiós a Zlotogwiazda","abstract":null,"author":"","key_words":"","body":"La muerte del periodista \r\nMarcelo Zlotogwiazda generó una controversia anoche cuando, luego de una breve semblanza, \r\nEduardo Feinmann y \r\nLuis Majul aprovecharon su cruce en la pantalla de A24 para ahondar en las diferencias ideológicas que los separaban de su colega y criticar al kirchnerismo. \"Es un día muy triste\", señaló Feinmann, en referencia \r\nal fallecimiento de \"Zloto\" y del cantante Cacho Castaña. \"Que triste, mirá que yo estoy en las antípodas de su pensamiento\", añadió, antes de recordar que compartió un programa con él y Ernesto Tenenbaum en ATC en la década del 90.  \"Yo estoy bastante triste. Lo conocí hace muchos años y trabajamos juntos en algunos medios. En algún momento éramos bastante cercanos, lo lamento por su familia\", dijo por su parte Majul, quien reconoció que los distanció \"la grieta\". \"Nos fue alejando, aunque no te pelees, te va separando\", sostuvo. \"Hoy estaba pensando en eso, en el desastre que hicieron\", añadió. Feinmann se mostró de acuerdo con el conductor de \r\nLa cornisa: \"Tremendo, el kirchnerismo fue nefasto en la Argentina\", sostuvo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-palabra-thelma-fardin-darse-conocer-acusacion-nid2297679","date":"16  de octubre de 2019  • 16:40","title":"La reacción de Thelma Fardin, tras darse a conocer la acusación formal contra Juan Darthés","abstract":null,"author":"","key_words":"","body":"Tras darse a conocer que la \r\njusticia de Nicaragua decidió acusar formalmente a Juan Darthés por violación agravada, la actriz \r\nThelma Fardin -quien hizo la denuncia en su contra en diciembre del año pasado-, publicó una foto en sus redes de diciembre de 2018, acompañada de un fuerte texto. \"Hace 11 meses nos tomábamos ese avión hacia Nicaragua. Con el corazón en la mano y la fuerza y la convicción de que las cosas tienen que ser de otra manera; la certeza de que la VERGÜENZA tenía que cambiar de vereda\", escribió la actriz en Instagram. \"En mi amiga Lu viajaron todas mis amigas; en Lu viajaron mis compañeras apoyándome y dándome la mano cada vez que pensé que no iba a resistir una pericia más, una traba más\". \"Pienso en la charla que tuvimos antes de salir para la fiscalía: 'Si esto sirve para que una persona del otro lado no se sienta sola, valió la pena'. Y hoy estamos acá, hoy veo cómo esa charla se convirtió en todas las pibas que continuaron con la enorme cadena de liberación\", siguió Fardin. \"El camino es largo, son muy pocas las denuncias que obtienen justicia, de cada 100 denuncias sólo 1 llega a condena, con esas cifras enfrente seguiremos trabajando para cambiar este sistema revictimizante. Hoy dimos un paso gigante\".  Hace 11 meses nos tomábamos ese avión hacia Nicaragua. Con el corazón en la mano y la fuerza y la convicción de que las cosas tienen que ser de otra manera; la certeza de que la VERGÜENZA tenía que cambiar de vereda. En mi amiga Lu viajaron todas mis amigas; en Lu viajaron mis compañeras apoyándome y dándome la mano cada vez que pensé que no iba a resistir una pericia más, una traba más. Pienso en la charla que tuvimos antes de salir para la fiscalía \"si esto sirve para que una persona del otro lado no se sienta sola, valió la pena\" y hoy estamos acá, hoy veo como esa charla se convirtió en todas las pibas que continuaron con la enorme cadena de liberación. El camino es largo, son muy pocas las denuncias que obtienen justicia, de cada 100 denuncias sólo 1 llega a condena, con esas cifras enfrente seguiremos trabajando para cambiar este sistema revictimizante. Hoy dimos un paso gigante. GRACIAS, gracias por tanto apoyo, por tantos abrazos en la calle, tantas historias que me comparten, gracias por poner el cuerpo y romper el silencio. Hoy me siento poderosa, sanada y con mas fuerzas que nunca para seguir derribando estructuras patriarcales, juntes, organizades, porque justicia se hace luchando. #miracomoluchamos #miracomonosponemos Una publicación compartida de \r\n Thelma Fardin (@soythelmafardin) el \r\n16 Oct, 2019 a las 2:11 PDT \"GRACIAS, gracias por tanto apoyo, por tantos abrazos en la calle, tantas historias que me comparten, gracias por poner el cuerpo y romper el silencio. Hoy me siento poderosa, sanada y con mas fuerzas que nunca para seguir derribando estructuras patriarcales, juntes, organizades, porque justicia se hace luchando\", finalizó, además de agregar los hashtags \"#miracomoluchamos\" y \"#miracomonosponemos\". Horas antes, desde su cuenta de Twitter, Fardin había compartido un \r\ncomunicado firmado por sus abogadas, Sabrina Cartabia y Eilyn Cruz Rojas, su representante legal en el país centroamericano. \"Hoy estamos más cerca de la Justicia\", decía en su texto. \"La justicia nicaragüense avanzó en la persecución penal contra Juan Darthés por el delito de violación\". \"En la investigación que se llevó a cabo a partir de la denuncia de Thelma Fardin se concluyó que\r\n, aunque hubieran pasado 10 años, las huellas que dejó aquel brutal ataque sobre el cuerpo y la psiquis de Thelma fueron de tal contundencia, que \r\nexiste prueba suficiente para avanzar en el caso\", continúa el texto.  Más adelante, las letradas hacen hincapié en la valentía de la actriz para realizar la denuncia: \"Hizo todo lo que estuvo a su alcance para lograr justicia. \r\nSe trata de un caso excepcional, ya que el 97% de las denuncias por violación no prosperan mientras que solo el 1% obtiene una condena. Aun conociendo las bajas probabilidades de justicia, Thelma denunció: viajó a Nicaragua, realizó la denuncia penal, puso su cuerpo y su psiquis para las pericias, tuvo el valor de hablar públicamente y la sociedad la apoyó\", expresan.  \"Además, los Ministerios Públicos Fiscales de \r\ndos países brindaron cooperación para investigar los hechos ocurridos y hemos obtenido este resultado, que insistimos, es la excepción a una regla de la impunidad sostenida durante muchos años\", aseguran. Y agregan: \"Romper el silencio tiene consecuencias negativas para quienes denuncian. Aun cuando se sometan a todo lo que se les exige, son severamente juzgadas, revictimizadas y quedan fuera del sistema de justicia\".  Luego, realizan una dura crítica al sistema judicial en varios fragmentos: \"El problema es sistémico. El poder judicial no contempla los tiempos de las víctimas, ni el peso del trauma. Tampoco ha desarrollado estándares de pruebas para investigar las violaciones que, en la mayoría de los casos, se dan sin testigos presenciales y con un contexto que desfavorece el hablar y denunciar. Se condena a las víctimas al silencio y la vergüenza, y se garantiza la impunidad para los atacantes\". Después, volvieron a valorizar la actitud de la ex \r\nPatito Feo: \"\r\nLa denuncia de Thelma se transformó en un reclamo colectivo que visibiliza nuestras experiencias de violencia. El caso de Thelma no es único ni excepcional. Ella es una más de las miles de niñas, mujeres y adolescentes en Argentina, Nicaragua y en otros países de la región, que sobreviven a la violencia sexual. Su valentía, sostenida por un amplio colectivo de mujeres, impulsó a muchas otras personas a exigir que la impunidad, la crueldad del silencio y la soledad dejen de ser parte de la vida diaria\".  Finalmente, aportaron datos estadísticos sobre el tema: \"El programa 'Las Víctimas contra las Violencias' registró 5433 víctimas de abuso sexual en los últimos dos años. El 65% de ellas era menor de edad. Por cierto, \r\na partir de la denuncia de Thelma, las consultas al programa aumentaron un 1240% en sólo 48 horas\".           "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-misterioso-detalle-fans-notaron-foto-jennifer-nid2297688","date":"16  de octubre de 2019  • 16:23","title":"El misterioso detalle que los fans notaron en la foto de Jennifer Aniston","abstract":null,"author":"","key_words":"","body":"\"Ahora también somos amigos en Instagram. Hola, Instagram\". Con este mensaje, y después de años de reticencia, \r\nJennifer Aniston inauguró su cuenta de Instagram publicando una \r\nfoto junto a sus compañeros de elenco de Friends. Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry y David Schwimmer acompañan a quien interpretó a Rachel en la famosa producción que hace poco cumplió 25 años.  And now we're Instagram FRIENDS too. HI INSTAGRAM [R][R] Una publicación compartida de \r\n Jennifer Aniston (@jenniferaniston) el \r\n15 Oct, 2019 a las 6:03 PDT En una hora, la flamante cuenta atrajo a más de 116.000 personas con su primer y hasta el momento único post; en 24 horas acumuló más de 9 millones de seguidores. Pero además de su carácter de novedad, la foto que eligió para dar inicio a su perfil virtual se hizo viral por un \r\nmisterioso detalle que se puede ver sobre el teléfono que está sobre la mesa: un dibujo blanco se detecta en la pantalla del celular, lo que originó numerosas especulaciones en las redes sociales. Las sospechas sobre sustancias ilegales no tardaron en llegar, y rápidamente Jennifer y sus amigos se vieron envueltos en acusaciones infundadas.   Algunas de las celebridades que la siguen son: Eva Mendes, Orlando Bloom, Whitney Cummings, Rita Wilson, Sara Foster, Adam Sandler, Lake Bell, Jessica Biel, Nicole Kidman, Julianne Moore, Julia Roberts, Justin Timberlake, Selena Gomez y Leonardo DiCaprio. Los comentarios de famosos llegaron al instante. \"Siiii!!!! Bienvenida a Insta Jen\", escribió una de sus amigas, la actriz Reese Witherspoon, con quien está trabajando para una nueva serie de Amazon, The Morning Show. Justin Theroux, exmarido de Aniston, le dio un me gusta y la alentó a continuar con varios emoticones entre los que se incluía un corazón."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/festival-mar-del-plata-2019-homenajes-martinez-nid2297681","date":"16  de octubre de 2019  • 16:10","title":"Festival de Mar del Plata 2019: homenajes a José Martínez Suárez y la proyección de The Irishman","abstract":null,"author":"Diego Batlle","key_words":"","body":"La directora artística del Festival de Mar del Plata, Cecilia Barrionuevo, fue la encargada de anunciar hoy en la sede de la ENERC (la escuela de cine que depende del INCAA) \r\nla programación de la 34ª edición, que se realizará entre el sábado 9 y el lunes 18 de noviembre próximos con una oferta de \r\nmás de 300 títulos entre cortos, medios y largometrajes y 500 proyecciones. Entre los aspectos más destacados de este año figuran:     "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/jennifer-aniston-alcanzo-9-millones-seguidores-instagram-nid2297672","date":"16  de octubre de 2019  • 15:21","title":"Jennifer Aniston alcanzó los 9 millones de seguidores en Instagram en un día","abstract":null,"author":"","key_words":"","body":"La actriz de Friends, \r\nJennifer Aniston, abrió su cuenta de Instagram y colapsó la plataforma. En menos de una hora, la comenzaron a seguir más de 116.000 usuarios. La foto que eligió para inaugurar su cuenta fue una selfie con todos sus ex compañeros de Friends, que este año cumplió 25 años: Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry y David Schwimmer, junto al texto: \"Y ahora también somos amigos en Instagram. Hola, Instagram\". La foto ya tiene más de 9.7 millones de likes y 398.460 comentarios. La cuenta de la ex esposa de Brad Pitt, puede convertirse en la que más rápido ha alcanzado el millón de seguidores, y a 24 horas de estar creada ya acumula más de 9 millones de seguidores. Algunas de las celebridades que la siguen son: Eva Mendes, Orlando Bloom, Whitney Cummings, Rita Wilson, Sara Foster, Adam Sandler, Lake Bell, Jessica Biel, Nicole Kidman, Julianne Moore, Julia Roberts, Justin Timberlake, Selena Gomez y Leonardo DiCaprio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-especial-pedido-marcelo-zlotogwiazda-su-velatorio-nid2297670","date":"16  de octubre de 2019  • 15:06","title":"El especial pedido de Marcelo Zlotogwiazda para su velatorio: alimentos no perecederos en lugar de flores","abstract":null,"author":"","key_words":"","body":"El periodista y economista \r\nMarcelo Zlotogwiazda, de vasta trayectoria en medios gráficos y audiovisuales, quien murió anoche a los 61 años, será velado hoy entre las 16 y las 21 en una casa velatoria ubicada en O'Higgins 2842, en el barrio porteño de Núñez. Según informó Radio Con Vos, donde trabajaba, él reconocido comunicador dejó un pedido especial: que no se envíen flores, sino que -quienes lo deseen- \r\ndonen alimentos no perecederos, que serán llevados a los comedores de La Poderosa. \"Zloto\", tal como se lo conocía en diversos círculos, conducía los programas \r\nDesafío 2019, por C5N, y \r\nEl horno no está para bollos, por Radio Con Vos. De acuerdo con sus allegados, padecía cáncer de colon. Con información de Agencia Télam."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/todos-detalles-del-casamiento-pampita-ardohain-nid2297611","date":"16  de octubre de 2019  • 14:06","title":"Todos los detalles del casamiento de Pampita Ardohain: cómo será el gran día y las polémicas","abstract":null,"author":"","key_words":"","body":"Todo en tiempo récord. \r\nPampita Ardohain sorprendió al anunciar \r\nsu casamiento con \r\nRoberto García Moritán, tras dos meses de noviazgo. Con video incluido, y a puro glamour, \r\nla propuesta de casamiento del empresario gastronómico en Punta Cana, fue furor. Y como si eso fuera poco, faltan tan solo 37 días para que se consume el matrimonio y ya se conocen muchos \r\ndetalles de cómo será la gran \r\nfiesta. El \r\n22 de noviembre, en el \r\nPalacio Sans Souci -ubicado en el partido de San Fernando-, con 130 invitados, tendrá lugar la esperada celebración. \"Él invitó a 80 y yo a 50, tiene un poco más de amigos\", comentó entre risas la modelo y conductora en\r\n ShowMatch. A su vez, cuando le preguntaron el porqué de un festejo tan íntimo, aclaró que cada invitado traerá un acompañante y que la capacidad máxima del salón es de 260 personas. Tanto Pampita como Moritán ya dieron el sí por la iglesia anteriormente: ella con su exesposo Martín Barrantes y él con la madre de sus dos hijos, Milagros Brito. Por este motivo, la conductora adelantó que contraerán\r\n matrimonio por civil y contarán con \"alguna bendición\" especial para coronar su amor. A su vez, cuando fue consultada por Marcelo Tinelli sobre cómo iban los preparativos de la boda, ella le respondió: \"Está todo ya bastante avanzado, yo solo tengo que elegir mi vestido, después lo demás ya casi está\". En este sentido, adelantó que baraja más de un look, posiblemente dos y expresó que Santiago Artemis podría estar entre los candidatos a vestirla para ese gran día. \"Usaría vestidos de todos mis amigos diseñadores, si pudiera\", contó.  Ardohain fue entrevista en \r\nHay que ver, por \r\nelnueve y reveló un detalle especial de esta megafiesta: \"Voy a tener 30 damas de honor, todas amigas\". Los conductores le repreguntaron si realmente serían treinta o si habían entendido mal el número, pero ella ratificó que serán tres decenas de amigas quienes la acompañarán. Barbie Simons, panelista del ciclo, quien será una de las damas de honor, ahondó un poco más sobre el tema: \"Vamos a estar todas vestidas de negro y vamos a usar algo que no podemos decir, a pedido de Caro, va a ser muy especial\". También la acompañarán sus tres hijos: Benicio, Beltrán y Bautista. En este sentido, la futura novia habló en el \"Súper Bailando\" de cómo tomaron ellos la noticia: \"Creo que nuestros hijos hicieron todo más fácil -los de Moritán y los suyos- porque se llevan muy bien todos juntos. Si ellos no se hubieran sentido cómodos y no me hubieran visto tan feliz, esto no hubiera sido posible\".  El 28 de agosto Gabriel Oliveri, íntimo amigo de Ardohain, estuvo invitado al programa de la modelo, \r\nPampita Online, y la sorprendió con un detalle que hoy parece un anuncio de lo que sucedería un mes y medio más tarde. El director de marketing y comunicación del hotel Four Seasons le llevó a Pampita un velo y se lo puso en la cabeza, a modo de juego, diciendo que la veía tan enamorada que se iba a terminar casando con su novio. En aquél momento la modelo se lo tomó con humor, descreyendo que existiera la posibilidad. Bromeó diciendo: \"¿Vos decís que es un presagio?\", y soltó una carcajada.  Otro momento de la prueba de velo para la futura novia @pampitaoficial @pampitaonlinenet @canalnetar cuando le aviso que se va a casar con @robergmoritan [R][R][R][R][R][R][R][R][R][R][R][R] . . . @infobae @ciudad_magazine @peroketoda @primiciasya @caras @gente @revista_pronto @rusoslo @jmmmendez @iglickilaura @judithgasp Una publicación compartida de \r\n Gabriel Oliveri (@gabrieloliveri) el \r\n11 Oct, 2019 a las 2:17 PDT Cuando se conoció la noticia del casamiento, Olivieri también hizo una humorada al respecto en un posteo en su Instagram: \"El único que la vio venir: a un mes que salía con Roberto, le regalé de sorpresa este velo de novia a Caro y le auguré que se casaba con @robergmoritan. ¡Hoy es un hecho! ¡Tiemblen brujas, mentalistas y tarotistas! ¡La posta la tengo yo!\".  EL ÚNICO QUE LA VIO VENIR: El 28 de Agosto, a un mes que salía con Roberto, le regale de sorpresa este velo de novia a Caro @pampitaoficial en @pampitaonlinenet , y le \"augure\" que se casaba con @robergmoritan Hoy es un hecho! Tiemblen \"brujas\", mentalistas y tarotitsas! La posta la tengo yo!!!??[R]??[R] @canalnetar . . . @ciudad_magazine @peroketoda @caras @revistagenteok @revista_pronto @chusmeteando #pampitaonline #pampita @clarincom @lanacioncom @infobae @rusoslo @iglickilaura @judithgasp @jmmmendez @pampifanpage @pampitaoficialfanpage @pampita.ladylovely @pampitanice @pampitateam Una publicación compartida de \r\n Gabriel Oliveri (@gabrieloliveri) el \r\n11 Oct, 2019 a las 2:00 PDT Además Olivieri charló con Ulises Jaitt en \r\nEl show del espectáculo, por \r\nAM 1300 La Salada, y expresó una nueva premonición: \"Para mí, Pampita sale de la iglesia y se embaraza. Yo estoy tan feliz que, después de todo lo que pasó, la visualizo con una hermosa panza y siendo feliz\". Así el mejor amigo de Ardohain hizo un nuevo anuncio sabiendo que la modelo se muestra abierta a la posibilidad de agrandar la familia ensamblada. \"Estoy muy feliz por esto de poder proyectar una familia. Esto nos encuentra en una edad y en un momento personal en el que estamos soñando y apostando a lo mismo. Vamos por un proyecto fuerte, verdadero, serio, por empezar bien las cosas, está buenísimo\", había dicho ella en \r\nLos ángeles de la mañana. Cuando se dio a conocer la noticia del casamiento comenzó la polémica sobre si se podían considerar dos meses tiempo suficiente para conocer a alguien y aceptar una propuesta de matrimonio. Todas las miradas fueron hacia Ardohain, quien se defendió de cada una de las acusaciones y respondió a todo. Nicole Neumann, su eterna enemiga mediática, fue una de las que comentó pícara qué pensaba al respecto: \"Pensé que era un spot publicitario del hotel, pero bueno, es verdad parece. Ojalá que sea feliz\". Rápidamente, la modelo contraatacó sus dichos y fue tajante hacia todos los que la acusaron de que se trataba de una \"movida de prensa\" o de un \"canje\" con el hospedaje. \"Yo voy hace años a este hotel, de ninguna manera es para promocionar el \r\nall inclusive; desde siempre me tratan bárbaro y no hay ningún contrato ni nada, no cobro por eso. Yo uso las instalaciones y hago algunos posteos en Instagram. Me han recibido con mis hijos, con amigos, y ahora con mi pareja\", sentenció en \r\nLos ángeles de la mañana por \r\neltrece. \"\r\nNo sería capaz de hacer una falsa boda. Con el amor no se juega y no se lucra. Además no lo necesito. No necesito hacer una cosa así. Para mí es sagrado el tema del amor. Siempre fui muy transparente con estas cosas\", recalcó con firmeza.  Iliana Calabró también tomó cartas en el asunto y opinó: \"Es una cosa rara, yo le aconsejo que no se case. Uno no puede conocer a la otra persona en dos meses\", en diálogo con el programa \r\nModo Sábado de \r\nRadio Nacional AM 870. Luego redobló la apuesta: \"\r\nNo entiendo por qué se casa. Porque aparte es una mujer que ha tenido muchas relaciones. ¿En dos meses? No sé qué la mueve. Me suena muy extraño. Quizá nos está tomando el pelo a todos\". Y remató: \"Es todo como si fuera una miniserie de Disney: un millonario que le viene a proponer casamiento a la mucamita, sin ofenderla, porque es el apodo que tuvo\". \"Está en la mejor etapa del enamoramiento, en la que el otro es el ser ideal que viene a tu vida a darte amor y solucionar todos los problemas existenciales. Pero después, a medida que se van cayendo estas máscaras, vamos descubriendo al otro con todo lo que es, con todo su bagaje, y en la cotidianidad\". En este caso, la modelo no fue combativa y \r\napeló a responderle desde la emoción: \"Es un gran momento de mi vida. Me siento muy amada. Estoy en los mejores brazos y estoy muy segura de la decisión que estoy tomando. Estoy muy feliz y agradezco a Dios de verdad por esto\", expresó en su programa por Net TV.  Moritán mantuvo un bajo perfil desde que fue blanqueado como el novio oficial de Pampita, pero \r\npoco a poco se conocieron detalles de su vida. En una entrevista telefónica la modelo tuvo la palabra exclusiva de su futuro marido, quien contó cómo armó la propuesta de casamiento. \"Estuve bastante nervioso todo el día porque tenía que ir cumpliendo diferentes horarios. A las cuatro tenía que sacarla a Caro de la playa con una excusa para que armaran el cartel -'Casate conmigo', colocado en la arena-, y a las siete volver a traerla. Ella siempre está de buen humor y me acompañó a todo lo que iba proponiendo. Es una gran compañera. Es increíble\", expresó. \"Voy por todo. Estoy muerto de amor, mal\", confesó. A su vez, contó cómo la conquistó: \"Creo que fue convicción. Yo sabía que era ella y me creyó y se dio cuenta de que es de verdad. Y se fue dando. Ella estaba de viaje y el día que me pasaron el teléfono, yo me iba a Perú y ella se iba a Ibiza después, y estuvimos un mes conversando todos los días como si nos conociéramos de toda la vida. \r\nArrancamos el primer día como si lleváramos veinte años juntos\".  Finalmente, cuando la conductora fue consultada sobre su futuro marido, ella se deshizo en elogios: \"Es el mejor hombre, me tocó el mejor de todos. Muy caballero, muy atento, me cuida, me trata como una reina y adora a mis hijos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/por-que-pharrell-williams-dice-que-esta-avergonzado-de-su-exito-blurred-lines-nid2297553","date":"16  de octubre de 2019  • 13:46","title":"Por qué Pharrell Williams dice que está avergonzado de su éxito \"Blurred Lines\"","abstract":"El cantante estadounidense reconoció en una entrevista con GQ Magazine que algunas de las letras de su gran éxito son sexistas. En otras ocasiones las había defendido.","author":"","key_words":"","body":"\"Ahora no escribiría o cantaría algunas de mis viejas canciones\", aseguró \r\nPharrell Williams en una entrevista al asegurar que ahora se dio cuenta que algunos de sus temas \"reflejan\" una cultura sexista. El músico dijo que cuando surgieron las primeras voces en contra de su hit \"Blurred Lines\", él no entendió por qué veían en su letra una alusión a una \"violación\", pero que más tarde se dio cuenta de que \"hay hombres que usan el mismo lenguaje cuando abusan de una mujer\". La canción \"Blurred Lines\" (\"Líneas borrosas\", en español) fue criticada por algunos que afirmaron que la letra hace referencia a relaciones sexuales no consensuadas. El hit de 2013 fue prohibido en varias universidades y un anuncio en el que sonaba la canción y aparecían modelos del video también fue vetado de las emisiones televisivas en horario de día. En una entrevista con \r\nGQ Magazine, Williams, de 46 años, dijo que nació \"en una era distinta\" y que algunas cosas permitidas entonces ahora no lo son. Para dar ejemplos hizo referencia a anuncios que \"ponen a la mujer como un objeto\" y a contenidos de algunas letras. \"Ahora no escribiría o cantaría algunas de mis viejas canciones. Me avergüenzo de algunas de esas cosas. Simplemente me llevó mucho tiempo y crecimiento llegar ahí\". Dijo que \"Blurred Lines\" fue el punto de inflexión para él, pero también admitió que al principio \"no entendió\" por qué la canción recibió tantas críticas. La canción, que fue una colaboración con Robin Thicke, incluye frases como \"odio estas líneas borrosas, sé que lo quieres\" y \"tengo que ponerme sucio\". El cantante dijo que a algunas mujeres realmente les gustaba la canción y tarareaban ese tipo de letras todo el tiempo. \"Y luego me di cuenta de que hay hombres que usan ese mismo lenguaje cuando se aprovechan de una mujer y no importa que ese no sea mi comportamiento o mi forma de pensar. Simplemente importa que esto afecta a las mujeres. Y ahí fue donde dije 'lo entiendo, bien\". Williams también dice que se dio cuenta de que en los EE.UU. se vive en una \"cultura machista\". \"No me había dado cuenta de eso. Ni que algunas de mis canciones también respondían a eso. Me asombró\", expresó. En una entrevista con Pitchfork en 2014, había dicho respecto de las críticas del tema: \"Cuando te alejás y mirás toda la canción, el punto es que es una buena chica, que incluso las buenas chicas quieren hacer cosas, y ahí es donde tienes las líneas borrosas\". Y había agregado: \"Ella lo expresa bailando porque es una buena chica. Las personas que critican solo quieren enojarse, y acepto su opinión\". Pero este no es el único problema que Pharrell Williams y Robin Thicke tuvieron con la canción \"Blurred Lines\". También se les pidió que pagaran US$5 millones por daños después de que un juez le diera la razón a la familia de Marvin Gaye, que denunció que \r\nla canción era un plagio del éxito \"Got to give it up\" (1977) del fallecido músico."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/mariana-antoniale-volvio-al-pais-aseguro-me-nid2297630","date":"16  de octubre de 2019  • 13:40","title":"Mariana Antoniale volvió al país y aseguró: \"Me alejé de los medios por decisión propia\"","abstract":null,"author":"","key_words":"","body":"Radicada desde hace un par de años en Miami, \r\nMariana Antoniale regresó al país, pero no quiso dar demasiados detalles sobre su nueva vida en el exterior. Contó que llegó a la Argentina en plan descanso y para reencontrarse con su familia y sus amigos. Sorprendida por la presencia de las cámaras y periodistas, la niña Loly dio pocas pistas sobre su presente en los Estados Unidos y su futuro laboral. \"Todo bien, todo bárbaro. Vengo a pasear\", le contó a la cronista de \r\nLos ángeles de la mañana ni bien aterrizó en Ezeiza. Alejadísima de los medios \"por decisión propia\", la ex de Jorge Rial no quiso contar cómo terminaron las cosas con el conductor de \r\nIntrusos. \"No tengo nada que hablar\", disparó visiblemente incómoda. Y frente a la insistencia de la movilera de \r\neltrece que aseguró que \r\nMorena Rial siempre la recuerda con mucho cariño, la modelo agregó: \"Genial (...). ¡Ay, amor basta, basta please!\"  Recordemos que la relación entre la joven y el periodista de espectáculos no terminó bien y que \r\ntres meses antes de casarse decidieron ponerle fin a su romance. Los rumores del momento hablaban de una mala relación entre Mariana y su hija Rocío. Sin embargo, y después de mucho tiempo, Antoniale rompió el silencio en \r\nBien de Verano, el programa que por aquel entonces Ángel de Brito conducía en \r\nMagazine, donde \r\ndenunció a Rial por maltrato y abuso verbal.  Además lo \r\nacusó de haberla engañado con Agustina Kämpfer, quien luego se convirtió en la nueva pareja del conductor de \r\nAmérica. Antes de retirarse del aeropuerto y tras asegurar que estaba muy nerviosa, Antoniale se detuvo unos minutos y le habló a Ángel de Brito: \"Le agradezco mucho a Ángel que siempre me ha brindado un espacio en su programa. Prometo que voy a ir\", confesó mirando a cámara."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/hace-dos-meses-marcelo-zlotogwiazda-habia-reflexionado-nid2297644","date":"16  de octubre de 2019  • 13:31","title":"La reflexión que Marcelo Zlotogwiazda había hecho sobre su muerte: \"Le perdí el temor\"","abstract":null,"author":"","key_words":"","body":"El periodista \r\nMarcelo Zlotogwiazda, \r\nquien falleció ayer después de luchar contra un cáncer de colon, había \r\nreflexionado sobre su propia muerte meses atrás. El 30 de julio, había asistido junto a Ernesto Tenembaum a \r\nLNE, el ciclo de entrevistas que lleva adelante Luis Novaresio en el canal A24. Ante la pregunta del conductor \"¿Qué querés hacer cuando seas grande\", el periodista se emocionó y respondió: \"¿Qué quiero hacer? Me voy a poner a llorar... Disfrutar de la vida\". Entonces Novaresio fue más incisivo: \"¿Nos morimos y qué pasa?\", indagó. \"En mi caso, estoy decidiendo si me creman, si me entierran, no pasa nada. Nos morimos y nos morimos. Superé eso, superé el temor a la muerte. Los que sufren son los que se quedan\", dijo.  Ante la noticia de la muerte de Zloto, de 61 años, Novaresio se quebró al aire mientras contaba algunas anécdotas vividas junto a él, en su programa radial Novaresio 910, por Radio La Red. \"Me tiene absolutamente angustiado. Lo mismo me pasó cuando falleció Tomás Bulat. No soy amigo íntimo de Marcelo, pero todavía no puedo usar el tiempo pasado. Lo empecé a conocer trabajando. El venía siempre a \r\nDebo decir (América), y miren que es un pelotazo en contra ir a la televisión un domingo a la diez de la noche, pero me decía que se sentía cómodo. La última vez fue hace un mes, fue genial, nos pegamos un abrazo fenomenal\", empezó relatando. Después, se explayó contando los entretelones de la entrevista que compartió junto a Ernesto Tenembaum y Zlotogwiazda [ quienes fueron grandes amigos y compartieron la conducción de Palabras más, Palabras menos, por TN]:\"Voy a contar algo que no sé si debería contarlo, pero sé que Tenembaum no se va a enojar. Ernesto me venía llamando para que hagamos un mano a mano con él y con Marcelo porque me decía que estaba por empezar un ciclo de quimio y no sabía si lo iba a poder resistir. 'Si lo resiste nos vamos todos a festejar, y si no resiste quiero que quede éste recuerdo', me dijo. Entonces lo hicimos. Fue tremenda la entrevista. No coincidimos, pero fue una delicia y un privilegio escucharlos\". \"Tengo que confesar que al principio Zloto me parecía un cabrón, pero en realidad era la persona más encantadora y dulce que conocí en los medios en los últimos tiempos. Insisto, no era amigo mío, pero sentí que era muy injusto que se muriera\", sentenció conmocionado. Finalmente, cerró el tema con mucha congoja: \"Yo tengo muchas dudas en este trabajo, son pocas veces en la vida no tengo dudas de lo que digo, y hoy es una. Está mal que se haya muerto. Perdón, no puedo hablar más\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/flor-pena-proximas-elecciones-presidenciales-el-kirchnerismo-nid2297615","date":"16  de octubre de 2019  • 13:16","title":"Florencia Peña, sobre las próximas elecciones presidenciales: \"El kirchnerismo ya pasó\"","abstract":null,"author":"","key_words":"","body":"Sin duda, el 2019 es uno de sus mejores años. En pareja con \r\nRamiro Ponce de León y repartiendo sus días entre la maternidad, la tele y el teatro, \r\nFlorencia Peña pasó por el piso de \r\nLos ángeles de la mañana y habló sobre su gran presente personal y profesional. \"Estoy re contenta. Fue un año muy distinto para mí. En el 'Bailando...' encontré mi lugar. Nos llevamos muy bien con todo el jurado. Nos divertimos mucho, aunque a veces pensamos distinto. Pero eso es lo interesante; el arte es tan subjetivo\", expresó la actriz. En cuanto a sus proyectos laborales, Peña que está haciendo teatro junto a Mike Amigorena habló de lo que se viene para 2020. \"Terminamos \r\nCabaret a mitad del próximo año y si todo va bien, \r\nvamos a hacer Casados con hijos. Está bastante avanzado, sería con el elenco original. Vamos a hacer tres meses potentes con triple función\", confirmó la intérprete de Moni Argento. Y frente a sus intentos por despegarse de ese personaje, agregó: \"Me pasa algo muy loco con Moni. Siempre pienso: no puedo pelearme con algo que esta buenísimo. De hecho, mucha gente me dice: 'a vos te odio pero a Moni la amo\", confesó, entre risas. Luego habló de su decisión de bajar un cambio en cuanto a sus opiniones políticas. \"No hablo más de política. Me cuesta no hablar porque tengo un pensamiento sobre las cosas, pero entendí que la virulencia no va\". Y en cuanto a las próximas elecciones presidenciales, opinó: \"Ni todo es tan bueno, ni todo tan malo. Está bueno poder reconocer eso. Yo creo que lo que viene ahora es otra etapa, es más peronismo. El kirchnerismo ya pasó. Antes quizá me ponía la capa y espada por un concepto, como si eso fuera todo\", reconoció haciendo una especie de mea culpa por los años anteriores donde era una férrea defensora del gobierno de Néstor y Cristina Kirchner. Y reconociéndose más peronista que kirchnerista, agregó: \"La política es el arte del consenso, unirse por un bien común. Yo creo que lo que hizo Alberto fue muy inteligente, esto de fusionar ideas y voces diferentes\".  Enseguida, Ángel de Brito le preguntó sobre el nuevo rol de Luciana Salazar como politóloga y contestó: \"A Luciana le dije que tenga cuidado. Le dije: 'no te dejes usar porque la política tiene algo que si no te vas a dedicar a eso, las piedras van a vos'. Yo lo viví también y la pasé muy mal internamente. Es difícil cuando te metés a defender lo que ni siquiera conocés. Una cosa es defender una idea de país, pero poner el hombro o salir a defender personas que no conocés es distinto\". Sobre su pareja. Feliz por ser madre de tres varones (\"ser madre de una mujer hubiera sido fatal para la nena\", bromeó), la actriz habló de su relación con Ramiro: \"Estamos muy bien. Nos divertimos mucho juntos. Nos gusta salir, vamos a fiestas electrónicas, la pasamos muy bien. Teníamos ganas de casarnos pero mi papá se enfermó, así que lo haremos cuando se mejore\", señaló muy enamorada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/thelma-fardin-justicia-nicaragua-acuso-formalmente-juan-nid2297634","date":"16  de octubre de 2019  • 12:52","title":"Thelma Fardin: la justicia de Nicaragua acusó formalmente a Juan Darthés por violación agravada","abstract":null,"author":"","key_words":"","body":"La justicia de \r\nNicaragua decidió acusar formalmente a \r\nJuan Darthés por \r\nviolación agravada, a partir de la denuncia radicada en su contra por la actriz \r\nThelma Fardin, en diciembre pasado. Además, la fiscalía solicitó la captura internacional del actor, que se encuentra actualmente viviendo en Brasil. Según pudo saber\r\n LA NACION, la abogada que representa a Fardin en ese país centroamericano, Eilyn Margarita Cruz, fue notificada en las últimas horas de la determinación. En caso de que la justicia de Nicaragua lo encuentre culpable, el actor podría recibir una pena de 12 a 15 años de prisión. \"Después de todo el proceso de investigación que ha durado varios meses, la fiscalía presentó la acusación formal contra Juan Darthés por violación agravada\", explicó Cruz en comunicación telefónica con \r\nIntrusos. \"Los elementos de prueba fueron suficientes y determinantes para la acusación formal. Conforme a las leyes nicaragüenses, si la persona no tiene un domicilio fijo o se encuentra fuera de Nicaragua, se establece una orden de captura a través de Interpol. Es un delito grave por el que está siendo acusado\", aseveró. Luego, la abogada confirmó que, una vez detenido, el actor deberá esperar en prisión el proceso judicial. \"Por el delito de violación agravada se le aplicará de manera interactiva la medida de prisión preventiva\", explicó Cruz, quien también detalló que una vez que se ejecute la orden de captura, el proceso penal con el acusado detenido durará tres meses. \"Si se lo encuentra culpable del delito de violación agravada, podría recibir de 12 a 15 años\", indicó, y aclaró que la defensa del actor podría pedir que se ejecute la condena en su país de origen. Más temprano, la abogada de Fardin en la Argentina, Sabrina Cartabia, había confirmado en su cuenta de Twitter que la justicia nicaragüense había avanzado \"con la persecución penal contra Juan Pacifico Dabul, conocido como Juan Darthés\". Y agregó: \"Estamos leyendo la acusación. Cuando tengamos más detalles los comunicaremos. Muchas gracias por el apoyo\".  Cruz, en tanto, también confirmó la acusación en las redes: \"Confirmo formalmente que Juan Darthés está acusado en Managua, Nicaragua, ante un Juzgado de Distrito Penal de Audiencias por los hechos en perjuicio de Thelma Fardin\".  El 11 de diciembre, \r\nen una conferencia organizada por el colectivo Actrices Argentinas, Fardin dio a conocer públicamente que había presentado una denuncia contra Darthés, por un hecho que habría ocurrido en 2009. \"Estaba de gira con un programa infantil muy exitoso. Tenía 16 años, era una nena. El único actor adulto tenía 45 años\", relató, notablemente conmovida. Luego contó cómo él comenzó a besarle el cuello y, pese a su negativa, la tiró en la cama, comenzó a practicarle sexo oral y luego la penetró.  \"Le dije: 'tus hijos tienen mi edad', y no le importó\", añadió Fardin, que relató que cuando un empleado del hotel golpeó la puerta de la habitación, aprovechó la distracción para escapar. Horas más tarde de que se hiciera pública la denuncia en su contra, \r\nel actor decidió romper el silencio a través de una entrevista televisiva. \"Ella se me insinuó. Me quiso dar un beso\", dijo desde su casa en Nordelta. \"Yo nunca violé ni acosé a nadie. Thelma golpeó la puerta de la habitación para decirme que no le funcionaba la llave; yo le dije: 'Estás loca, ¿qué te pasa? Tenés novio' [y mencionó al actor Juan Guilera]. Le dije que mis hijos tenían la edad de ella. La saqué de la habitación; le dije: 'Salí de acá'. No tengo idea de por qué hace esto\", contó.  Días después, el actor decidió mudarse junto a su familia a San Pablo, Brasil, y desde entonces se encuentra viviendo en el vecino país. De hecho, no asistió a las audiencias de conciliación por la denuncia por calumnias que le hizo contra Anita Co, actriz que lo había acusado públicamente de abuso. Justamente, el 4 de octubre, \r\nel Tribunal Oral en lo Criminal y Correccional número 9 sobreseyó a Co, fundamentando su decisión en la \"falta de interés\" del actor en seguir adelante con el proceso que él mismo había iniciado. Sin embargo, horas después, el abogado de Darthés, Fernando Burlando, presentó \"un recurso de apelación\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-inesperada-confesion-martin-ortega-fui-primer-nid2297583","date":"16  de octubre de 2019  • 12:48","title":"La inesperada confesión de Martín Ortega: \"Fui el primer bebé travesti\"","abstract":null,"author":"","key_words":"","body":"El productor artístico Martín Ortega hizo una revelación en sus redes sociales sobre un hecho que le tocó vivir cuando era un bebé. El mayor de los seis hermanos Ortega, hijo de Palito y Evangelina Salazar, dijo que le tocó hacer de niña en una película que filmaba su madre, a poco de dar a luz.  \"Fui el primer bebé travesti del país\", dijo en su cuenta de Twitter. \"La historia fue así... Mi madre filmaba con Alfredo Alcón la película \r\nEl santo de la espada (sobre la vida de San Martín). Había una bebé preparada que al momento de filmar la escena, se puso a llorar. Terminé haciédola yo\", reveló. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-hijos-luke-perry-reciben-su-herencia-nid2297604","date":"16  de octubre de 2019  • 12:21","title":"Los hijos de Luke Perry reciben su herencia siete meses después de su muerte","abstract":null,"author":"Diario El País","key_words":"","body":"Luke Perry, el actor de \r\nBeverly Hills 90210 que murió en marzo pasado a los 52 años a causa de un derrame cerebral, tenía claro que sus dos hijos serían los únicos herederos de su patrimonio, aunque no fue hasta ahora -siete meses después de su muerte- que \r\nJack, de 22 años, y Sophie, de 19, recibieron parte del legado de su padre. Según los documentos obtenidos por \r\nThe Blast y de acuerdo con su fideicomiso Luke Perry Revocable Trust, además de una fortuna de la que no se especifican cantidades, Jack y Sophie pasan a ser los dueños legales de la casa que el actor poseía en Los Ángeles, teniendo cada uno de ellos una participación del 50% correspondiente. La vivienda no está en venta en estos momentos, pero según varias estimaciones del mercado está valorada en 1,8 millones de dólares. Según la web de la inmobiliaria, se trata de una maravillosa \"casa tradicional ubicada en uno de los vecindarios más bonitos y exclusivos\" de Sherman Oaks, en Los Ángeles (California). Tiene tres dormitorios y tres baños, así como un enorme jardín trasero. Todos los suelos son de madera, tiene dos chimeneas y el dormitorio principal cuenta con un vestidor, un gran baño de mármol y un ventanal con vistas a la piscina al aire libre situada en el gran jardín. Además de esta casa y según el medio estadounidense, el actor poseía una granja en Tennessee, que también pasará a ser propiedad de sus dos hijos.  Happy birthday, fashion icon [R][R]?[R] I can hear you doing your best Tim Gunn impersonation now [R] love you the most Una publicación compartida por \r\n Sophie Perry (@lemonperry) el \r\n11 de Oct de 2019 a las 3:12 PDT La semana pasada, Sophie y Jack rindieron homenaje a su padre en Instagram en lo que habría sido su cumpleaños número 53. Junto a una divertida foto de Luke Perry en la que aparece vestido de traje con unos pantalones cortos, Sophie escribió: \"Feliz cumpleaños, icono de la moda, puedo oírte haciendo tu mejor personificación de Tim Gunn. Ahora te quiero más\". La publicación generó más de un millón de comentarios, algunos de ellos de compañeros de profesión de su padre, como el coprotagonista de \r\nBeverly Hills 90210, Jason Priestley quien escribió: \"Esto me ha hecho reír, Sophie... ¡te envío todo mi amor!\". Jack Perry también quiso recordar a su padre con un collage en blanco y negro de su rostro. \"Feliz cumpleaños, viejo. Te veré en alguna parte\", escribió su hijo mayor junto a un emoji de corazón.  Happy birthday, old man. I'll see you somewhere. [R] Una publicación compartida por \r\n Jungle Boy . Jack Perry (@boy_myth_legend) el \r\n11 de Oct de 2019 a las 2:58 PDT Luke Perry murió 3 de marzo pasado, cinco días después de haber sido hospitalizado tras sufrir un derrame cerebral en su casa de Los Ángeles. Cuando falleció, Perry estaba acompañado de su madre, sus hermanos, sus dos hijos, su prometida y su exmujer, además de otros familiares cercanos y amigos. \"La familia agradece el enorme apoyo y las plegarias por Luke en todo el mundo, y respetuosamente solicita privacidad en este momento de dolor\", dijo entonces Arnold Robinson, su representante. Jack y Sophie son los dos únicos hijos del actor, nacidos de su primer matrimonio junto a Rachel Minnie Sharp, con quien estuvo casado desde 1993 a 2003. Después de un año en una escuela de cine pensando en seguir los pasos familiares, Jack decidió dedicarse a la lucha libre profesional, a la que volvió en abril tras unas semanas guardando el duelo por la muerte de su padre. Sophie también tiene un trabajo por fuera del mundo del cine, pues se dedica a la cooperación como voluntaria en Malawi. Allí vive junto a unos amigos y ayuda en la recaudación de fondos para construir escuelas en zonas rurales del país. Solo al conocerse la muerte del actor se supo que Perry estaba prometido con su actual pareja, Wendy Madison Bauer, con quien mantenía una relación desde hace 11 años aunque la primera vez que se les vio juntos fue en abril de 2017, cuando acudieron a una ceremonia de entrega de premios. A sus 44 años, Bauer había hecho algunas apariciones en series, pero se dedicaba profesionalmente a la terapia de pareja y familia y estaba especializada en trastornos de ansiedad en jóvenes, adultos y parejas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/ernesto-tenembaum-hablo-marcelo-zlotogwiazda-sus-ultimos-nid2297562","date":"16  de octubre de 2019  • 12:19","title":"Ernesto Tenembaum habló de Marcelo Zlotogwiazda y sus últimos 20 días","abstract":null,"author":"","key_words":"","body":"Tras la noticia de la muerte de \r\nMarcelo Zlotogwiazda, uno de sus grandes amigos y colegas, \r\nErnesto Tenembaum habló de lo fuerte y tenaz que era el periodista. Esta mañana, en la apertura de su programa en Radio con Vos, \r\nY ahora quién podrá ayudarnos, relató los últimos 20 días de quien fue también su compañero en programas como \r\nPalabras más, palabras menos en TN.  \"Este va a ser un programa complicado. Nos atraviesa la muerte de Marcelo Zlotogwiazda. Si me quiebro hagan ruido, digan alguna pavada y yo me repongo y seguimos. La primera noticia es que hubo dos personas renombradas que fallecieron ayer [Cacho Castaña y Zlotogwiazda] y cada cual destaca lo más cercano (...). Para nosotros no es como si no hubiera otra noticia, es que el resto queda en sepia. La muerte de Zloto para toda la comunidad periodística está así, yo estoy así hace días, con el resto de las noticias en sepia\", comenzó Tenembaum. Los últimos días de Zloto. \"Voy a contar los últimos 20 días de Marcelo porque muestran lo tenaz, comprometido, terco y empacado que era en lo que decidía, por buenas cosas. Tanto que era impactante. Tenía un cáncer de colon con el que el último año venía peleando y ganando. Y en medio de eso logrando altos disfrutes de la vida. Hace un mes y 16 días el primero de septiembre corrió 21 kilómetros y hay una foto hermosa de él llegando a la meta dándole un beso a Estela [su pareja], feliz por lo que acababa de lograr. Esa resistencia y convicción lo acompañó toda su vida\". Sus últimos días en los medios. \"El último lunes de septiembre de este año tuvo una leve desmejoría y lo internaron con muchísimo dolor. Tuvo que aplicarse morfina en vendas, como parches con morfina durante 20 días. La internación fue difícil, pero el sábado lo externaron, volvió a la casa y estuve con él en la casa, estuvimos viendo fútbol y hablando de pavadas. Marcelo estaba en la cama, dolorido, y yo le pregunté: ´¿Cuándo te ilusionás con reincorporarte al laburo? Me mira como diciendo que yo le estaba haciendo una pregunta marciana. Me dice: ´¿Cómo cuándo? El lunes. Si ya puedo caminar, puedo ir, puedo hablar cómodo´. El lunes no pudo ir a la radio porque tuvo una consulta médica sino estaba acá. El lunes a la noche se fue a conducir C5N (...) Empezó a conducir y lo vi siempre coherente y lúcido, pero algunos ya preguntaban por Twitter qué le pasaba a Zloto. Después condujo acá [por la radio], el miércoles y jueves. El sábado hizo su cumpleaños y sobrevolaba la sensación de que era un cumpleaños y también una despedida. Fue hermoso y lleno de amor. El lunes primero de octubre vuelve acá y conduce toda la semana, en radio y C5N\". Zloto, solidario. Su último cumpleaños, Marcelo Zlotogwiazda decidió celebrarlo de una manera especial y solidaria: pidió a sus seres queridos que no le regalaran cosas, sino que sumaran una donación económica para el profesorado de la villa 21. \"El 6 de octubre Marcelo Zlotogwizda cumplió años, pidió a sus amigos que no le regalaran cosas, si no dinero para una donación, así entrego los 50.000 $ que junto al profesorado de la villa 21\", contó en su cuenta de Twitter Guillermo Parodi, Secretario Adjunto de la Unión de Trabajadores de la Educación. También tuvo otro gesto generoso antes de partir, según informó Radio Con Vos, el periodista dejó un pedido para su despedida: que no se envíen flores, sino que -quienes lo deseen- donen alimentos no perecederos, que serán para los comedores de La Poderosa. Los restos del periodista serán velados entre las 15 y las 21 en Casa O'Higgins, ubicada en O'Higgins 2842. Un viaje a Comodoro Rivadavia. \"El viernes pasado -continuó Tenembaun- no condujo porque se había comprometido a dar una charla en Comodoro Rivadavia y se fue hasta allá y se bancó el avión con la panza inflamada y dolores, un maratonista. Después me dijo que fue difícil, pero se bancó la visita a una fábrica y la charla que dio. Y Estela, que hablé con ella anteayer, me dijo que estuvo coherente\". La última charla de amigos. \"El martes, que estuve en la casa entre 7.30 y 8.45, dijo: ´Estoy cansado, me voy a dormir´. Y no se despertó más. Y ese rato habló del debate presidencial, me dijo: ´Me gustó tu nota del debate´, sentado en una silla casi sin poder hablar. Me dijo cómo estuvo Del Caño (...), cómo estuvo Lavagna y lo mal que estaba Macri y me comentó: ´Es un hombre que no se dejó querer´. Después empezamos a charlar de si lo que vio él en Comodoro Rivadavia era ensamblado o genuinamente nacional. Esa historia le seguía perforando el coco. Me contaba los mensajes que fue recibiendo (...) y me dice: ´Me escribió Alfredo Zaiat´, que es un amigo de siempre, si bien se habían bifurcado los caminos, no es que se habían peleado, pero ya no eran tan amigos. Me dice que lo llamó Juan Grabois y le dijo que iba a rezar por él, y que lo llamó Esteban Bullrich y que le dijo que iba a rezar por él, y me dijo que le conmovían esas historia de que los creyentes oren por nosotros que no creemos\". Por otra parte, Tenembaun, muy conmovido, dijo que muchos van a hablar de cómo era \r\nZlotogwiazda, pero que él mismo se había definido al comenzar su programa de radio el año pasado en Radio con Vos. Luego, pasó el audio de ese comienzo, que sucedió poco antes de que el periodista supiera que tenía cáncer de colon. \"Estoy contento porque vuelvo a la radio y estoy contento porque vuelvo a la radio en la que quería estar. En 24 años de periodismo me sucedió pocas veces de llegar tan feliz al lugar al que quería estar y me recibieron extraordinariamente bien. Muchos de los que me escuchan algunos me conocen, otros muy poquito y otros nada. Prefiero mil veces lo salado, que lo dulce. Les cambio un helado de dulce de leche por un triple de miga. Soy bien cartesiano, primero dudo y luego existo. Me encantan las letras, leo con pasión, pero creo que el mundo es inentendible sin los números. Soy hincha de Boca por elección, hincha de Almagro por herencia, pero estoy en proceso de divorcio con el fútbol local, con eso que dan en llamar la Superliga, que de Superliga tiene poco y nada.\r\n Liberté, égalité, fraternité: por supuesto, y si tengo que priorizar una de las tres, me quedo con la igualdad. Me alejo de los fanatismos. No tengo ídolos, pero cuando me hablan de Manu Ginóbili me suelo poner de pie. Soy de libra, pero no me gusta que me digan ´vos sos un periodista equilibrado´, porque eso me suena a que si hay tres para un lado, tiene que haber tres para el otro y no necesariamente es así. Dejé algunas adicciones y me hice adicto a correr. Corro mucho, casi todos los días cuando puedo. Uso casi siempre ropa lisa. Aborrezco la ostentación. Tengo el llanto fácil, aunque muchos no me crean. No tengo cábalas y me peleo y discuto con los que creen que hay personas que son yeta y discuto fuerte. Y por último, les confieso que padezco de varios defectos... que no se los pienso contar\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/rodrigo-noya-se-enojo-rumor-lo-compromete-nid2297603","date":"16  de octubre de 2019  • 12:15","title":"Rodrigo Noya se enojó por el rumor que lo compromete con Bianca Iovenitti","abstract":null,"author":"","key_words":"","body":"El actor \r\nRodrigo Noya fue protagonista de un rumor que lo relacionó afectuosamente con su ex pareja del \r\nSúper Bailando,\r\nBianca Iovenitti. En el programa \r\nConfrontados, la panelista Mimi afirmó: \"Yo no sé si él (Noya) sigue de novio, pero me mandan la data. Estaban en el mismo boliche, ambos en una mesa vip con sus amigos. Me dijeron que se estaban destruyendo, casi teniendo sexo, literal\".  Actualmente Rodrigo está de novio con Martina Scigliano, y según el actor la pareja está en un gran momento. \"Salí a bailar con el hermano de Martina y me encontré con Bianca. Me quedé hablando, fue mi compañera del \r\nBailando y tengo una linda relación y nada más\", le dijo Noya al sitio Primiciasya.com. Y agregó: \"La verdad que estas cosas te hacen mal, uno intentan tener una relación linda y estable y estas cosas las complican. No ayuda a nadie. Tengo un nene y me dejan siempre mal parado en cualquier situación\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/ivan-noble-justifico-dichos-lamentables-cacho-castana-nid2297577","date":"16  de octubre de 2019  • 11:44","title":"Iván Noble justificó los dichos \"lamentables\" de Cacho Castaña","abstract":null,"author":"","key_words":"","body":"Cacho Castaña\r\nfue autor de canciones memorables y también de frases que quedaron en el imaginario colectivo por la polémica que despertaron. Incluso el año pasado se ganó el repudio generalizado por sus declaraciones sobre la violencia sexual (\"Si la violación es inevitable, relájate y goza\", había dicho). A las pocas horas de que trascendiera la noticia sobre la muerte del músico de 77 años, el cantante y compositor \r\nIván Noble salió a defenderlo en su cuenta de Twitter y justificó sus dichos \"lamentables\" ya que sería probable que \"vuestros abuelos\" dijeran algo parecido. \"Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable que vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil\", sostuvo, en relación a quienes celebraron su fallecimiento en las redes sociales.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/more-rial-se-reconcilio-facundo-ambrosioni-nid2297585","date":"16  de octubre de 2019  • 10:15","title":"¿More Rial se reconcilió con Facundo Ambrosioni?","abstract":null,"author":"","key_words":"","body":"More Rial y \r\nFacundo Ambrosioni llevan varios meses separados. En julio, denuncia por violencia de género mediante, la mayor de las hijas de Rial se separó del papá de su hijo Francesco y le impuso una restricción perimetral. Asi, Ambrosioni quedó imposibilitado por la Justicia para acercarse a su ex pareja y al bebé que tuvieron juntos.  Feliz primer mes amor de mamá[R] Con papá te vamos a cuidar y hacerte feliz todos los días de tu vida, acompañarte y guiarte siempre, nunca pero nunca dejarte solo, jamas vamos a hacerte un mal, ni mucho menos faltarte o estar ausentes. Siempre pero siempre hijo podes contar con nosotros pase lo que pase. Luchamos mucho por esta familia, y la vamos a cuidar con nuestra vida[R] Los amo @francescoambrosionirialok @facuambrosioniok ??Te amo, sos lo mejor q me paso en esta vida. Gracias por toda tu alegria, gritos y llantos. Me haces feliz. Te amo eternamente, Mami[R]?? Una publicación compartida de \r\n [R]More Rial[R] (@moreerial) el \r\n28 Abr, 2019 a las 6:02 PDT Sin embargo, en las últimas semanas se vio a \r\nRial y a Ambrosioni compartir algunos momentos juntos, aunque siempre con el único fin de que Francesco pudiera ver a su papá. En septiembre, después de una visita de Morena y su hijo a Córdoba, donde reside el papá del bebé, Morena le dijo a Ángel de Brito: \"\r\nEl nene está antes que nosotros. Ya estamos pudiendo arreglar las cosas, teníamos que dejar pasar un poco el tiempo. La idea es tener una relación por el bebé y no tener que hablar a través de nuestros abogados\". Ahora, Morena escribió: \r\n\"Donde fuiste tan feliz, siempre regresarás\". En sus historias destacadas de Instagram, \r\nla mediática aún mantiene algunas fotos y videos con el futbolista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luis-novaresio-se-quebro-al-aire-al-nid2297580","date":"16  de octubre de 2019  • 10:25","title":"Luis Novaresio se quebró al aire al recordar a Marcelo Zlotogwiazda","abstract":null,"author":"","key_words":"","body":"Luis Novaresio recordó muy\r\n emocionado al periodista \r\nMarcelo Zlotogwiazda, quien falleció ayer tras una lucha contra un cáncer de colon. El conductor \r\nse quebró al aire mientras contaba algunas anécdotas vividas con su colega, en su programa radial \r\nNovaresio 910, por \r\nRadio La Red. Ayer se conoció \r\nla triste noticia de la muerte de Zlotogwiazda, y muchos \r\nperiodistas eligieron las redes sociales para despedirlo. Novaresio le dedicó unas emotivas palabras en la radio, y comenzó expresando su gran admiración y contando algunas anécdotas, pero luego no pudo contener el llanto y tuvo que hacer una pausa en su programa. \"Me tiene absolutamente angustiado. Lo mismo me pasó \r\ncuando falleció Tomás Bulat. No soy amigo íntimo de Marcelo, pero todavía no puedo usar el tiempo pasado. Lo empecé a conocer trabajando. El venía siempre a \r\nDebo decir (América), y miren que es un pelotazo en contra ir a la televisión un domingo a la diez de la noche, pero me decía que se sentía cómodo. La última vez fue hace un mes, fue genial, nos pegamos un abrazo fenomenal\", empezó relatando.  Después, se explayó contando los entretelones de la entrevista que compartió junto a Ernesto Tenembaum y Zlotogwiazda [\r\nquienes fueron grandes amigos y compartieron la conducción de Palabras más, Palabras menos, por TN]:\"Voy a contar algo que no sé si debería contarlo, pero sé que Tenembaum no se va a enojar. Ernesto me venía llamando para que hagamos un mano a mano con él y con Marcelo porque me decía que estaba por empezar un ciclo de quimio y no sabía si lo iba a poder resistir. 'Si lo resiste nos vamos todos a festejar, y si no resiste quiero que quede éste recuerdo', me dijo. Entonces lo hicimos. Fue tremenda la entrevista. No coincidimos, pero fue una delicia y un privilegio escucharlos\".  \"Tengo que confesar que al principio Zloto me parecía un cabrón, pero en realidad era la persona más encantadora y dulce que conocí en los medios en los últimos tiempos. Insisto, no era amigo mío, pero sentí que era muy injusto que se muriera\", sentenció conmocionado. Finalmente, cerró el tema con mucha congoja: \"Yo tengo muchas dudas en este trabajo, son pocas veces en la vida no tengo dudas de lo que digo, y hoy es una. Está mal que se haya muerto. Perdón, no puedo hablar más\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/jennifer-aniston-la-foto-con-la-que-la-actriz-se-estreno-en-instagram-y-colaps-nid2297555","date":"16  de octubre de 2019  • 09:56","title":"La primera foto de Jennifer Aniston colapsó su cuenta en Instagram","abstract":"En una hora, la página de la actriz de Friends sumó más de 116.000 seguidores y la plataforma colapsó temporalmente. Sus amigos y compañeros de reparto de Friends, así como otros famosos, celebraron su ingreso en Instagram","author":"","key_words":"","body":"\"Y ahora también somos amigos en Instagram. Hola Instagram\". Con este mensaje, \r\nJennifer Aniston inauguró \r\nsu cuenta de Instagram y \r\ntantas fueron las visitas que, a las pocas horas, \r\nsu cuenta en la plataforma colapsó temporalmente. En una hora, la página creada por la actriz de \r\n\r\nFriends -conocida por su renuencia a participar en las redes sociales- atrajo a más de 116.000 seguidores con su primer y hasta el momento único post. Eso hizo que se produjeran problemas técnicos que no le permitieron aceptar nuevos seguidores durante unos minutos. \"Perdón, creo que lo he roto\", bromeó Aniston. En la foto que eligió para compartir con sus flamantes seguidores aparece acompañada de Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry y David Schwimmer, sus antiguos compañeros de la serie.  Los comentarios de famosos llegaron al instante. \"Siiii!!!! Bienvenida a Insta Jen\", escribió una de sus amigas, la actriz Reese Witherspoon, con quien está trabajando para \r\nuna nueva serie de Amazon, The Morning Show. Justin Theroux, exmarido de Aniston, le dio un me gusta y la alentó a continuar con varios emoticones entre los que se incluía un corazón. Entre la lista de las personas que Aniston sigue en la plataforma figuran Eva Mendes, Orlando Bloom, Whitney Cummings, Rita Wilson, Sara Foster, Adam Sandler, Lake Bell, Jessica Biel, Nicole Kidman, Julianne Moore, Julia Roberts, Justin Timberlake, Selena Gomez y Leonardo DiCaprio. La serie Friends celebró este año su 25 aniversario. Cuando se le preguntó recientemente a la actriz sobre la posibilidad de que se hiciera una película sobre la serie, dijo que no creía que fuera posible. La cuenta de Aniston puede convertirse en la que más rápido ha alcanzado el millón de seguidores, pero no sólo eso, en apenas 23 horas la actriz logró no sólo colapsar por un tiempo su cuenta con su primer posteo sino que además ya acumula más de 7.400.000 seguidores. Jenni se dejó la vara muy alta para su segundo posteo, ¿qué hará ahora para llamar la atención?"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-tango-argentino-desembarca-marruecos-nid2297560","date":"16  de octubre de 2019  • 08:43","title":"El tango argentino desembarca en Marruecos","abstract":null,"author":"","key_words":"","body":"Del \r\n17 al 20 de octubre la mítica ciudad de Marrakech será sede del primer \r\nfestival internacional del tango. Para los marroquíes, la famosa melodía rioplatense y sus movimientos de baile permiten entender la identidad argentina. Más de 200 concursantes ya se encuentran inscriptos,\r\n representados por parejas de España, Francia, Finlandia, Italia, Turquía, Países Bajos y Egipto, entre otros.  El tango se ganó un espacio dentro de la música popular que más se escucha y se disfruta en Marruecos A la sombra del futbol, el tango se ganó un espacio dentro de la música popular que más se escucha y se disfruta en Marruecos. A tal punto que se multiplicaron los encuentros y festivales en todo el calendario anual de su capital. Se espera que, como consecuencia de este festival, diversas ciudades marroquíes inicien cursos y academias de tango, que promuevan y popularicen este ritmo que ha sido considerado ya \r\npatrimonio de la humanidad. El flamante embajador del reino de Marruecos en la Argentina, \r\nFarees Yassir, expresó su entusiasmo por las iniciativas musicales, al asegurar que el éxito acompañará este evento internacional y servirá para acrecentar las profundas relaciones entre ambos países."}
