{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-gustavo-alfaro-burdisso-nid2294208","date":"4  de octubre de 2019  • 15:22","title":"Boca: los seis cambios que prepara Gustavo Alfaro para el partido con Defensa y Justicia y la autocrítica de Nicolás Burdisso","abstract":null,"author":"","key_words":"","body":"Boca no tuvo una buena tarea en el primer partido de la semifinal contra \r\nRiver de la \r\nCopa Libertadores ante \r\nRiver. Lo saben los jugadores, lo admitió \r\nGustavo Alfaro y tratan de asimilarlo los dirigentes, preocupados porque a fin de año habrá elecciones en la Ribera. El 2-0 en contra compromete seriamente las posibilidades de los xeneizes, que ya se enfocan de lleno en el cruce de vuelta para revertir la situación. Y \r\nNicolás Burdisso, director deportivo, se refirió a la delicada situación: \"Hay que confiar en lo que el entrenador va a pensar, que fue lo que nos trajo hasta acá. No se hizo lo que se practicó, no salió. Queda un partido y un resultado por revertir que será difícil, pero los detalles pueden funcionar esta vez\". El próximo superclásico será el 22 de octubre, en la Bombonera, y Burdisso muestra confianza en un plantel que hoy está anímicamente golpeado. \"Tenemos las armas para darlo vuelta\", expresó. No obstante, el ex defensor sabe que revertir el resultado no será sencillo: \"El partido será diferente al de la ida y el margen de error será muy chico\".  El director deportivo de Boca contó detalles de la actualidad del vestuario xeneize, un equipo que, por ejemplo, había exhibido una buena tarea en su reciente visita a San Lorenzo en el Nuevo Gasómetro. \"El equipo estaba bien, maduro, adulto. El primer tiempo mostró un partido equilibrado, más que en el segundo. Quizás, si Capaldo la metía, cambiaban las cosas. Se sintió el resultado en el Monumental, pero sabemos que queda una revancha y por eso creo que hay que enfocarse de esa manera\". Por otro lado, Burdisso trató de bajarle el tono a los cuestionamientos por el arbitraje del brasileño Raphael Claus y el uso del VAR en la cancha de River. \"Seguramente haya influido en muchas cosas en el Monumental, pero no en el resultado\", remarcó. Y agregó: \"Creo que sería gastar energía en algo que no nos corresponde. Nosotros tenemos que pensar en el partido que hicimos y en el que queremos hacer. No puedo entrar en detalles, no es justo. En esta locura, estoy acá para decir que estamos enfocados en lo que debemos hacer y con las ideas claras en todo\".  En ese contexto, Burdisso también se refirió a las quejas que Gustavo Alfaro y Ramón Ábila esgrimieron en el Monumental. Todos los dardos habían apuntado a Claus y a quienes fueron los encargados de manejar el VAR. \"Las conferencias de prensa post partido tienen mucho de corazón, de momentáneo. Después, con 2 o 3 días de análisis, se ven más cosas\". Ahora, la Superliga se muestra como el objetivo para que los días antes de la segunda semifinal con River transcurran mejor. La próxima parada será contra Defensa y Justicia, este domingo, a partir de las 20, en Florencio Varela. Allí, Boca buscará ganar para mantener el liderazgo (es puntero con 18 puntos).  Según se desprendió del último ensayo de los xeneizes, Boca formaría con: Esteban Andrada; Julio Buffarini, Lisandro López, Junior Alonso y Frank Fabra; Jorman Campuzano e Iván Marcone; Alexis Mac Allister, Mauro Zárate y Agustín Obando; Jan Hurtado.  Si se confirma esa formación (Boca volverá a entrenarse este sábado y quedará concentrado), habrá seis cambios respecto del equipo que fue titular ante River: Buffarini por Weigandt, Alonso por Izquierdoz, Fabra por Mas, Campuzano por Capaldo, Obando por Soldano y Zárate por Reynoso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-practica-antes-del-desafio-nid2294311","date":"4  de octubre de 2019  • 18:26","title":"San Lorenzo en la NBA: la práctica antes del desafío con Cleveland y el fanático que no podía dejar de llorar","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Estados Unidos.- \r\nSan Lorenzo, el tetracampeón de la Liga Nacional, realizó un entrenamiento fuera de lo convencional en su tercer día en esta ciudad, ante un combinado de jugadores libres de la NBA League, una división menor de la liga estadounidense. Le sirvió como experiencia para familiarizarse con algunas reglas diferentes para el juego del lunes próximo frente a         \r\n        \r\nCleveland Cavaliers,\r\n        \r\n el segundo enfrentamiento de un equipo argentino con una franquicia de la NBA. A casi tres años de medirse con Toronto Raptors en Canadá, el Ciclón volverá a ser parte de ese mundo fascinante. Y en la espera, hizo un ensayo en el Cleveland Clinic Courts; la caída por 73-68 fue una anécdota. Entre las diferencias con el básquet de FIBA están que aquí se modifican ciertas medidas (se amplían el tamaño de la cancha y la distancia hasta la línea de tres puntos y varía la forma de la zona pintada) y hay más tiempos muertos. Después de iniciar su participación en el Súper 20 con un éxito y una derrota, San Lorenzo hace una pausa en el torneo argentino para vivir una semana especial. Una más. Algunos aficionados ingresaron a mirar el juego de la noche del jueves, entre ellos, Facundo, un argentino que vive desde hace 18 años en Cleveland, a unos 15 minutos de la universidad en la que se hizo la práctica, y vivió el partido a un lado de la cancha con una gran emoción. Llorando, contó cómo se vive a la distancia el fanatismo. \"Nunca pensé que iba a poder verlos acá\", contó, y se llevó firmas de los jugadores. Por supuesto: estará en el amistoso del lunes en el Rocket Mortgage.  Ese primer ensayo en tierra norteamericana, antes del único día libre que tendrá el plantel azulgrana, aportó imágenes de juego pintorescas, los primeros minutos de Facundo Piñero con la camiseta \r\nsanta y un show del estadounidense Dar Tucker.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-toque-tactico-marcelo-gallardo-mejores-goles-nid2294262","date":"4  de octubre de 2019  • 19:05","title":"El toque táctico de Marcelo Gallardo para los mejores goles de River","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Hay virtudes de \r\nRiver-equipo que, por continuidad, están más a la vista que otras. Los dirigidos por \r\nMarcelo Gallardo pretenden seguir haciendo historia en la \r\nCopa Libertadores en base a lineamientos que ya surgen como rasgos característicos: trata de hacerse fuerte desde la posesión, proyecta a sus laterales. Cuando Montiel y Casco se paran pegados a la raya, hacen ancho el equipo, es más para distraer marcas en el medio, porque la real diferencia la hace con \"ataques interiores\" con pases filtrados hacia adelante y en velocidad que genera desde Nacho Fernández, Enzo Pérez, De la Cruz, Ferreira o Palacios. Pero también Montiel y Casco generan superioridad numérica por los carriles centrales. Y desde ahí aportan sorpresa pisando el área. También a River le gusta presionar alto ante la pérdida y toma confianza cuando ese pressing le sale bien dos o tres veces seguidas. Ese avance interior lo fabrica con triangulaciones de los volantes, el pivoteo de los delanteros (tan versátiles casi todos no solo para convertir sino también para vestirse de asistidores) y finalizaciones que suelen llegar a los más de 20 remates por partido. Scocco, Pratto, Santos Borré, Suárez y hasta Julián Alvarez pueden definir como N° 9 o también asistir como si fueran enganches cuando se tiran atrás para entrar en contacto con la pelota. River no deja respirar a los adversarios, los asfixia con presión y superioridad numérica, con calidad y determinación.  Pero más allá de que River es un equipo intenso para atacar y defender, y que hace mucha diferencia por la precisión en velocidad que muestran sus jugadores más ofensivos, hay un rasgo que aparece en ese circuito de juego: \r\nel toque de Gallardo para los mejores goles de River. ¿Cuál es? Que en ese movimiento de marcas y rotaciones ofensivas para sacarle referencias a los defensores rivales, en esa tenencia que puede ir hacia las bandas pero (de vuelta) con el fin de terminar desequilibrando por el centro, siempre aparece un delantero o volante que termina pivoteando de espalda o de costado al área. Y ese toque, que en principio puede parecer inofensivo, es lo que le termina dando sentido al resto del avance, lo que termina rompiendo las líneas defensivas adversarias.  En la ida disputada en el Monumental el martes 1º de octubre, la jugada que finaliza en el 2-0 de \r\nNacho Fernández es una maniobra colectiva que demuestra entendimiento y sincronización desde la toma de decisiones primero y luego desde las ejecuciones. El toque de Matías Suárez, pivoteando primero para desarticular una marca y luego yendo a buscar como alternativa de pase genera una confusión momentánea que, cuando los futbolistas de Boca luego quieren recuperar terreno y marca, ya quedan descompensados. Y, claro, siempre va a tener ventaja sobre el destino de la pelota el que ataca por sobre el que defiende. Y más si las ejecuciones son con una altísima precisión en velocidad.  Claro que ese toque (por sí solo) no significaría nada. Ese toque debe ser respaldado por quien filtra el primer pase o por un tercer hombre, que puede ser un lateral o un mediocampista interior, dependiendo de cómo queden en esas jugadas. En el caso del gol de Nacho Fernández, él filtra para Matías Suárez y luego le da continuidad a la acción atacando el espacio, yendo primero al punto penal y luego corrigiendo al primer palo para que ese anticipo deje sin efecto las intenciones defensivas xeneizes. Hubo otros goles muy buenos que River anotó utilizando el recurso, la entrada y salida de jugadores y el toque que desarticula, que puede ser un anteúltimo pase o -directamente- una asistencia: En la victoria de River 2-0 en la Bombonera, por la \r\nSuperliga 2018/2019, el segundo gol de \r\nScocco comienza en un pase filtrado de Quinteros (que rompe líneas hacia adelante) y un pivoteo de Santos Borré que le sale de un intento de control fallido. Pero Scocco se encuentra con ese toque y no duda: derechazo al ángulo. \r\nToque y resolución de primera.  En el gol de Lucas Pratto a \r\nBoca en Madrid, en la final de la Copa Libertadores 2018, el \"toque\" clave lo aporta Palacios, para activar esa pared que luego termina en un centro atrás de Nacho Fernández para la mediavuelta de Pratto. Todos toques de primera (y precisos), para no darle posibilidad de reacción a la defensa de Guillermo Barros Schelotto.  Ante\r\n Racing, en el Monumental, por la misma Libertadores 2018, \r\nPratto convierte luego de un centro atrás de Montiel, pero en una jugada en donde quien desactiva la resistencia es Santos Borré, pivoteando para el lateral derecho un envío filtrado de afuera hacia adentro de Nacho Fernández. Los toques de Borré, Montiel y la resolución de Pratto (de nuevo) todos de primera. Algunos ejemplos. River tiene un juego de alto vuelo y más allá de que la inventiva de sus jugadores más habilidosos hacen la diferencia en los últimos metros, los toques ensayados y mecanizados en la semana también. Si uno toca, el otro va a buscar; si uno sale, el otro entra. Y todo se ejecuta con una altísima precisión en velocidad.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-banderazo-pumas-japon-el-no-salta-nid2294140","date":"4  de octubre de 2019  • 11:11","title":"El banderazo para los Pumas en Japón: \"¡El que no salta es un inglés!\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Es el momento en el que más hay que apoyar a los Pumas. Así lo sintieron los hinchas argentinos que están en Japón, agolpados en la concentración en el New Otani Garden Hotel para alentar al conjunto nacional. Fue el momento del banderazo previo al partido con Inglaterra, que se jugará a las 5 de la madrugada de nuestro país y determinará el destino en el Mundial Japón 2019. \"Soy argentino, es un sentimiento, no puedo parar\" y \"el que no salta, es un inglés\" fueron los cánticos que más se escucharon durante la improvisada celebración. Enseguida, la mayoría del plantel se sumó a los gritos y alentaron junto a los hinchas. Entre los presentes se destacó la presencia de Isamu Kato, que se hizo conocido como \"el hincha japonés de Boca\", con termo y mate en mano.  Unos 70 hinchas argentinos que se fueron hasta el extremo opuesto del globo para ver a los Pumas se acercaron hasta el búnker del equipo en la zona de Aoyama para brindarles su apoyo en este momento difícil, que los encuentra obligados a vencer a Inglaterra para seguir en carrera. Primero se agruparon frente a una de las entradas del monumental edificio y se pusieron a cantar, hasta que un empleado los quiso dispersar. ¿Qué hicieron? Lo rodearon y lo llevaron en andas sin dejar de alentar. Los jugadores rápidamente salieron a saludar a sus seguidores y se mostraron conmovidos por la recepción. Hasta que en un momento no pudieron más y se pusieron a cantar y a saltar con ellos. El entrenador Mario Ledesma también salió y saludó uno por uno a todos los hinchas. Los únicos ausentes fueron Agustín Creevy, Nicolás Sánchez, Joaquín Tuculet, Tomás Lavanini, Juan Figallo, Javier Ortega Desio y Ramiro Moyano.   Un aliento que sirve para levantar el ánimo de un equipo que llega alicaído al partido más importante de los últimos cuatro años. Viene de perder con Francia en el debut y luego de vencer a Tonga sin jugar bien. Ante Inglaterra, candidato al título, se juega el pase a cuartos de final. Cualquier incentivo es bienvenido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumasmundial-rugby-agustin-creevy-la-nacion-record-nid2293356","date":"4  de octubre de 2019  • 11:00","title":"Mundial de rugby. Agustín Creevy con LA NACION: el récord que puede quebrar, su suplencia y el partido límite para los Pumas","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \"\r\nLos Pumas están por encima de todo\". Lo dice tres veces. Una más enfática que la otra. Y a la última le agrega: \"De los jugadores, de los entrenadores, de los presidentes. De todo\r\n\". Agustín Creevy está a las puertas de la gloria personal, ya que si juega con Inglaterra se convertirá en el jugador con más test-matches en la historia del seleccionado argentino. Llegará a 88 y superará de ese modo a Felipe Contepomi. El momento aparece en una situación no común para él en los últimos cinco años: perdió la titularidad. El sábado anterior ante Tonga y el próximo con los ingleses jugará quien fue su suplente en todo este tiempo, Julián Montoya. \"Es algo que ya lo vengo pensando y me propuse disfrutarlo donde me toque estar. Uno nunca sabe cuándo se va a poner esta camiseta por última vez ¿Además, por qué tengo que jugar siempre yo? ¿Por qué no puede entrar Juli? Acá lo importante es el equipo, no mis 88 caps, no cada situación personal\".  Creevy, platense de San Luis y de Estudiantes -\"tierra de campeones\", acota-, viene de un tiempo de pérdidas desde que llegó Mario Ledesma. Primero le quitaron la capitanía de Jaguares; luego, la de los Pumas. Pero nada de eso le sacó el foco. Todos reconocen que no le restó la energía ni un segundo a la construcción del equipo. Él apunta este trayecto: \"Lo vivo como lo tengo que vivir. Obviamente que siempre a uno le gusta ser titular. Cuando a uno le toca estar del otro lado, como me ha pasado tantas veces antes (fue suplente primero de Ledesma y después de Eusebio Guiñazú, ambas en la era de Santiago Phelan), hay que saber qué lugar tenés que tomar. A uno no le gusta, pero el enojo tiene que pasar rápido y darle lo mejor al equipo. No es algo armado, yo lo digo con sinceridad. Si los entrenadores piensan que es lo mejor, hay que respetarlo y no bajar los brazos\". Creevy fue designado capitán de los Pumas cuando asumió Daniel Hourcade, y su primer test en esa condición fue contra Sudáfrica, en el Rugby Championship 2014. Luego sumó 48 más hasta la derrota anta Australia, el año pasado, en el mismo torneo. En el camino hubo una Copa del Mundo y un cuarto puesto en Inglaterra 2015 y la primera victoria de la historia ante los Springboks de visitante. Un camino que tuvo un inicio cuando a comienzos de 2009 Santiago Phelan lo llamó para decirle que lo necesitaba para el arranque del Pladar pero no de tercera línea, su puesto natural, sino de hooker. Así arrancó con el primer equipo de Pampas XV que intervino en la Vodacom Cup. Fue toda una transformación.  \"Fue una gran decisión. Yo estaba en Biarritz y tenía un contrato firmado con London Irish para la temporada próxima. Era difícil, porque ya tenía 24 años y tenía que cambiar radicalmente mi juego. Lo consulté con mi familia, con la que en ese entonces era mi novia y ahora es mi mujer, pero había algo adentro que me decía que debía hacerlo, porque de lo contrario no iba a jugar más en los Pumas. Así que decidí volverme al país y a mi club, que me abrió las puertas como siempre. Fue duro, porque además San Luis estaba en Segunda, y porque sufrí cuando tiraba mal la pelota en el line, cuando tenía problemas en el scrum, pero todo valió la pena\". Creevy está en su tercer Mundial como hooker después de haber jugado el Mundial Juvenil en Mendoza en 2005 como tercera línea. En varios momentos fue considerado uno de los mejores del mundo en su puesto. Es respetado por todos los rivales. Y ahora está ante la posibilidad de establecer un récord histórico (\"todavía no caigo\") y frente a un partido que marcará el destino de los Pumas en Japón. Recostado en uno de los sillones de la multitud de salones que tiene el impresionante hotel en el que paran los Pumas en Chiyoda, en una de las zonas céntricas de Tokio, Creevy empieza a hablar del test que se viene en el Tokyo Stadium. -¿Por dónde se va a definir el partido? -Por todos los factores. Por la cabeza, fundamentalmente. Pero también por los forwards y el uso del pié. Creo que este partido, como el de Francia, tiene que pasar por los forwards, que son el motor. Si el pack funciona, el equipo va para adelante. Inglaterra tiene buen line, buen scrum, buen maul. Nosotros también. Va a ser una linda batalla. Ellos se hacen los distraídos, pero saben que nosotros tenemos uno de los mejores packs del mundo. Y, claro, para nosotros va a ser fundamental la defensa y no cometer penales. -¿Hay que sorprenderlo a Inglaterra? -Totalmente. Es un equipo muy completo, muy anglosajón, que juega por zonas, que no arriesga. Sabe qué hacer en cada pelota. Hay que tener mucha paciencia y otra clave va a ser la zona del breakdown. Ellos pescan muy bien, hacen lenta cada pelota, y ya nos lo demostraron cuando jugamos en la Argentina en 2017.  -¿Cómo están ustedes? -Muy bien. La victoria ante Tonga fue una inyección anímica. Vamos a jugar una final sencillamente porque si ganamos nos quedamos y si perdemos, nos vamos. El equipo está bien, muy motivado, disfrutando de esta oportunidad que tenemos enfrente. Sabemos también que jugar contra Inglaterra siempre es especial, forma parte del folklore deportivo, y si eso sirve para meter más combustible de energía positiva, lo vamos a meter. Cada uno de nosotros está pensando en qué hacer el sábado para que Inglaterra no esté tranquila y para que no tenga una buena tarde. Tiene una hija recién nacida, Helena. El sábado, en Osaka, estaba en la tribuna alzada por su madre. Hacia ellas dos y hacia sus padres, Agustín Creevy, de 34 años cumplidos el 15 de marzo, miró no bien terminó el partido contra Tonga. Ya estaba primero en una de las listas de la historia Puma. Ahora, en Tokio, puede quedar solo en ese primer lugar del podio. Desde el banco (Ledesma menciona que los ocho que van ahí son los que terminan el partido) y ante un test crucial para el destino del seleccionado. Pero con un solo foco: \"Estoy muy motivado y muy feliz. Si Dios quiere podrá cumplir los 88 caps, si no será en otra oportunidad. Pero nos jugamos todo y a eso vamos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"4  de octubre de 2019  • 18:36","title":"Los Pumas-Inglaterra: horario, TV y formaciones de un partido a todo o nada en el Mundial de rugby","abstract":null,"author":"","key_words":"","body":" No le sobran opciones a \r\nlos Pumas en Japón 2019. El seleccionado argentino tiene que ganarle a \r\nInglaterra, o de lo contrario quedará al borde de sufrir su adiós más prematuro de un \r\nMundial de rugby en 16 años. Este encuentro estaba destinado a ser el duelo clave del Grupo C, con tres equipos de la élite peleándose por dos plazas a los cuartos de final: Argentina, Inglaterra y Francia. El encuentro entre el equipo dirigido por Mario Ledesma y la Rosa se juega el sábado desde las 5 de la Argentina (las 17 en Tokio), con transmisión a través de TV Pública, ESPN 2, ESPN 3 y ESPN Play. Para quienes quieran revivir el encuentro, habrá una repetición a las 8.30 por ESPN. Los Pumas se complicaron al perder por 23-21 ante Francia en el primer fin de semana. Francia todavía no se enfrentó con Inglaterra, pero tras haberle ganado a la Argentina, \r\nLes Blues no necesitarían por ahora un triunfo sobre los ingleses para avanzar a las etapas decisivas. \"Para nosotros es la final\", dijo el entrenador argentino \r\nMario Ledesma. \"Es el partido más importante de la historia de este equipo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia en el rugby argentino\", amplió.  Inglaterra también puede hacer historia en Tokio. La victoria le aseguraría el pase a cuartos tras la humillante eliminación prematura en 2015, cuando fue anfitrión del Mundial. No hay apuros para el equipo de Eddie Jones, que vino a Japón con la intención de estar en el último partido. Tienen razones sobradas para sentirse confiados con miras al sábado. Inglaterra mantiene una fuerte supremacía sobre Argentina durante la última década, con nueve victorias seguidas. Los ingleses ganaron los únicos dos partidos previos que han disputado en los mundiales, aunque ambos fueron reñidos. La Rosa se impuso por 24-18 en 1995 en Durban, y necesitó del try convertido por Ben Youngs a los 67 minutos para ganar por 13-9 en 2011, en Dunedin. La moral de Inglaterra está por las nubes tras arrasar en sus primeros dos partidos a Tonga (35-3) y a Estados Unidos (45-7). Totalizaron 80 puntos y permitieron apenas 10. También llegan con dos días adicionales de descanso sobre los argentinos. En una impactante decisión, Ledesma \r\nha dejado fuera a Nicolás Sánchez, máximo anotador en la historia del seleccionado. El apertura, de 30 años, fue titular ante Francia y luego fue relegado al banco. Ante Inglaterra ni siquiera estará entre los suplentes. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/guardiola-no-entiendo-como-gallardo-no-esta-nid2294192","date":"4  de octubre de 2019  • 13:20","title":"Guardiola: \"No entiendo cómo Gallardo no está nominado entre los mejores entrenadores del mundo\"","abstract":null,"author":"","key_words":"","body":"El entrenador catalán \r\nJosep Guardiola elogió hoy el trabajo de\r\n Marcelo Gallardo en \r\nRiver y cuestionó su ausencia entre los nominados a los mejores del entrenadores del mundo elegidos por la FIFA. \"No entiendo cómo Gallardo no está nominado entre los mejores entrenadores del mundo, no solo por un año, sino por tanto tiempo\", dijo Guardiola en una entrevista concedida a TNT Sports. El DT de Manchester City de Inglaterra compitió en los premios The Best 2019 de la FIFA con el alemán Jürgen Klopp, quien resultó ganador, y el argentino Mauricio Pochettino. Gallardo, entrenador del último campeón de América y actual semifinalista de Copa Libertadores, no reunió los votos necesarios para compartir la terna.  \"Lo que ha hecho Gallardo en River es increíble, a nivel de resultados, de darle consistencia año tras año. Se van jugadores, pero sigue estando. Hay cosas que no me explico mucho, en los nominados de entrenadores del año no está nunca, parece que solo existe Europa en el mundo\", se quejó Guardiola.  A su vez, el ex DT de Barcelona de España expresó su deseo de enfrentarse a un equipo conducido por Gallardo. \"Ojalá pueda enfrentarme a sus equipos, sería muy bonito\", añadió Pep. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atletico-tucuman-talleres-superliga-nid2293799","date":"4  de octubre de 2019  • 21:00","title":"En Tucumán, Talleres perdió por segunda vez seguida y no alcanzó la cima de la Superliga","abstract":null,"author":"","key_words":"","body":" Por seguna vez consecutiva, Talleres desaprovechó la oportunidad de quedar al frente de la Superliga. Luego de caer frente a Independiente en Avellaneda por 3 a 2, volvió a jugar como visitante y fue superado por Atlético en Tucumán con un 2-0, en el segundo encuentro de la 9ª jornada de la Superliga. El equipo cordobés fue dueño mayoritario de la pelota (64% de posesión), pero fue mucho menos peligroso que el Decano (19 tiros al arco contra 7, 6 contra 2 efectivos al arco). Leandro Díaz, a los 38 minutos del primer período, y Ramiro Carrera, a los 35 del segundo, marcaron para el anfitrión en el estadio José Fierro. El descuento de Nahuel Bustos, a los 47, llegó demasiado tarde como para que hubiera margen de remontada.  Así, Tucumán cortó una serie de tres partidos sin éxitos y se acomodó un poco mejor en la tabla, en un discreto 16º puesto. Talleres, en cambio, no dio el salto desde el tercero y se expone a perder terreno durante el fin de semana. De todos modos, ya tiene su mente en un compromiso próximo: este lunes se enfrentará con Almagro en uno de los octavos de final por la Copa Argentina, en el estadio de Newell's; en caso de ganar se cruzará en los cuartos con River Plate.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-se-entreno-pero-gallardo-no-dio-nid2294248","date":"4  de octubre de 2019  • 16:31","title":"River: la lluvia borró las pistas pero Gallardo tiene una idea fija para enfrentar a Patronato","abstract":null,"author":"","key_words":"","body":"River se entrenó hoy en el predio River Camp, ubicado en Ezeiza, sin dar pistas del posible once para recibir el domingo a Patronato de Paraná, por la fecha 9 de la Superliga. Pero aunque no haya mostrado las cartas, el entrenador, \r\nMarcelo Gallardo, analiza utilizar los mismos nombres que superaron el martes último a Boca Juniors (2-0) en la ida de la semifinal de la Copa Libertadores. El posible equipo titular de River tiene a Franco Armani; Gonzalo Montiel, Javier Pinola, Lucas Martínez Quarta, Milton Casco; Enzo Pérez; Ignacio Fernández, Exequiel Palacios, Nicolás De La Cruz; Matías Suárez y Rafael Borré. Los recuperados Leonardo Ponzio y Juan Fernando Quintero completaron su tercer entrenamiento consecutivo sin problemas: el capitán ingresó en la lista de concentrados para el partido del domingo. Lo concreto es que les falta ritmo futbolístico, y para que lo consigan es posible que vayan sumando algunos minutos. Después de este partido, River jugará el viernes 11 frente al ganador de Talleres de Córdoba o Almagro, por la Copa Argentina. Una semana, jugará con Arsenal por Superliga.  Ponzio dejó atrás una lesión en el tendón del aductor derecho y no juega desde el 30 de julio, cuando River le ganó por penales a Cruzeiro en Brasil para pasar a los cuartos de final de esta Libertadores. El último partido del colombiano fue el 17 de marzo contra Independiente, cuando se lastimó de gravedad los ligamentos de la rodilla izquierda.  Por otro lado, el arquero Germán Lux, el volante Franco Zuculini y el enganche Cristian Ferreira se entrenaron de manera diferenciada al resto del grupo por diferentes molestias y dolencias físicas. El plantel realizó tareas de coordinación, velocidad y otros ejercicios físicos dentro del gimnasio, debido a las inclemencias climáticas que afectaron a la zona sur del Gran Buenos Aires. River suma 14 puntos en el campeonato y se coloca a cuatro del líder, Boca. El plantel profesional de River volverá este sábado a los entrenamientos, desde las 17, a puertas cerradas y en el estadio Monumental. En otro orden, la reserva de River le ganó a Patronato de Paraná por 7 a 1 como local, con goles de Jeremías Rodríguez Puch (23m. PT), Lucas Beltrán (16m. ST y 39m. ST), Tomás Galván (33m. ST) y Elías López (41m. ST y 45m. ST) y el único tanto entrerriano lo hizo Bruno Chávez (17m. PT).  Lo más grave del partido sucedió cuando se lesionó el delantero juvenil Benjamín Rollheiser (19 años), que salió con una marcada cara de dolor por un golpe en la rodilla izquierda y en su lugar ingresó Tomás Galván.  En principio, la lesión del atacante del seleccionado Sub-20 es un esguince en la rodilla afectada, aunque se le realizarán los estudios correspondientes para verificar el alcance verdadero. Rollheiser acumula apenas 121 minutos en el primer equipo, con cuatro partidos oficiales en el semestre y tiene contrato hasta el 30 de junio de 2022. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/una-gran-oportunidad-se-presenta-pocas-veces-nid2293976","date":"4  de octubre de 2019  • 11:00","title":"La receta para los Pumas en su día D: no pasarse de rosca, mente fría y corazón caliente","abstract":null,"author":"Patricio Albacete","key_words":"","body":"Si nos ponemos a analizar fríamente lo realizado en el \r\nMundial de Japón y previamente, creo que apenas unos pocos apostarían por\r\n los Pumas en este partido; la gran mayoría apostaría por una victoria de \r\nInglaterra. Sin embargo, el equipo argentino tiene nivel y potencial de sobra como para, en un buen día, vencer a Inglaterra. Resulta extraño entonces que el solo pensar en una victoria del equipo argentino en esta etapa sea considerado un resultado sorpresivo, que para muchos sería catalogado como una hazaña. Los Pumas, en su rica y extensa historia, suelen hacerse fuertes en este tipo de ocasiones. Para lograrlo, lo único que deben hacer es vaciarse en la cancha, no presionarse tanto por el resultado y salir del terreno de juego sin tener nada que reprocharse. Son conscientes de que tanto contra \r\nFrancia como contra \r\nTonga no desplegaron su máximo potencial. Por eso, si lograr en hacerlo durante cerca de 80 minutos frente a Inglaterra, se acercarán a una victoria. Imagino que el equipo argentino está viviendo momentos de tensión, por lo que representa este partido en la competencia, por las críticas sufridas, porque sabe que no ha desplegado su mejor \r\nrugby y porque Inglaterra ha demostrado ser un equipo sólido. Pero la realidad es que todos los jugadores y el staff tienen una gran experiencia y deben hacer una abstracción de todo esto para poder rendir al máximo. Y, poniéndome en la piel de jugador, creo que no hay partidos más lindos para jugar que estos, los que tienen ese sabor especial por ser definitorios. ¿Qué más lindo que medirse con los mejores en un partido definitorio de un mundial? Muy pocos jugadores tienen este tipo de oportunidades durante su carrera, por lo que no deben dejarla pasar. Son ese tipo de partidos que, no importa cuál sea el resultado, serán siempre recordados...  Por supuesto que en estos casos definitorios se siente una presión adicional. Hay que tratar de controlar ese ánimo y no explotar antes, para hacerlo en el momento justo. Pasarse de rosca antes puede jugar en contra de rendir al máximo en el día D. No me caben dudas de que el pueblo argentino está detrás de ellos, apoyándolos. Personalmente, tengo confianza en que los Pumas darán ese plus que han sabido dar en todos los momentos clave del seleccionado en su extensa historia. En mi etapa de jugador trataba de dejar de lado la presión y no tomarla de manera negativa: \"Hoy me propongo dejar todo en la cancha siendo una pieza importante para el equipo y cumpliendo mi tarea al 100%\", pensaba. Eso solo es más que suficiente. Y quería salir de la cancha con la sensación de no tener nada para reprocharme. \"Con errores y virtudes, di mi máximo posible\", apuntaba a poder decir. Lo que me ayudaba y me mantenía enfocado en lograrlo era no dejar nada al azar: hacer todo y más en la preparación, no salir tarde, no comer algo que no debiera. Todo esto me ayudaba a tener la conciencia tranquila y la sensación de estar dando mi máximo para tener más chances de mi lado. Para lograr una victoria, el equipo argentino deberá tener la cabeza fría y el corazón caliente. Más allá de tener muchísimas ganas y actitud, deberá jugar inteligentemente. Los ingleses, al ser anglosajones, suelen ser más fríos y metódicos en los momentos clave, habitúan cometer pocos errores y respetan a rajatabla el plan de juego establecido. El equipo británico posee un sistema muy automatizado en el que sus jugadores conocen perfectamente lo que deben hacer. Hay una gran oposición de estilos: los argentinos, al ser latinos, tenemos un plus en la actitud y la pasión, pero el equipo deberá ser muy disciplinado. Cualquier pasada de rosca que lleve a cometer infracciones será aprovechada por los ingleses al máximo. Los antecedentes en este tipo de partidos juegan principalmente en la mente de la prensa y del espectador, aunque puedan influir un poco en la del jugador, más que nada por el contexto. Siempre y cuando se haya tenido una buena semana y una buena preparación, el jugador no suele dudar ni pensar que el rival es superior e imbatible. El rival tiene que demostrarlo ese día. Mismo si Inglaterra parece mucho más ordenado y tiene pocos puntos bajos, al partido hay que jugarlo. Eso es lo más lindo que tiene el deporte, ¿no? Lo único que termina importando es cómo se levantan los dos equipos y cómo rinden ese día en particular. En definitiva son solamente 15 hombres contra otros 15, y en el día D cualquiera puede ganar.  Para tener todas las chances de su lado, Argentina debe tener una mayor consistencia. No puede caer en los bajones que mostró ante Francia y Tonga. Falló muchos tackles individuales... Una sorpresa realmente, considerando que esta una virtud histórica del equipo argentino. Creo que tener regularidad en la defensa llevaría a una mayor confianza y a una mejora en el resto del juego. Se debe mantener lo que se hizo bien en la obtención, el scrum y el line, y si Argentina logra imponerse en esos puntos en los que Inglaterra se cree fuerte, eso puede resultar un importante golpe psicológico. El inglés tiende a ser soberbio y demasiado confiado en sus fuerzas; si uno lo cuestiona en sus virtudes, puede resultar en un ascendente psicológico muy importante en favor. Por otro lado, lo de Nicolás Sánchez es una sorpresa enorme, más allá de que Benja Urdapilleta merece lo que está viviendo, tuvo una excelente preparación, ha rendido en los partidos y sostiene una competencia sana con Nico, que -es cierto- no tuvo el nivel de años anteriores. En caso de una lesión de Benja -esperemos que no pase-, no estará Nico entre los suplentes. Que no le den la confianza en un partido importante es una gran sorpresa para mí. Viene jugando desde hacemuchos años en el equipo de Súper Rugby, es uno de los rugbiers de mayor experiencia en el plantel y cuenta con varios mundiales encima. La experiencia suele contar en este tipo de partidos... Imagino que los entrenadores han analizado todo esto y tendrán una idea fundada para la determinación. Este tipo de decisiones no suele tomarse de un día para el otro. Hay algo que seguramente estamos perdiéndonos, y tampoco debemos quitarle méritos a Lucas Mensa... Pero la ausencia de Nico Sánchez no deja de ser una gran sorpresa para los que no vivimos el día por día dentro del grupo.ß (*) Exsegunda línea de los Pumas, ganador de la medalla de bronce mundialista en Francia 2007"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/los-pumas-inglaterra-que-pasara-si-equipo-argentino-nid2293709","date":"3  de octubre de 2019  • 13:08","title":"Los Pumas-Inglaterra: qué pasará si el equipo argentino gana, empata o pierde","abstract":null,"author":"","key_words":"","body":"Los Pumas tendrán este sábado, desde las 5 de nuestro país, un desafío crucial ante Inglaterra: está en juego ni más ni menos que la continuidad en el \r\nMundial de rugby Japón 2019, más allá de que todavía les quedará el partido final ante Estados Unidos por la etapa de grupos. Pues bien: ¿Qué pasará con el equipo con los tres resultados posibles?   En cualquier caso, será importante tener en consideración los puntos bonus que sume cada uno. Un triunfo otorga 4 puntos, un empate 2 y una derrota cero, pero se le otorga un punto adicional al que anote cuatro o más tries y al que pierda por 7 puntos o menos. Las variables son múltiples en este caso y después del choque de este sábado el panorama quedará más nítido. Además, será importante considerar los criterios de desempate. Ante igualdad en puntos, terminará arriba el equipo que haya ganado el partido entre sí. Si fue empate o hay más de dos equipos igualados, se tendrá en cuenta primero la diferencia de puntos; segundo, la diferencia de tries; a continuación, la cantidad de puntos; luego, la cantidad de tries; por último, la ubicación en el ranking mundial al 14 de octubre.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/martin-palermo-boca-bombonera-velez-nid2294155","date":"4  de octubre de 2019  • 12:37","title":"La noche en que Martín Palermo patentó otra locura: un gol de cabeza desde 40 metros en un Boca-Vélez en la Bombonera","abstract":null,"author":"","key_words":"","body":"Se sacó la camiseta de \r\nBoca, abrió sus brazos y se encogió de hombros en un clásico gesto: \"Ni yo lo puedo creer\". Su amigo Roberto Abbondanzieri, desde la otra punta, en el arco, se tomaba la cabeza. Las imágenes quedaron grabadas a fuego en la memoria de los hinchas xeneizes. Hoy se cumplen 10 años de uno de los goles más recordados de \r\nMartín Palermo: de cabeza, a \r\nVélez y apenas unos metros más adelante de la línea de mitad de cancha. De película. El 4 de octubre de 2009 a Boca le costaba mucho ante un Vélez que había comenzado mejor. Empataban 2-2 y transcurrían 29 minutos del segundo tiempo. El arquero Germán Montoya salió del área y despejó defectuosamente. La pelota salió fuertemente despedida a media altura hacía el centro del campo. Allí, parado en el lugar indicado, estaba Palermo -unos pasos fuera del círculo central-, que se encontró con un balón que venía ferozmente a su cabeza. No lo dudó y metió el frentazo hacia el arco vacío, con una gran puntería.  Al cabo, sería uno más de de los tantos episodios épicos que vivió este goleador histórico del fútbol argentino. Aquel encuentro fue parte de la séptima fecha del Apertura 2009. Vélez lo tuvo a Boca dos veces contra las cuerdas con las ventajas que le otorgaron los goles de Leandro Caruso. Pero Sebastián Battaglia, Juan Román Riquelme y el cabezazo de Palermo pusieron a festejar a los de la Ribera. Una particularidad: un año antes de ese gol a los de Liniers, la FIFA había seleccionado a Palermo como el mejor cabeceador del mundo. Los rumores del alejamiento de Alfio Basile fueron la antesala tensa de un partido que tuvo muestras de emoción a lo largo de los 90 minutos. Un rato después, el golazo del Titán dio la vuelta al mundo. \"Palermo hace un gol de cabeza casi desde el medio campo\", tituló el diario Lance, de Brasil. En tanto que Marca, de España, consideró que la conquista le aportó algo de tranquilidad al ciclo de Basile. \"La continuidad del experimentado entrenador tenía fecha de vencimiento si el resultado no era favorable. Pero sigue al frente del equipo gracias al golazo del ex Villarreal, Betis y Alavés\". El País, de Uruguay, remarcó: \"El elenco xeneize se quedó con el invicto de Vélez al vencerlo por 3-2 con un gol increíble de Palermo, quien anotó con un cabezazo desde casi la mitad de cancha\". Fue uno de los tantos picos de éxtasis que el \r\nOptimista del gol, como lo definió Carlos Bianchi\r\n, le dio a Boca. Al tiempo, tras su retiro de la actividad profesional, el propio Palermo aseguró que ese fue uno de los goles que más recuerda de su paso por la Ribera, donde es el máximo artillero con 236 conquistas. \"Contra River, el día que entré después de la lesión por la Copa Libertadores (año 2000); el de Independiente (2007), desde la media cancha; el de cabeza ante Vélez (2009); y los que les hice a Perú por las Eliminatorias (2009) y a Grecia en el Mundial de Sudáfrica (2010), los dos con la camiseta de la selección argentina\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-final-dentro-capitanes-sic-belgrano-palpitan-nid2293849","date":"4  de octubre de 2019  • 07:29","title":"La final desde dentro: los capitanes de SIC y Belgrano palpitan la definición del Top 12","abstract":null,"author":["Andrés Vázquez","Agustín Monguillot"],"key_words":"","body":"La copa está ahí, reluciente y solitaria sobre el césped de la Catedral. Suele ser codiciada. No es el caso en este día. Siente en carne propia un desprecio momentáneo: el de las ganas reprimidas. Ni \r\nMarcos Borghi, el capitán de \r\nSan Isidro Club, ni \r\nFrancisco Ferronato, el de \r\nBelgrano Athletic, quieren tocarla. Juran que no son supersticiosos, pero se excusan en las cábalas y esas cuestiones de la fortuna, que trascienden la confianza y las ganas de hacer suyo el trofeo. Son conscientes de que están a 80 minutos de la gloria y este sábado, a partir de las 15.40, dejarán todo por levantar la copa como campeón del \r\nTop 12 de la URBA, en la cancha más emblemática del rugby argentino: la del Club Atlético de San Isidro. \"Yo, por ahora, prefiero mirarla\", lanza, rompiendo el hielo de la entrevista para \r\nLA NACION, Francisco. \"Ni loco la toco. Me aguanto las ganas hasta sábado\", replica, sonriente, Marcos. Para ambos, ya se está jugando la \r\nfinal. -¿Por qué sus equipos están en la final del Top 12? Borghi: -Desde que empezó el año nos propusimos respetar el estilo de juego físico, tanto en defensa como en ataque, que siempre caracterizó a los planteles del SIC. Ese principio como bandera nos ayudó a mantener la regularidad y obtener los resultados por los que hoy estamos en la final. Ferronato: -El objetivo de todos los equipos es que su mejor versión se vea en los playoffs. No sé si el rendimiento con Hindú [25 a 20 en la segunda semifinal] fue el mejor del año, pero sí que en la segunda rueda se vio esa mejor versión, cuando estábamos fuera de los cuatro primeros puestos y venía una seguidilla de partidos con todos los de arriba. Superamos a todos en el juego y ese era nuestro objetivo, el resultado. -¿Qué destacan del rival? Ferronato: -Es un equipo equilibrado, que tiene un buen pack, muy buenos tres cuartos y buena obtención. Es muy intenso tanto en ataque como en defensa. Impone un rigor físico importante. Claramente fue el mejor de la etapa regular. Es un gran equipo, muy serio. Borghi: -Belgrano juega muy bien, tiene un pack muy firme que logra mucha obtención. Nosotros debemos aguantar su potencia física y sobrellevar el desgaste que ello demande para hacer valer el resto físico que nos da la juventud. Tenemos un pack mucho más liviano y, si somos inteligentes, podemos lastimarlos. Mucho va a depender de la batalla física y el aguante.  -Por lo hecho en la etapa regular, ¿le cabe al SIC el rótulo de favorito? Borghi: -Todo lo que hicimos durante el año es anecdótico. La final es una historia diferente y tenemos 80 minutos para comprobar si valió la pena o no terminar primero la rueda clasificatoria. No existe el margen de error: es a todo o nada. -Belgrano tiene varios jugadores que salieron campeones en 2016. ¿Es un plus? Ferronato: -La experiencia sirve y suma. Pero si no se la tiene, no resta. Es tan simple como eso. No creo que tengamos una ventaja. Cada final es distinta. -¿Juega en favor del SIC tener un plantel tan joven? Borghi: -Obviamente, al ser un equipo joven, energía y hambre de gloria sobran. Eso puede ser un plus si no nos desenfocamos de nuestras formas y no nos dejamos llevar por los nervios. Porque es ahí, en lo mental, donde la falta de experiencia puede jugar negativamente. -¿Qué temen del adversario? Ferronato: -El volumen de juego y la intensidad que le ponen al contacto. Borghi: -El fuerte scrum de Belgrano es un punto por tener cuenta. Pero no debemos sentirnos inferiores ni subestimar el nuestro; por algo se nos considera el segundo equipo del Top 12 en ese rubro, detrás de ellos. No tengo dudas de que la final otorgará un lindo duelo de scrums y que mucho de lo que pase ahí será determinante. -Marcos, ¿sienten presión por devolver al SIC el protagonismo máximo que durante siete temporadas seguidas se le negó? Borghi: -El SIC es un club que tiene mucha historia y siempre demanda protagonismo. Sin embargo, esta camada nunca se propuso un objetivo por presión. Si hoy estamos por jugar una final después de ocho años, ocurre porque tuvimos como premisa trabajar en la semana y disfrutar cada partido. Estamos muy orgullosos del laburo y contentos de que haya pagado. -Francisco, ¿cómo describirías esa cultura que lleva a Belgrano a mantenerse como protagonista desde hace una década? Ferronato: -Atrás del juego tiene que haber un perfil de rugbier que pretendemos: un tipo humilde, que tenga empatía con el compañero y convicción en el plan de juego, que se autoexija y que sea sacrificado. Nuestro rugby precisa de ese tipo de jugador y valores. Sin eso, no se puede tener tantas aspiraciones deportivas.  -¿Lo logrado por Hindú en los tiempos recientes opaca lo que consiguieron ustedes? Ferronato: -Sí. Si hacés una tabla de los equipos que llegaron a playoffs en los últimos 10 años, verás que Belgrano se repite mucho. Obvio que el que más se repite es Hindú, pero después debemos de estar nosotros [Belgrano llegó a los playoffs ocho veces en esas diez temporadas]. Lo de ellos es distinto porque están llenos de títulos; nosotros ganamos solamente en 2016. -Marcos, ¿cómo influye en la mentalidad del grupo la posibilidad de ser campeones en la cancha del CASI, el archirrival del SIC? Borghi: -Por ahora es algo extra y anecdótico respecto al objetivo principal. Nosotros estamos mentalizados en ser campeones, en devolver al club el protagonismo que merece. Después habrá tiempo para el folklore y la creatividad de los hinchas. -¿Qué implicaría un título para el SiC? Borghi: -Somos una camada de jugadores que desde hace años, primero como hinchas y ahora como integrantes del plantel superior, estamos esperando este momento. Sería muy lindo salir campeones y entrar a la historia grande del club después de algunos años de sufrimientos. -¿Y qué sería para Belgrano? Ferronato: -Se podría verlo como la revalidación del proyecto. Insisto: nosotros tenemos objetivos de rendimiento y no tanto de resultado. Obviamente, queremos salir campeones, pero no podemos decir que fue un mal año si no se nos da el sábado. Hay que ver cómo hicimos las cosas, los medios que usamos para tal fin, y en ese sentido hay satisfacción. Ganar sería una reválida. Llegar es muy difícil, pero mantenerse es aun más difícil."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dario-benedetto-esta-mas-encendido-olympique-su-nid2294308","date":"4  de octubre de 2019  • 18:24","title":"Darío Benedetto está más encendido que Olympique: su gol no alcanzó para evitar la derrota","abstract":null,"author":"","key_words":"","body":"El quinto gol de \r\nDarío Benedetto en la \r\nLiga 1, de Francia, no le alcanzó a \r\nOlympique, de Marsella, que terminó perdiendo por \r\n3-1 contra \r\nAmiens en el adelanto de la novena fecha. La buena maniobra del argentino en paralelo a la línea del área grande, entre varios defensores, fue coronada con un sorpresivo remate bajo y esquinado, gran resolución para que el conjunto del sur empatara en su visita al del norte. Se trató del quinto tanto de Pipa en\r\nnueve partidos. El delantero había convertido frente a Monaco (dos), Saint-Etienne y Nice. El exfutbolista de \r\nBoca quedó a una conquista de los máximos goleadores del torneo, el francés Moussa Dembelé (Lyon), el nigeriano Victor Osimhen (Lille) y el senegalés Habib Diallo (Metz), autores de seis goles cada uno.   La segunda derrota de la temporada relegó a Olympique al sexto puesto, que probablemente pierda el fin de semana, cuando se desarrolle el resto de los equipos franceses cumpla con sus compromisos de la novena fecha. Este sábado jugarán los principales favoritos: en el duelo más atrayente del día, Paris Sain-Germain recibirá en el Parque de los Príncipes a Angers. Será una batalla entre el líder (18 unidades) y su sorprendente escolta (16). Nantes (tercero, con 16) jugará como local contra Nice (quinto, con 13) un partido que promete goles. Lille (cuarto, con 14), una de las revelaciones en la incipiencia de la temporada, se medirá el domingo con Nimes (16º, con 8)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/running-calendario-todas-carreras-octubre-fechas-precios-nid2294076","date":"4  de octubre de 2019  • 17:00","title":"Running: el calendario con todas las carreras de octubre, fechas, precios e información destacada","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"Sábado 5 - 20hs, 2º Night Run (Vicente Lopez, Bs As) 10 y 5k en calle: circuito plano y rápido con dos subidasKit: remera, head lamp, blíster de pilas y medalla finisherLo destacado: \"Una de las primeras nocturnas de la temporada disfrutando de la ribera del río, forma parte de un circuito de carreras nocturnas muy fuerte en Brasil\". Precio: $800 Para toda la info de Night Run ingresá aquí Domingo 6 - 8:00hs, 10k San Isidro (San Isidro, Bs As)  Para toda la info de 10k San Isidro ingresá aquí Domingo 6 - 8:00 hs, 2º 15k New Balance Rosario (Rosario, Santa Fe)  Para toda la info de 15k New Balance Rosario ingresá aquí Domingo 6 - 11:13hs, 3º Eco Trail Challenge Chascomús (Chascomús, Bs As)  Para toda la info de Eco Trail Challenge Chascomús ingresá aquí Domingo 6 - 9:00hs, 5º Maratón Banfield (Banfield, Bs As)  Para toda la info de Maratón Banfield ingresá aquí Domingo 13 - 8:30hs, XXº Maratón Monumental (Belgrano, CABA)  Para toda la info de Maratón Monumental ingresá aquí Domingo 13 - 11hs, K21 San Martín de los Andes (San Martín de los Andes, Neuquén)  Para toda la info de K21 San Martín de los Andes ingresá aquí Domingo 13 - 10:00hs, Uribelarrea Corre por los Jovenes (Uribelarrea, Bs As)  Para toda la info de Uribelarrea Corre por los Jovenes ingresá aquí Domingo 13 - 8:00hs, 2º Lobo Run (La Plata, Bs As)  Para toda la info de Lobo Run ingresá aquí Domingo 13 - 11:00hs, 9º Hi-Race Desafiá a Sierras Bayas (Sierras Bayas, Olavarría, Bs As)  Para toda la info de Hi-Race Desafiá a Sierras Bayas ingresá aquí Sábado 19 - 17:00hs, McDonald's 5k Las Mujeres Corremos (Puerto Madero, CABA)  Para toda la info de McDonald's 5k Las Mujeres Corremos ingresá aquí Sábado 19 - 14:30hs, K21 Ramallo (Ramallo, Bs As)  Para toda la info de K21 Ramallo ingresá aquí Domingo 20 - 8:00hs, Carrera Montagne (Palermo, CABA)  Para toda la info de Carrera Montagne ingresá aquí Domingo 20 - 8:30hs, 1º 15k New Balance San Juan (San Juan, San Juan)  Para toda la info de 15k New Balance San Juan ingresá aquí Domingo 20 - 8:30hs, 30º Maratón San Francisco Solano (San Francisco Solano, Bs As)  Para toda la info de Maratón San Francisco Solano ingresá aquí"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/newells-banfield-superliga-nid2293798","date":"4  de octubre de 2019  • 19:00","title":"Newell's no pasó del 0-0 con Banfield en un cruce de amenazados por los promedios","abstract":null,"author":"Pablo Casazza","key_words":"","body":" ROSARIO.- Cuando no se puede ganar es preferible no perder. Y, en definitiva, es lo que pasó en El Coloso. El empate fue justo, aunque Banfield contó con las chances más claras. Y Aguerre tapó dos buenas pelotas, pero nada más. Newell's, que cortó una racha de cuatro victorias consecutivas, sigue sumando. Su mayor virtud es que siempre intenta jugar, aunque sus futbolistas hayan redondeado el partido más flojo de toda la Superliga. El guión del estilo no se abandona nunca. El problema de Newell's fue que enfrente tuvo a un equipo armado para neutralizar todo el juego que genere su rival. Es el sello de Julio Falcioni y así obtiene resultados fuera del Florencio Sola. Cuando tiene que jugar en su estadio, por lo general, pierde por su escasa capacidad de elaboración y definición.  Esta vez, el Newell's voraz para atacar y llegar al gol no pudo marcar ni generar jugadas importantes, se notó la ausencia por lesión de Cacciabue. Hasta acá, siempre había encontrado los caminos al arco rival. Había resuelto de arriba y de pelota parada. Jugando y tocando. Pero ayer, el esquema de Kudelka fue erróneo. Denis Rodríguez estuvo muy bajo. Y Salinas, lento. El 9 hasta ahora no justificó los minutos que lleva jugados con la camiseta rojinegra. Si el volante mixto (Denis) está lejos de su mejor nivel, a Albertengo no le queda más remedio que correr y correr. Termina agotado y lejos del área rival, su hábitat natural. Banfield fue un rival incómodo. Es una receta del Emperador Falcioni. Sabe como jugar cuando hay que defender y sabe cuando contragolpear y lastimar. El Taladro despliega ese plan con maestría. Casi tanto como la capacidad para sacarles todo el jugo posible a las pelotas paradas. En un tiro libre de Vittor, Aguerre casi se deja un dedo meñique para evitar el gol. En otra, el propio arquero de Newell's tapó el gol ante un cabezazo de Carranza. Banfield tuvo otra chance con Fontana y no pudo convertir. Se lleva de Rosario un punto cosechado frente a un rival directo en la lucha por no descender.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"5  de octubre de 2019  • 06:10","title":"Los Pumas-Inglaterra: Argentina perdió por 39-10 y quedó al borde de la eliminación del Mundial de rugby","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- \r\nArgentina perdió por 39-10 ante \r\nInglaterra y empezó a despedirse del Mundial de rugby. No le sobraban opciones a \r\nlos Pumas en Japón 2019. El seleccionado argentino tenía que ganar, o de lo contrario quedaría al borde de sufrir su adiós más prematuro de un Mundial en 16 años. La expulsión de Tomás Lavanini, a los 17 minutos del primer tiempo, condicionó el desarrollo de un partido que se hizo muy cuesta arriba ante un candidato al título. Inglaterra capitalizó quirúrgicamente esa ventaja y se encaminó a una victoria cómoda La casi segura eliminación temprana del Mundial, aún con un partido por jugar, responde a causas más profundas.  Los Pumas llegaron a este partido crucial en Tokyo Stadium, su tercero en el Grupo C, con la obligación de ganar como consecuencia de la derrota ante Francia en el debut. Los malos rendimientos, aun en el triunfo ante Tonga una semana atrás, no eran alentadores ante uno de los favoritos a ganar la Copa Webb Ellis, un equipo sólido y que sabe a lo que juega.  Los argentinos, en cambio, quedaron condenados a ir por una victoria heroica, que borrara de un plumazo el pasado reciente. Cuando Lavanini tackleó a la altura del cuello a Owen Farrell, el árbitro Nigel Owen no tuvo más remedio que mostrarle la tarjeta roja. Un error que magnificó la exigencia, pero de ninguna manera determinó el destino de los Pumas en el Mundial, consecuencia del mal manejo del grupo, que desde que venció a Australia en el Rugby Championship 2018 apenas ganó un partido de 11 (ante Tonga) y no paró de decrecer.   Las estadísticas tampoco jugaban a favor. Los Pumas no vencen a Inglaterra desde 2009 (10 derrotas seguidas con esta) y no le ganan a uno de los cinco grandes de Europa desde junio de 2016. Además, fue la tercera derrota en tres partidos ante los ingleses en Mundiales, y la de mayor diferencia (24-18 en 1995 y 13-9 en 2011). Los Pumas arrancaron bien. De un buen pase con el pie de Urdapilleta a Moroni sobrevino el scrum-5 y luego el penal que, obra del propio apertura, adelantó a los argentinos 3-0. Inglaterra respondió de inmediato desnudando las falencias defensivas de los tres cuartos argentinos cuando quedaron dos contra dos, Urdapilleta se cerró y Jonny May apoyó el primer try.  Tras la expulsión, los Pumas mostraron orgullo, pero Inglaterra demostró que con eso solo no alcanza. En dos ataques que tuvo antes del final del primer tiempo marcó dos tries más. El primero obra de Elliot Daly en una jugada en la que quedaron tres contra tres y otra vez la Argentina marcó mal, y sobre el cierre en una jugada de 18 fases que definió el medio-scrum Ben Youngs filtrándose.  Inglaterra volvió a golpear al inicio del segundo tiempo y sentenció el partido. A partir de allí se dedicó a poner la pelota atrás, trasladar la presión del otro lado y sumar cada vez que podía. Matías Moroni descontó a 10 minutos del final, pero no hizo más que despertar la voracidad de los ingleses, que cerraron con dos tries más. Matemáticamente, los Pumas no están eliminados. Si Francia pierde el domingo ante Tonga y luego ante Inglaterra y la Argentina vence a Estados Unidos, tienen una chance. Pero es improbable que Francia pierda ante los tonganos. Los Pumas tienen tres días para recuperarse antes de jugar el miércoles ante los norteamericanos, con la clasificación directa a Francia 2023 en juego, pero deben rever muchas cosas de cara los próximos cuatro años.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-expulsion-lavanini-nota-negra-argentina-nid2294472","date":"5  de octubre de 2019  • 07:00","title":"Los Pumas-Inglaterra: la expulsión de Lavanini, una nota negra para Argentina en su historia","abstract":null,"author":"","key_words":"","body":"Los Pumas se jugaban ante \r\nInglaterra buena parte de las posibilidades que le quedaban de pasar a cuartos de final del \r\nMundial de rugby Japón 2019. La necesidad de ganar y esperar que después la ayuden otros resultados ponía a Argentina en una situación límite. Pero si jugar contra un candidato al título era de por sí un desafío durísimo, hacerlo con 14 jugadores durante la mayor parte del juego se tornó una misión imposible...  La acción clave del partido en Tokio ocurrió a los 17 minutos del primer tiempo, cuando Inglaterra ganaba apenas por 5-3. En un movimiento antideportivo, el argentino Tomás Lavanini fue a impactar a Owen Farrell con un tackle alto, una situación que enseguida fue advertida por los árbitros. Así, al cabo de la revisión en video, el galés Nigel Owens le mostró la tarjeta roja. A partir de ese momento, en desventaja numérica, los Pumas intentaron resistir, pero se les hizo imposible.  Lavanini es el único jugador argentino que vio la tarjeta roja dos veces en la historia. La anterior (por una doble amonestación) la había visto ante Sudáfrica en Salta, en un partido del Rugby Championship 2017. Por su roja de hoy, como mínimo no podrá jugar el partido ante Estados Unidos, el próximo miércoles. El que seguramente significará la despedida de los Pumas de Japón.  La expulsión fue apenas la segunda que sufrió Argentina en la historia de los mundiales. La primera había sido para Pedro Sporleder en Inglaterra 1991, cuando se cruzó con el samoano Mata'afa Keenan y se tuvo que ir de la cancha antes de tiempo, en la derrota argentina. A Lavanini, el futuro le depara... Inglaterra. Se incorporará a Leicester, uno de los tradicionales equipos del campeonato de aquel país. Lo hará con esta imagen sobre su espalda. ¿La última suya con la camiseta de los Pumas?"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-perlitas-nid2294471","date":"5  de octubre de 2019  • 05:32","title":"Los Pumas-Inglaterra, Mundial de rugby: la expulsión a Lavanini y todos los tries del partido","abstract":null,"author":"","key_words":"","body":"Los Pumas se jugaron ante Inglaterra su carta para seguir con buenas posibilidades de pasar a cuartos de final del Mundial de rugby Japón 2019. En Tokio, el equipo que dirige Mario Ledesma enfrentó a uno de los candidato al título, un duelo con pasado y presente. Finalmente fue derrota para los argentinos por 39-10, quienes no pudieron con el poderío inglés. La selección de Inglaterra anotó cinco tries, y si bien no estuvo fino con el pie marcó una clara ventaja. Los Pumas marcaron un try por intermedio de Matías Moroni. Aquí, los videos de las jugadas más destacadas.    Problemas para Los Pumas. Por un tackle alto a Farrell, Tomás Lavanini vio la tarjeta roja a los 17' del primer tiempo, cuando Inglaterra ganaba 5-3.             "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-sabado-pumas-urba-superliga-nid2293855","date":"5  de octubre de 2019  • 02:04","title":"La agenda de TV del sábado: San Lorenzo y Racing en la Superliga, la final SIC-Belgrano en la URBA y fútbol europeo","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-final-del-top-12-urba-donde-nid2294169","date":"5  de octubre de 2019  • 02:31","title":"Final del Top 12 de la URBA: las claves de SIC-Belgrano, un choque de pesados","abstract":null,"author":["Andrés Vázquez","Agustín Monguillot"],"key_words":"","body":"Desde hace unos años, el Atlético de San Isidro es el escenario donde se define al campeón del \r\nTop 12 de la URBA. En esta ocasión no estarán Alumni, el campeón defensor, ni Hindú, que llevaba siete años seguidos jugando la final. Serán el \r\nSan Isidro Club y \r\nBelgrano Athletic, los dos mejores equipos de la etapa regular y de los playoffs, los protagonistas del partido definitorio, que será hoy a las 15.40 hs (televisará ESPN 2 y ESPN Play). A continuación, las claves para esta gran definición.  Belgrano protagonizó playoffs en ocho de las últimas 10 temporadas y ya sabe lo que es ganar una final. Ante el SIC tendrá, entre titulares y suplentes, 11 jugadores que estuvieron en la consagración de 2016. Todo lo contrario sucede con el conjunto zanjero, que no tiene ningún sobreviviente del bicampeonato 2010-2011. Eso sí: no le pesó la chapa de favorito en una instancia decisiva y resolvió ampliamente frente a Pucará.    Si se analiza el resultado, los duelos que mantuvieron en la etapa regular no dan muchas señales: se repartieron las victorias. La curioso es que los dos ganaron como visitantes y por tanteadores muy parecidos. El SIC se impuso por 48-16 en la primera rueda y Belgrano celebró luego un 40-15.  El San Isidro Club es, con 25 conquistas, el segundo club más ganador de la historia del rugby de Buenos Aires. Es el único que ganó más de un trofeo desde que se abrió el reinado de Hindú, campeón en ocho de las últimas 15 temporadas. El SIC lo hizo en aquel bicampeonato de 2010-2011, las últimas veces en que los de Boulogne jugaron finales. Belgrano, uno de los clubes fundadores del rugby argentino, está cuarto, con 11 vueltas olímpicas. La última fue aquella de 2016, cuando rompió una racha de 48 años sin subirse a lo más alto.  El breakdown y las fuentes de obtención aparecen como fundamentales, ya que el SIC y Belgrano son muy aguerridos en el contacto y poseen los dos mejores scrums de la URBA. No hay certezas de que haya un rugby vistoso este sábado en la Catedral, pero con seguridad habrá buenos tackles. ¿Por qué? Ambos equipos encabezaron la tabla de menor cantidad de puntos recibidos, con 452 y 506, respectivamente. Otro dato por tener en cuenta es la voracidad ofensiva del Marrón, que lleva marcados 745, contra 671 de su rival.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-final-dentro-capitanes-sic-belgrano-palpitan-nid2293849","date":"4  de octubre de 2019  • 07:29","title":"La final desde dentro: los capitanes de SIC y Belgrano palpitan la definición del Top 12","abstract":null,"author":["Andrés Vázquez","Agustín Monguillot"],"key_words":"","body":"La copa está ahí, reluciente y solitaria sobre el césped de la Catedral. Suele ser codiciada. No es el caso en este día. Siente en carne propia un desprecio momentáneo: el de las ganas reprimidas. Ni \r\nMarcos Borghi, el capitán de \r\nSan Isidro Club, ni \r\nFrancisco Ferronato, el de \r\nBelgrano Athletic, quieren tocarla. Juran que no son supersticiosos, pero se excusan en las cábalas y esas cuestiones de la fortuna, que trascienden la confianza y las ganas de hacer suyo el trofeo. Son conscientes de que están a 80 minutos de la gloria y este sábado, a partir de las 15.40, dejarán todo por levantar la copa como campeón del \r\nTop 12 de la URBA, en la cancha más emblemática del rugby argentino: la del Club Atlético de San Isidro. \"Yo, por ahora, prefiero mirarla\", lanza, rompiendo el hielo de la entrevista para \r\nLA NACION, Francisco. \"Ni loco la toco. Me aguanto las ganas hasta sábado\", replica, sonriente, Marcos. Para ambos, ya se está jugando la \r\nfinal. -¿Por qué sus equipos están en la final del Top 12? Borghi: -Desde que empezó el año nos propusimos respetar el estilo de juego físico, tanto en defensa como en ataque, que siempre caracterizó a los planteles del SIC. Ese principio como bandera nos ayudó a mantener la regularidad y obtener los resultados por los que hoy estamos en la final. Ferronato: -El objetivo de todos los equipos es que su mejor versión se vea en los playoffs. No sé si el rendimiento con Hindú [25 a 20 en la segunda semifinal] fue el mejor del año, pero sí que en la segunda rueda se vio esa mejor versión, cuando estábamos fuera de los cuatro primeros puestos y venía una seguidilla de partidos con todos los de arriba. Superamos a todos en el juego y ese era nuestro objetivo, el resultado. -¿Qué destacan del rival? Ferronato: -Es un equipo equilibrado, que tiene un buen pack, muy buenos tres cuartos y buena obtención. Es muy intenso tanto en ataque como en defensa. Impone un rigor físico importante. Claramente fue el mejor de la etapa regular. Es un gran equipo, muy serio. Borghi: -Belgrano juega muy bien, tiene un pack muy firme que logra mucha obtención. Nosotros debemos aguantar su potencia física y sobrellevar el desgaste que ello demande para hacer valer el resto físico que nos da la juventud. Tenemos un pack mucho más liviano y, si somos inteligentes, podemos lastimarlos. Mucho va a depender de la batalla física y el aguante.  -Por lo hecho en la etapa regular, ¿le cabe al SIC el rótulo de favorito? Borghi: -Todo lo que hicimos durante el año es anecdótico. La final es una historia diferente y tenemos 80 minutos para comprobar si valió la pena o no terminar primero la rueda clasificatoria. No existe el margen de error: es a todo o nada. -Belgrano tiene varios jugadores que salieron campeones en 2016. ¿Es un plus? Ferronato: -La experiencia sirve y suma. Pero si no se la tiene, no resta. Es tan simple como eso. No creo que tengamos una ventaja. Cada final es distinta. -¿Juega en favor del SIC tener un plantel tan joven? Borghi: -Obviamente, al ser un equipo joven, energía y hambre de gloria sobran. Eso puede ser un plus si no nos desenfocamos de nuestras formas y no nos dejamos llevar por los nervios. Porque es ahí, en lo mental, donde la falta de experiencia puede jugar negativamente. -¿Qué temen del adversario? Ferronato: -El volumen de juego y la intensidad que le ponen al contacto. Borghi: -El fuerte scrum de Belgrano es un punto por tener cuenta. Pero no debemos sentirnos inferiores ni subestimar el nuestro; por algo se nos considera el segundo equipo del Top 12 en ese rubro, detrás de ellos. No tengo dudas de que la final otorgará un lindo duelo de scrums y que mucho de lo que pase ahí será determinante. -Marcos, ¿sienten presión por devolver al SIC el protagonismo máximo que durante siete temporadas seguidas se le negó? Borghi: -El SIC es un club que tiene mucha historia y siempre demanda protagonismo. Sin embargo, esta camada nunca se propuso un objetivo por presión. Si hoy estamos por jugar una final después de ocho años, ocurre porque tuvimos como premisa trabajar en la semana y disfrutar cada partido. Estamos muy orgullosos del laburo y contentos de que haya pagado. -Francisco, ¿cómo describirías esa cultura que lleva a Belgrano a mantenerse como protagonista desde hace una década? Ferronato: -Atrás del juego tiene que haber un perfil de rugbier que pretendemos: un tipo humilde, que tenga empatía con el compañero y convicción en el plan de juego, que se autoexija y que sea sacrificado. Nuestro rugby precisa de ese tipo de jugador y valores. Sin eso, no se puede tener tantas aspiraciones deportivas.  -¿Lo logrado por Hindú en los tiempos recientes opaca lo que consiguieron ustedes? Ferronato: -Sí. Si hacés una tabla de los equipos que llegaron a playoffs en los últimos 10 años, verás que Belgrano se repite mucho. Obvio que el que más se repite es Hindú, pero después debemos de estar nosotros [Belgrano llegó a los playoffs ocho veces en esas diez temporadas]. Lo de ellos es distinto porque están llenos de títulos; nosotros ganamos solamente en 2016. -Marcos, ¿cómo influye en la mentalidad del grupo la posibilidad de ser campeones en la cancha del CASI, el archirrival del SIC? Borghi: -Por ahora es algo extra y anecdótico respecto al objetivo principal. Nosotros estamos mentalizados en ser campeones, en devolver al club el protagonismo que merece. Después habrá tiempo para el folklore y la creatividad de los hinchas. -¿Qué implicaría un título para el SiC? Borghi: -Somos una camada de jugadores que desde hace años, primero como hinchas y ahora como integrantes del plantel superior, estamos esperando este momento. Sería muy lindo salir campeones y entrar a la historia grande del club después de algunos años de sufrimientos. -¿Y qué sería para Belgrano? Ferronato: -Se podría verlo como la revalidación del proyecto. Insisto: nosotros tenemos objetivos de rendimiento y no tanto de resultado. Obviamente, queremos salir campeones, pero no podemos decir que fue un mal año si no se nos da el sábado. Hay que ver cómo hicimos las cosas, los medios que usamos para tal fin, y en ese sentido hay satisfacción. Ganar sería una reválida. Llegar es muy difícil, pero mantenerse es aun más difícil."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/no-solo-rugby-vive-sabado-superliga-ofrece-nid2294469","date":"5  de octubre de 2019  • 02:02","title":"No solo de rugby vive el sábado: la Superliga ofrece San Lorenzo, Racing y Maradona","abstract":null,"author":"Ariel Ruya","key_words":"","body":"\"La esperanza no es una gran cosa. La esperanza es el origen de todos nuestros dolores. Es la madre de la frustración. Es necesario prepararse para los grandes desafíos, no creer en la ilusión. La esperanza no moviliza a la acción, te deja estancado, esperando\". Gabriel Rolón, psicoanalista y escritor, alguna vez le cerró la puerta a una bonita palabra que suele marcar tendencia en el deporte, en el fútbol. La esperanza. Un vocablo mágico que despertó el arribo de Diego Maradona como DT de Gimnasia, un equipo derrumbado mucho antes de la llegada del número 10. Soberbio como jugador, uno más como entrenador, su aura solo colapsó a los hinchas. Los jugadores, los mismos que dirigía el Indio Darío Ortiz, siguen siendo una decepción. La esperanza, en el Bosque, quedó en la puerta de la realidad. El Lobo está último, con un punto en la clasificación de la Superliga y está último, con 0,950, en la tabla de los promedios. Siete derrotas en fila; las últimas tres les pertenecen a Maradona, que ahora entiende que no alcanza con un golpe en la mesa, un maquillaje táctico y su imagen que provoca admiración, no solo en el conjunto platense, también en los adversarios. Ahora, desprovisto de cualquier tipo de esperanza, Maradona tomó un par de decisiones estratégicas. Inclinarse por un elástico 4-1-4-1, bajar a un grupo de entusiastas a la reserva que dirige Mariano Messera y cambiar Estancia Chica por el predio que la AFA tiene en Ezeiza, un modo de cambiar el aire viciado, negativo, de los últimos meses. Novedades en la antesala del choque contra Godoy Cruz, en Mendoza (13.15, Fox Sports Premium), con la repetida obligación de espiar si hay luz detrás de la oscuridad. No solo se trata de ganar: debe sumar múltiples triunfos en serie para creer que se puede escapar del destino que parece escrito. Jonathan Chacón, Guillermo Enrique, Lucas Míguez, Juan Cataldi, Khalil Caraballo, Eric Ramírez y Lucas Calderón bajaron a la reserva. Y la decisión de abandonar Estancia Chica, para respirar un nuevo aire en Ezeiza, fue apoyada por Chiqui Tapia, presidente de la AFA, con quien ahora mantiene una cálida relación. La efervescencia por Maradona deja a un lado a los dos grandes que se presentan hoy, con cinco partidos atractivos en total. Entre ellos, San Lorenzo contra Central Córdoba de Santiago del Estero, en el Nuevo Gasómetro, y Racing frente a Aldosivi, en Avellaneda. Algo los iguala: la Superliga es el exclusivo desafío, luego de quedar afuera en los otros torneos y con planteles ricos y con variantes. Los dos poderosos compiten por el título y los dos humildes, por subsistir. El conjunto marplatense y el equipo santiagueño, junto con Gimnasia, son los que tienen el más bajo promedio. Si el torneo acabara hoy, se irían a la Primera Nacional.  \"Tenemos argumentos para ilusionarnos, aprendimos a sufrir\", asume Juan Antonio Pizzi, el DT del Ciclón. \"La pelota parada es muy importante a nivel mundial. Todos intentan jugar, pero es un arma que hay que aprovechar\", reconoce Eduardo Coudet, el técnico de la Academia. En un caso y otro, el estilo se transformó con el tiempo: ya no arriesgan con la misma intensidad que semanas atrás. A veces, los golpes cambian la tendencia, arropados en renovadas dosis de pragmatismo.  Fabio Radaelli, el entrenador interino de Aldosivi, luego de la salida de Gustavo Álvarez, lo reconoce: \"Racing es un equipo con grandes individualidades, pero no están en el nivel del equipo campeón\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/de-guardiola-maradona-pasando-sabella-que-todos-nid2294367","date":"4  de octubre de 2019  • 20:19","title":"De Guardiola a Maradona, pasando por Sabella: por qué todos admiran a Gallardo","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Dice \r\nPep Guardiola, el entrenador de \r\nManchester City, para muchos, el mejor de todos los tiempos: \"No entiendo cómo \r\nGallardo no está nominado entre los mejores entrenadores del mundo, no solo por un año, sino por tanto tiempo. Lo que ha hecho Gallardo en \r\nRiver es increíble, a nivel de resultados, de darle consistencia año tras año. Se van jugadores, pero sigue estando. Hay cosas que no me explico mucho, en los nominados de los entrenadores del año no está nunca, parece que solo existe Europa en el mundo. Ojalá pueda enfrentarme a sus equipos, sería muy bonito\". Asegura\r\n Diego Maradona, hoy en \r\nGimnasia, pero un símbolo xeneize, más allá de que su vida es la selección: \"Con River no se puede, esconde la pelota y estás en el horno. Cuando querés ir a apretar, ellos tienen un juego colectivo muy bueno. Felicito a Gallardo. River fue superior y es un equipazo al lado de Boca, no lo niego. River le podría haber ganado 5-0\". Advierte Ramón Díaz, el DT más exitoso y carismático del club millonario, antes del arribo del Muñeco: \"Gallardo es el mejor técnico de la historia de River. Disfruté muchísimo de la final de Madrid. River fue superior a Boca en todo sentido, en lo táctico, en la presión que tenía el rival porque River venía de conseguir resultados increíbles. El primer River de Gallardo tenía una defensa increíble: Mercado, Maidana, Funes Mori y Vangioni. ¡La mejor de los últimos tiempos!\". Aporta Alejandro Sabella, el mejor DT del seleccionado de los últimos 20 años: \"Marcelo era para mí lo que Magic Johnson para los Lakers: un 'playmaker', un hacedor de juego. Por eso dije una vez: 'si quieren saber cómo es el fútbol, abran la cabeza de Gallardo y verán un manual ilustrado\". Agrega Mauricio Pochettino, el DT de Tottenham, el último finalista de la Champions League: \"Tiene un mérito enorme porque sostener en el tiempo esa posibilidad de seguir ganando y conseguir títulos, merece un reconocimiento grande. Para los entrenadores no es fácil vivir en ese tipo de ambiente y circunstancias que plantea el fútbol argentino\". Marcelo Gallardo estableció una bisagra en nuestro fútbol. Parece un estímulo exagerado en estos tiempos fugaces, de declaraciones impactantes que luego atraviesan el olvido, pero en su caso, parece una verdad irrefutable. No solo es el emblema de la etapa más exitosa de la historia de River, con los títulos más impactantes y con eliminaciones frente a Boca en la mayoría de los casos, sino que le dio otro lenguaje al fútbol argentino. Lo cambió todo. Estilo de conducción. Liderazgo democrático. Respeto y unión en cada uno de los planteles. Vocación ofensiva, determinación defensiva. Toque, rotación, sorpresa, pelota parada, vértigo colectivo al límite. Prepotencia frente a los otros grandes. Se convirtió en ídolo millonario del otro lado del mostrador.  También, claro, el otro lado de la luna: sus equipos acumulan excesivas infracciones, no se consagró en los campeonatos locales -la marca histórica de River-, la sombra del doping en algún momento del camino y las polémicas del VAR. Y la soberbia, que de vez en cuando surge como un exceso cuando todo lo que se planifica sale tan, pero tan bien. Leo Messi lo citó en la nómina de The Best. Lo define como \"muy inteligente\" y que explota su mejor versión en los encuentros puntuales, los definitorios. \"Siempre en la cabeza tiene algo preparado, River suele jugar bien\", asegura. Se cuenta que Barcelona sigue sus pasos. El seleccionado lo busca desde hace un largo tiempo, más allá de la que la pareja Chiqui Tapia-Daniel Angelici no sería de su agrado. Consiguió cierta unanimidad: hasta los críticos lo consideran un fuera de serie. \"A Gallardo no lo podés comparar con nadie. No es lo mismo ganar la Sudamericana y la Libertadores que un torneo argentino. Gallardo logró cosas únicas\", contó Juan Román Riquelme, tiempo atrás. Xavi lo admira. \"Gallardo juega al fútbol que nos gusta en Bacelona\", cita el DT de Al-Sadd. A Ángel Di María lo seduce. \"River tiene un estilo de juego muy lindo, lo ha dicho Maradona, es difícil y no se le puede jugar a este River. Gallardo está haciendo las cosas muy bien\", asegura el atacante de PSG. Fue presentado el 6 de junio de 2014 en el Monumental, luego de la salida de Ramón Díaz y de haber conseguido un título en su primera experiencia en Nacional, de Montevideo. Nadie imaginó -ni siquiera él-, que su carrera iba a transformar la historia de nuestro medio. Sabella, ayudante de Daniel Passarella cuando el Muñeco llevaba la número 10, agrega un par de conceptos imprescindibles. \"Apenas llegué al club me hablaron de un tal Gallardo que jugaba en la novena, pero les dije que era muy chico. Recién lo vi a fin de año, en la final de su división. Con la primera pelota que tocó, me di cuenta que era diferente. Jugaba como si tuviera 30. Tenía voz de mando y manejo con sus compañeros\", recuerda. Y lo proyecta al presente: \"Es un líder que consigue que los jugadores mantengan la fortaleza mental, la concentración e intensidad y no pierden el fuego interior. Eso es difícil de lograr\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-derrota-va-enfriandose-nicolas-burdisso-les-nid2294462","date":"4  de octubre de 2019  • 23:48","title":"La derrota va enfriándose y Nicolás Burdisso les pide calor a los hinchas y al \"templo\"","abstract":null,"author":"Franco Tossi","key_words":"","body":"¿Cuántas veces se habló de la Bombonera como el plus de \r\nBoca que intimida a los rivales? Su ensordecedor ambiente, especialmente en las noches de \r\nCopa Libertadores, hizo que sea reconocido como uno de los escenarios míticos de fútbol. De hecho, muchos hinchas depositan su esperanza en la magia que pueda realizar cuando llegue el momento de volver a toparse con \r\nRiver para darle fin a una serie que arrancó bastante adversa, con el 0-2 y un juego alejado del pretendido. Porque, en base a los buenos resultados conseguidos hasta la visita del martes pasado al Monumental y la demostración de actitud en muchos partidos que tuvo en 2019, esperaba mucho más de lo que terminó mostrando el equipo de \r\nGustavo Alfaro en la primera semifinal. Si bien faltan 17 días para el superclásico definitivo, se percibe que en los fanáticos hay una mezcla de resignación, desilusión y bronca. Seguramente, también haya una porción pequeña de fe que irá creciendo a medida que se acerque la hora de la verdad, pero el mal humor es un síntoma que se mantendrá y que solo tiene un remedio: dar vuelta la serie ante River. En la Ribera son conscientes de aquello. Y hasta tienen algo de temor con respecto al clima que pueda presentar la Bombonera: se sabe que, en muchos compromisos de este estilo, eso que parece ser un aliado se convierte en un lobo que te respira en la nuca. Ni que hablar en un contexto ante el rival de toda la vida, en el que la impaciencia general puede influir en las piernas de los jugadores. Por eso, \r\nNicolás Burdisso, aquel que -como director deportivo- puso sobre la mesa la medida de que nadie del plantel hablara públicamente por estos días, dio ayer un mensaje que dejó en evidencia esa intranquilidad. \"Jugadores, técnico y dirigentes estamos con las ideas claras. Pero, además, necesitamos más que nunca de nuestro público y del templo\", expresó, pidiendo un marco favorable, de apoyo. Aunque, por si no había quedado claro, al instante lo repitió: \"Insisto en que tenemos que pedirle a la gente que nos siga, que esté con nosotros apoyándonos. Es un partido importante. Hay que confiar en lo que el DT va a tratar de pensar y ver que fue lo que nos trajo hasta acá. Fue un partido en lo que no se hizo lo que se practicó acá. No se puede tirar a la basura tantos meses de trabajo\".  El nerviosismo que se palpa desde la caída en Núñez, que puso a Boca al borde del abismo como sucede hace cinco años en los cruces con River, es enorme. Tanto es así que el Gobierno evalúa la idea para que la definición se posponga para el 30 de octubre, días después de las elecciones nacionales: sienten que una hipotética eliminación puede derivar en un clima de tensión capaz de alterar el operativo de seguridad. La otra parte de las declaraciones del exzaguero tuvo que ver con lo que se habla en el vestuario y en los pasillos del club: tienen plena confianza en que lograrán un episodio épico. Así, también intentó calmar un poco las aguas turbulentas: \"No tuve que hablar ni con Alfaro ni con el plantel. Vi un grupo maduro, adulto. Obviamente, sintió el resultado, pero también sabe que hay una revancha\". Y pidió creer: \"No hay nadie más preparado que nuestro entrenador para la elección de la estrategia y de los jugadores para ese día. Hay que confiar. Si llegamos a la semifinal es porque estamos construyendo algo importante desde enero. Creo que los procesos siempre necesitan de un punto de inflexión grande y hoy tenemos la oportunidad de darlo vuelta\". Boca siente que puede revertir la historia, pero precisa de calma interna en el plantel y del apoyo externo de sus hinchas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-toque-tactico-marcelo-gallardo-mejores-goles-nid2294262","date":"4  de octubre de 2019  • 19:05","title":"El toque táctico de Marcelo Gallardo para los mejores goles de River","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Hay virtudes de \r\nRiver-equipo que, por continuidad, están más a la vista que otras. Los dirigidos por \r\nMarcelo Gallardo pretenden seguir haciendo historia en la \r\nCopa Libertadores en base a lineamientos que ya surgen como rasgos característicos: trata de hacerse fuerte desde la posesión, proyecta a sus laterales. Cuando Montiel y Casco se paran pegados a la raya, hacen ancho el equipo, es más para distraer marcas en el medio, porque la real diferencia la hace con \"ataques interiores\" con pases filtrados hacia adelante y en velocidad que genera desde Nacho Fernández, Enzo Pérez, De la Cruz, Ferreira o Palacios. Pero también Montiel y Casco generan superioridad numérica por los carriles centrales. Y desde ahí aportan sorpresa pisando el área. También a River le gusta presionar alto ante la pérdida y toma confianza cuando ese pressing le sale bien dos o tres veces seguidas. Ese avance interior lo fabrica con triangulaciones de los volantes, el pivoteo de los delanteros (tan versátiles casi todos no solo para convertir sino también para vestirse de asistidores) y finalizaciones que suelen llegar a los más de 20 remates por partido. Scocco, Pratto, Santos Borré, Suárez y hasta Julián Alvarez pueden definir como N° 9 o también asistir como si fueran enganches cuando se tiran atrás para entrar en contacto con la pelota. River no deja respirar a los adversarios, los asfixia con presión y superioridad numérica, con calidad y determinación.  Pero más allá de que River es un equipo intenso para atacar y defender, y que hace mucha diferencia por la precisión en velocidad que muestran sus jugadores más ofensivos, hay un rasgo que aparece en ese circuito de juego: \r\nel toque de Gallardo para los mejores goles de River. ¿Cuál es? Que en ese movimiento de marcas y rotaciones ofensivas para sacarle referencias a los defensores rivales, en esa tenencia que puede ir hacia las bandas pero (de vuelta) con el fin de terminar desequilibrando por el centro, siempre aparece un delantero o volante que termina pivoteando de espalda o de costado al área. Y ese toque, que en principio puede parecer inofensivo, es lo que le termina dando sentido al resto del avance, lo que termina rompiendo las líneas defensivas adversarias.  En la ida disputada en el Monumental el martes 1º de octubre, la jugada que finaliza en el 2-0 de \r\nNacho Fernández es una maniobra colectiva que demuestra entendimiento y sincronización desde la toma de decisiones primero y luego desde las ejecuciones. El toque de Matías Suárez, pivoteando primero para desarticular una marca y luego yendo a buscar como alternativa de pase genera una confusión momentánea que, cuando los futbolistas de Boca luego quieren recuperar terreno y marca, ya quedan descompensados. Y, claro, siempre va a tener ventaja sobre el destino de la pelota el que ataca por sobre el que defiende. Y más si las ejecuciones son con una altísima precisión en velocidad.  Claro que ese toque (por sí solo) no significaría nada. Ese toque debe ser respaldado por quien filtra el primer pase o por un tercer hombre, que puede ser un lateral o un mediocampista interior, dependiendo de cómo queden en esas jugadas. En el caso del gol de Nacho Fernández, él filtra para Matías Suárez y luego le da continuidad a la acción atacando el espacio, yendo primero al punto penal y luego corrigiendo al primer palo para que ese anticipo deje sin efecto las intenciones defensivas xeneizes. Hubo otros goles muy buenos que River anotó utilizando el recurso, la entrada y salida de jugadores y el toque que desarticula, que puede ser un anteúltimo pase o -directamente- una asistencia: En la victoria de River 2-0 en la Bombonera, por la \r\nSuperliga 2018/2019, el segundo gol de \r\nScocco comienza en un pase filtrado de Quinteros (que rompe líneas hacia adelante) y un pivoteo de Santos Borré que le sale de un intento de control fallido. Pero Scocco se encuentra con ese toque y no duda: derechazo al ángulo. \r\nToque y resolución de primera.  En el gol de Lucas Pratto a \r\nBoca en Madrid, en la final de la Copa Libertadores 2018, el \"toque\" clave lo aporta Palacios, para activar esa pared que luego termina en un centro atrás de Nacho Fernández para la mediavuelta de Pratto. Todos toques de primera (y precisos), para no darle posibilidad de reacción a la defensa de Guillermo Barros Schelotto.  Ante\r\n Racing, en el Monumental, por la misma Libertadores 2018, \r\nPratto convierte luego de un centro atrás de Montiel, pero en una jugada en donde quien desactiva la resistencia es Santos Borré, pivoteando para el lateral derecho un envío filtrado de afuera hacia adentro de Nacho Fernández. Los toques de Borré, Montiel y la resolución de Pratto (de nuevo) todos de primera. Algunos ejemplos. River tiene un juego de alto vuelo y más allá de que la inventiva de sus jugadores más habilidosos hacen la diferencia en los últimos metros, los toques ensayados y mecanizados en la semana también. Si uno toca, el otro va a buscar; si uno sale, el otro entra. Y todo se ejecuta con una altísima precisión en velocidad.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-practica-antes-del-desafio-nid2294311","date":"4  de octubre de 2019  • 18:26","title":"San Lorenzo en la NBA: la práctica antes del desafío con Cleveland y el fanático que no podía dejar de llorar","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Estados Unidos.- \r\nSan Lorenzo, el tetracampeón de la Liga Nacional, realizó un entrenamiento fuera de lo convencional en su tercer día en esta ciudad, ante un combinado de jugadores libres de la NBA League, una división menor de la liga estadounidense. Le sirvió como experiencia para familiarizarse con algunas reglas diferentes para el juego del lunes próximo frente a         \r\n        \r\nCleveland Cavaliers,\r\n        \r\n el segundo enfrentamiento de un equipo argentino con una franquicia de la NBA. A casi tres años de medirse con Toronto Raptors en Canadá, el Ciclón volverá a ser parte de ese mundo fascinante. Y en la espera, hizo un ensayo en el Cleveland Clinic Courts; la caída por 73-68 fue una anécdota. Entre las diferencias con el básquet de FIBA están que aquí se modifican ciertas medidas (se amplían el tamaño de la cancha y la distancia hasta la línea de tres puntos y varía la forma de la zona pintada) y hay más tiempos muertos. Después de iniciar su participación en el Súper 20 con un éxito y una derrota, San Lorenzo hace una pausa en el torneo argentino para vivir una semana especial. Una más. Algunos aficionados ingresaron a mirar el juego de la noche del jueves, entre ellos, Facundo, un argentino que vive desde hace 18 años en Cleveland, a unos 15 minutos de la universidad en la que se hizo la práctica, y vivió el partido a un lado de la cancha con una gran emoción. Llorando, contó cómo se vive a la distancia el fanatismo. \"Nunca pensé que iba a poder verlos acá\", contó, y se llevó firmas de los jugadores. Por supuesto: estará en el amistoso del lunes en el Rocket Mortgage.  Ese primer ensayo en tierra norteamericana, antes del único día libre que tendrá el plantel azulgrana, aportó imágenes de juego pintorescas, los primeros minutos de Facundo Piñero con la camiseta \r\nsanta y un show del estadounidense Dar Tucker.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dario-benedetto-esta-mas-encendido-olympique-su-nid2294308","date":"4  de octubre de 2019  • 18:24","title":"Darío Benedetto está más encendido que Olympique: su gol no alcanzó para evitar la derrota","abstract":null,"author":"","key_words":"","body":"El quinto gol de \r\nDarío Benedetto en la \r\nLiga 1, de Francia, no le alcanzó a \r\nOlympique, de Marsella, que terminó perdiendo por \r\n3-1 contra \r\nAmiens en el adelanto de la novena fecha. La buena maniobra del argentino en paralelo a la línea del área grande, entre varios defensores, fue coronada con un sorpresivo remate bajo y esquinado, gran resolución para que el conjunto del sur empatara en su visita al del norte. Se trató del quinto tanto de Pipa en\r\nnueve partidos. El delantero había convertido frente a Monaco (dos), Saint-Etienne y Nice. El exfutbolista de \r\nBoca quedó a una conquista de los máximos goleadores del torneo, el francés Moussa Dembelé (Lyon), el nigeriano Victor Osimhen (Lille) y el senegalés Habib Diallo (Metz), autores de seis goles cada uno.   La segunda derrota de la temporada relegó a Olympique al sexto puesto, que probablemente pierda el fin de semana, cuando se desarrolle el resto de los equipos franceses cumpla con sus compromisos de la novena fecha. Este sábado jugarán los principales favoritos: en el duelo más atrayente del día, Paris Sain-Germain recibirá en el Parque de los Príncipes a Angers. Será una batalla entre el líder (18 unidades) y su sorprendente escolta (16). Nantes (tercero, con 16) jugará como local contra Nice (quinto, con 13) un partido que promete goles. Lille (cuarto, con 14), una de las revelaciones en la incipiencia de la temporada, se medirá el domingo con Nimes (16º, con 8)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/running-calendario-todas-carreras-octubre-fechas-precios-nid2294076","date":"4  de octubre de 2019  • 17:00","title":"Running: el calendario con todas las carreras de octubre, fechas, precios e información destacada","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"Sábado 5 - 20hs, 2º Night Run (Vicente Lopez, Bs As) 10 y 5k en calle: circuito plano y rápido con dos subidasKit: remera, head lamp, blíster de pilas y medalla finisherLo destacado: \"Una de las primeras nocturnas de la temporada disfrutando de la ribera del río, forma parte de un circuito de carreras nocturnas muy fuerte en Brasil\". Precio: $800 Para toda la info de Night Run ingresá aquí Domingo 6 - 8:00hs, 10k San Isidro (San Isidro, Bs As)  Para toda la info de 10k San Isidro ingresá aquí Domingo 6 - 8:00 hs, 2º 15k New Balance Rosario (Rosario, Santa Fe)  Para toda la info de 15k New Balance Rosario ingresá aquí Domingo 6 - 11:13hs, 3º Eco Trail Challenge Chascomús (Chascomús, Bs As)  Para toda la info de Eco Trail Challenge Chascomús ingresá aquí Domingo 6 - 9:00hs, 5º Maratón Banfield (Banfield, Bs As)  Para toda la info de Maratón Banfield ingresá aquí Domingo 13 - 8:30hs, XXº Maratón Monumental (Belgrano, CABA)  Para toda la info de Maratón Monumental ingresá aquí Domingo 13 - 11hs, K21 San Martín de los Andes (San Martín de los Andes, Neuquén)  Para toda la info de K21 San Martín de los Andes ingresá aquí Domingo 13 - 10:00hs, Uribelarrea Corre por los Jovenes (Uribelarrea, Bs As)  Para toda la info de Uribelarrea Corre por los Jovenes ingresá aquí Domingo 13 - 8:00hs, 2º Lobo Run (La Plata, Bs As)  Para toda la info de Lobo Run ingresá aquí Domingo 13 - 11:00hs, 9º Hi-Race Desafiá a Sierras Bayas (Sierras Bayas, Olavarría, Bs As)  Para toda la info de Hi-Race Desafiá a Sierras Bayas ingresá aquí Sábado 19 - 17:00hs, McDonald's 5k Las Mujeres Corremos (Puerto Madero, CABA)  Para toda la info de McDonald's 5k Las Mujeres Corremos ingresá aquí Sábado 19 - 14:30hs, K21 Ramallo (Ramallo, Bs As)  Para toda la info de K21 Ramallo ingresá aquí Domingo 20 - 8:00hs, Carrera Montagne (Palermo, CABA)  Para toda la info de Carrera Montagne ingresá aquí Domingo 20 - 8:30hs, 1º 15k New Balance San Juan (San Juan, San Juan)  Para toda la info de 15k New Balance San Juan ingresá aquí Domingo 20 - 8:30hs, 30º Maratón San Francisco Solano (San Francisco Solano, Bs As)  Para toda la info de Maratón San Francisco Solano ingresá aquí"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/busico-nid2294474","date":"5  de octubre de 2019  • 09:53","title":"Un calvario: los Pumas empezaron a perder mucho antes","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLos Pumas no estaban listos para que la gloria los llevara en andas en este \r\nMundial de Japón. La noche del sábado 5 de octubre de 2019 en \r\nTokio quedará clavada en el calendario como una de las fechas más negativas en la historia del seleccionado argentino. Todo lo que no tenía que ocurrir, sucedió. Casi como un sino fatal para un equipo que necesitaba un milagro deportivo y \r\nque terminó golpeado de la peor manera: goleado por \r\nInglaterra, con un jugador menos desde los 17 minutos (no se discute la roja a Tomás Lavanini, pero sí la diferencia de criterios que hay para este tipo de acciones) y afuera de la pelea -aunque haya que esperar Francia-Tonga- cuando aún le queda un partido por jugar. Pero fue antes y no hoy que los Pumas empezaron a dar señales de que este trayecto tenía corta duración. Es imposible abstraerse de lo que pasó en la cancha para ir más allá en el análisis global de todo lo que fue la excursión de los Pumas al continente asiático. Porque la expulsión de Lavanini resultó determinante. No se podrá saber nunca si los argentinos podían con los ingleses 15 contra 15; lo que sí está claro es que en este nivel es imposible ganar con uno menos. No es el fútbol, en el cual un equipo puede aguantar de distintas formas. Aquí no hay manera. Y con todo lo que se jugaba el seleccionado, sabiendo que no existía otra posibilidad que la victoria para seguir en carrera, una tarjeta roja, encima de un segunda línea, ya liquidó el partido cuando recién se estaba acomodando. En el momento en que Nigel Owens, a instancias del TMO, decidió la expulsión, ya se supo que los Pumas se quedaban afuera con un tiempo y medio por disputar. Lo que siguió fue un calvario.  Hay que rescatar lo que hizo el equipo en lo que quedó del partido. Lo peleó como pudo ante un equipo duro y clínico por donde se lo inspeccione. Pero era otra la cara que se esperaba de los Pumas en esta Copa del Mundo. Quedaron muy lejos de las expectativas que se centraron sobre ellos, aunque si se hilaba fino en lo que transcurrió del 2016 para acá, podía pasar lo que pasó. La actuación brillante de Jaguares en el último Super Rugby no se trasladó al seleccionado. Quizá haya que entender que son universos distintos. Pero ese es sólo un punto.  La UAR arrancó una nueva etapa a largo plazo en 2016 que tuvo consecuencias en el seleccionado. Para construir a futuro se tomaron decisiones que fueron en detrimento de los Pumas. Ejemplos: descartar a los que estaban en Europa de un día para otro y priorizar más a la franquicia de Jaguares. Esos elementos no entran en tela de juicio porque formaban parte de un proceso y los procesos son positivos cuando se piensa en el mañana y no en el resultado de hoy. En estos cuatro años que pasaron desde el cuarto puesto en Inglaterra 2015, los Pumas jugaron muy pocos partidos en buen nivel. Perdieron mucho, con los europeos especialmente (sólo una victoria ante Francia, en Tucumán, en 2016). Si bien a Japón llegaron 16 jugadores que nunca habían estado en un Mundial, el recambio no fue suficiente en número ni en calidad internacional. Se cambió el staff y también la manera de jugar. La lista de 31 también ofreció huecos. Entonces, había datos como para suponer que los Pumas iban a tener inconvenientes en pasar la primera rueda. Pero la historia del seleccionado, el grupo que ya venía jugando junto, un staff con condiciones y la oportunidad única que significa un torneo de este tipo prendían luces de esperanzas. Finalmente, en la cancha no sucedió nada distinto de lo que venía pasando. Peor aún: el rendimiento fue más deficitario.  No puede soslayarse todo lo que rodeó en estos días las concentraciones de los Pumas en Tokio y en Osaka. Aquí mismo y desde la Argentina se generó una usina de rumores para todos los gustos. Hubo de todo tipo de chismorreos: que buena parte del grupo estaba peleado con Ledesma; que los jugadores querían acá a Quesada; que Matera se había cruzado con el entrenador; que los jugadores estaban peleados entre ellos; que hubo trompadas. Todo lo que se puedan imaginar. Nada confirmado. Nada comprobable. Pero algo de esto se ventiló desde adentro mismo del plantel. Y eso, más los años que este cronista lleva cubriendo seleccionados y Mundiales, permitieron sospechar que no estaba todo lo bien que debería estar un equipo que apunta a tener un buen papel en una competencia de este tenor. Había un aire de que algo no venía bien desde antes. Que estaba roto. El partido con Francia lo ahondó. Las exclusiones de Sánchez y Creevy abonaron ese terreno de malestar. Hubo errores de conducción y jugadores por debajo de su nivel. Sólo Guido Petti -uno de los mejores del mundo en su puesto- sostuvo un gran rendimiento en los tres partidos. El trabajo profesional a nivel mental sigue siendo un tema pendiente para el grupo. Acá se volvió a fallar estrepitosamente. Hay muchas veces discursos uniformes y vacíos. Como si todos estuviesen programados.   Tiene razón Ledesma cuando dice que hoy empezó el próximo Mundial. Es un proceso el que viene llevando el rugby argentino. Pero habrá que hacer una profunda autocrítica. También entender que la Argentina todavía no tiene una infraestructura profesional acorde para pelear un campeonato. Habrá que dejar de lado personalismos, egos y revisar ciertos manejos. La UAR también. Un aspecto, por ejemplo, es el vínculo -más allá del negocio- con su sponsor para las plataformas de comunicación. Como poner un plantel a disposición a toda hora o llegar a la insólita exclusividad para la foto oficial de la delegación que vino a Japón. Un sistema del que también participan dirigentes y jugadores. En 2015, mientras los Pumas avanzaban, Inglaterra se iba del Mundial en su propia casa en idéntica situación a la que hoy viven los argentinos: a falta de un partido. Cuatro años después, la situación se revierte. Los procesos mundialistas son así, salvo para los All Blacks que siempre están en la pelea de arriba. No hay que dramatizar lo que pasó. Era posible. Los Pumas pueden ser candidatos en Francia 2023. Pero todos los involucrados deben mirarse en el espejo cuanto antes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"5  de octubre de 2019  • 06:10","title":"Los Pumas-Inglaterra: Argentina perdió por 39-10 y quedó al borde de la eliminación del Mundial de rugby","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- \r\nArgentina perdió por 39-10 ante \r\nInglaterra y empezó a despedirse del Mundial de rugby. No le sobraban opciones a \r\nlos Pumas en Japón 2019. El seleccionado argentino tenía que ganar, o de lo contrario quedaría al borde de sufrir su adiós más prematuro de un Mundial en 16 años. La expulsión de Tomás Lavanini, a los 17 minutos del primer tiempo, condicionó el desarrollo de un partido que se hizo muy cuesta arriba ante un candidato al título. Inglaterra capitalizó quirúrgicamente esa ventaja y se encaminó a una victoria cómoda La casi segura eliminación temprana del Mundial, aún con un partido por jugar, responde a causas más profundas.  Los Pumas llegaron a este partido crucial en Tokyo Stadium, su tercero en el Grupo C, con la obligación de ganar como consecuencia de la derrota ante Francia en el debut. Los malos rendimientos, aun en el triunfo ante Tonga una semana atrás, no eran alentadores ante uno de los favoritos a ganar la Copa Webb Ellis, un equipo sólido y que sabe a lo que juega. Los argentinos, en cambio, quedaron condenados a ir por una victoria heroica, que borrara de un plumazo el pasado reciente. Cuando Lavanini tackleó a la altura del cuello a Owen Farrell, el árbitro Nigel Owen no tuvo más remedio que mostrarle la tarjeta roja. Un error que magnificó la exigencia, pero de ninguna manera determinó el destino de los Pumas en el Mundial, consecuencia del mal manejo del grupo, que desde que venció a Australia en el Rugby Championship 2018 apenas ganó un partido de 11 (ante Tonga) y no paró de decrecer.   Las estadísticas tampoco jugaban a favor. Los Pumas no vencen a Inglaterra desde 2009 (10 derrotas seguidas con esta) y no le ganan a uno de los cinco grandes de Europa desde junio de 2016. Además, fue la tercera derrota en tres partidos ante los ingleses en Mundiales, y la de mayor diferencia (24-18 en 1995 y 13-9 en 2011). Los Pumas arrancaron bien. De un buen pase con el pie de Urdapilleta a Moroni sobrevino el scrum-5 y luego el penal que, obra del propio apertura, adelantó a los argentinos 3-0. Inglaterra respondió de inmediato desnudando las falencias defensivas de los tres cuartos argentinos cuando quedaron dos contra dos, Urdapilleta se cerró y Jonny May apoyó el primer try.  Tras la expulsión, los Pumas mostraron orgullo, pero Inglaterra demostró que con eso solo no alcanza. En dos ataques que tuvo antes del final del primer tiempo marcó dos tries más. El primero obra de Elliot Daly en una jugada en la que quedaron tres contra tres y otra vez la Argentina marcó mal, y sobre el cierre en una jugada de 18 fases que definió el medio-scrum Ben Youngs filtrándose.  Inglaterra volvió a golpear al inicio del segundo tiempo y sentenció el partido. A partir de allí se dedicó a poner la pelota atrás, trasladar la presión del otro lado y sumar cada vez que podía. Matías Moroni descontó a 10 minutos del final, pero no hizo más que despertar la voracidad de los ingleses, que cerraron con dos tries más. Matemáticamente, los Pumas no están eliminados. Si Francia pierde el domingo ante Tonga y luego ante Inglaterra y la Argentina vence a Estados Unidos, tienen una chance. Pero es improbable que Francia pierda ante los tonganos. Los Pumas tienen tres días para recuperarse antes de jugar el miércoles ante los norteamericanos, con la clasificación directa a Francia 2023 en juego, pero deben rever muchas cosas de cara los próximos cuatro años.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-show-diego-maradona-mendoza-visera-venezuela-nid2294496","date":"5  de octubre de 2019  • 13:55","title":"El show de Diego Maradona en Mendoza: visera de Venezuela, bandera gigante y pasillo de bienvenida","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"\"Vamos a parar con los agradecimientos. Vamos a ver si hacemos puntos. El cariño es muy lindo, pero también es muy lindo ganar\". Con esa frase, \r\nDiego Maradona resumió en Fox Sports Premium la urgencia que tiene su equipo, \r\nGimnasia y Esgrima La Plata. Fue en un alto de todas las celebraciones preparadas para recibirlo en el estadio \r\nMalvinas Argentinas, de \r\nMendoza, en la previa del partido con\r\n Godoy Cruz. Diego puso el pie derecho sobre el césped mendocino y sintió el afecto del público. Levantó su mano derecha en señal de agradecimiento. Visera de Venezuela en la cabeza, dio un par de pasos y volvió a agradecer. Lo esperaba un pasillo conformado por niños, que tenían puesta la misma remera. La leyenda, un homenaje más: \"Bienvenido D10S a la tierra del único gran gigante del oeste\". Maradona caminó. Saludó. Volvió a caminar. Siempre despacio. Siempre agradecido. Se encontró con Gabriel Pellegrino y José Manzur, presidentes de Gimnasia y de Godoy Cruz. Hubo una foto. Varias. Manzur le entregó una plaqueta. Diego sonrió.  Había más: la popular mendocina desplegó una bandera gigante. De arriba a abajo, el trapo tapó la visión de los hinchas. No importaba. Allí estaban el Papa Francisco, Maradona y Messi retratados junto a las Malvinas y al escudo de la AFA. \"Diego, el Papa y el Messías. Orgullo nacional\", se leyó. Maradona volvió a agradecer. Le recordaron el primer partido que jugó en su carrera en el Malvinas Argentinas. Fue el 18 de abril de 1979. Fue el primer partido luego de la consagración del seleccionado argentino en el Mundial del año anterior. El equipo que dirigía César Luis Menotti se midió con Gutiérrez Sport Club y ganó 5-2. Diego hizo un gol. Federico Bueno, cronista de campo de Fox Sports, le mostró una foto de ese partido. Y comenzó a nombrarles, uno por uno, a sus compañeros. Diego interrumpió. Los recordó a todos. A la hora de llegar al DT, Maradona respondió: \"Menotti. El mejor de todos\".  Luego, Maradona se tocó el corazón. Miró a los hinchas. Volvió a agradecer. Y se sentó en su banquito a la izquierda de Sebastián Méndez. La tranquilidad le duraría poco. Un par de minutos después, Maradona saldría eyectado de ese lugar. Por una buena causa: festejar el primer gol de su equipo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-declaraciones-nid2294473","date":"5  de octubre de 2019  • 08:27","title":"Los Pumas-Inglaterra, Mundial de rugby: lo que dijo Mario Ledesma tras la derrota en Tokio","abstract":null,"author":"","key_words":"","body":"Se consumó la derrota de \r\nArgentina frente a \r\nInglaterra y \r\nMario Ledesma siente que no puede hacer un análisis claro de todo lo sucedido con los Pumas en el \r\nMundial de rugby Japón 2019. Necesitará tiempo para que surja la explicación de lo sucedido. Por eso, ante la primera pregunta que recibe en la entrevista con ESPN no bien terminado el partido, elige agradecer al público y los jugadores, antes que reflexionar sobre lo sucedido. \"Lo primero que se me cruzó fue pensar en los que vinieron acá y no les pudimos ofrecer el partido que estaban esperando. Pero los chicos nunca bajaron los brazos y es el comienzo de lo que se viene\", respondió. \"Hoy el análisis es difícil de hacer, jugamos 70 minutos con un jugador menos\", comentó después, apuntando a la tarjeta roja que recibió Tomás Lavanini. \"Inglaterra demostró la disciplina que tiene como equipo. Ellos siguieron el plan de juego más allá de nosotros. Si bien les costó hacer puntos en el segundo tiempo, dominaron. Pero nuestros jugadores siguieron metiéndole a pesar de todo. No tuvimos un line claro en el segundo tiempo. Pero sí tuvimos algunas buenas jugadas que no pudimos concretar. No digo de haberlo dado vuelta, pero si capaz haber sumado un puntito mas\", atinó a buscar algún punto positivo.  Ya llegarán tiempos de análisis profundos y cambios. Pero ahora queda un partido más, al que Ledesma apunta con la mirada puesta en el próximo Mundial, más allá de la remota posibilidad que todavía queda para obtener la clasificación a cuartos de final. \"De alguna forma el Mundial que viene empezó hoy. Hay muchos jóvenes que seguro sigan, por eso frente a Estados Unidos, vamos a jugar con algunos cambios. Los chicos se merecen oportunidades y nosotros estamos acá para dárselas, prepararlos\", apuntó el coach. Final del Mundial para Tomás Cubelli: sufrió un desgarro en el gemelo de la pierna izquierda y será reemplazado por Gonzalo Bertranou, que llegará este lunes, a las 15, a Kumagaya, ciudad donde L   Por el mismo camino fueron los jugadores. En ellos se vieron caras de dolor y tristeza. Esa sensación de haber dejado todo, pero no haber podido plasmar su juego. Así lo describió el capitán argentino tras la dura derrota frente a Inglaterra. Pablo Matera apuntó que una serie de errores, y jugar con uno menos, hizo el partido cuesta arriba. \"Es triste perder, sabíamos que teníamos que ganar este partido. Era clave, pero con un jugador menos se hizo difícil. Hay que destacar la actitud de este equipo que no bajó los brazos y luchó hasta el final\", dijo Matera. \"Sabíamos lo que ellos iban a hacer y por ese lado creo que no nos sorprendieron. Fueron lo que sabíamos que iban a ser, con sus formaciones fijas, el line\".  La expulsión de Tomás Lavanini cambió los planes de juego del conjunto argentino, que nunca se encontró dentro de la cancha. \"En el entretiempo buscamos ajustar nuestro juego, poner presión en el line, pero no fue suficiente. De todas maneras no dejamos de correr y de intentar\", describió el capitán. \"La expulsión de un jugador hace que anímicamente un poco te caigas, pero el equipo salió a redoblar en ese momento y nos podemos ir con la cabeza alta\", agregó Guido Petti.  En cuanto a cómo se maneja la cabeza y se prepara el último partido, ambos jugadores fueron claros. \"Esta derrota va a doler más de lo común. Nos va a doler pero habrá que hacer el duelo y preparar el partido del miércoles. Si los resultados nos ayudan sería un sueño, pero nosotros nos tenemos que enfocar en nosotros\", explicó Matera. \"Queda un partido y vamos a enfocarnos en eso. Lo importante somos nosotros, no los demás. Ahora a levantar la cabeza, analizar lo sucedido y preparar el próximo partido\", señaló Petti, una de las figuras del conjunto argentino.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-uno-uno-puntajes-nid2294482","date":"5  de octubre de 2019  • 09:40","title":"Los Pumas-Inglaterra, Mundial de Rugby: los puntajes de los jugadores argentinos tras la derrota en Tokio","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Argentina perdió por 39-10 ante Inglaterra y empezó a despedirse del Mundial de rugby. No le sobraban opciones a los Pumas en Japón 2019. El seleccionado argentino tenía que ganar, o de lo contrario quedaría al borde de sufrir su adiós más prematuro de un Mundial en 16 años. La expulsión de Tomás Lavanini, a los 17 minutos del primer tiempo, condicionó el desarrollo de un partido que se hizo muy cuesta arriba ante un candidato al título. Inglaterra capitalizó quirúrgicamente esa ventaja y se encaminó a una victoria cómoda. El uno por uno de los jugadores argentinos según la mirada de \r\nLA NACION. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-perlitas-nid2294471","date":"5  de octubre de 2019  • 05:32","title":"Los Pumas-Inglaterra, Mundial de rugby: la expulsión a Lavanini y todos los tries del partido","abstract":null,"author":"","key_words":"","body":"Los Pumas se jugaron ante Inglaterra su carta para seguir con buenas posibilidades de pasar a cuartos de final del Mundial de rugby Japón 2019. En Tokio, el equipo que dirige Mario Ledesma enfrentó a uno de los candidato al título, un duelo con pasado y presente. Finalmente fue derrota para los argentinos por 39-10, quienes no pudieron con el poderío inglés. La selección de Inglaterra anotó cinco tries, y si bien no estuvo fino con el pie marcó una clara ventaja. Los Pumas marcaron un try por intermedio de Matías Moroni. Aquí, los videos de las jugadas más destacadas.    Problemas para Los Pumas. Por un tackle alto a Farrell, Tomás Lavanini vio la tarjeta roja a los 17' del primer tiempo, cuando Inglaterra ganaba 5-3.             "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-expulsion-lavanini-nota-negra-argentina-nid2294472","date":"5  de octubre de 2019  • 07:00","title":"Los Pumas-Inglaterra: la expulsión de Lavanini, una nota negra para Argentina en su historia","abstract":null,"author":"","key_words":"","body":"Los Pumas se jugaban ante \r\nInglaterra buena parte de las posibilidades que le quedaban de pasar a cuartos de final del \r\nMundial de rugby Japón 2019. La necesidad de ganar y esperar que después la ayuden otros resultados ponía a Argentina en una situación límite. Pero si jugar contra un candidato al título era de por sí un desafío durísimo, hacerlo con 14 jugadores durante la mayor parte del juego se tornó una misión imposible...  La acción clave del partido en Tokio ocurrió a los 17 minutos del primer tiempo, cuando Inglaterra ganaba apenas por 5-3. En un movimiento antideportivo, el argentino Tomás Lavanini fue a impactar a Owen Farrell con un tackle alto, una situación que enseguida fue advertida por los árbitros. Así, al cabo de la revisión en video, el galés Nigel Owens le mostró la tarjeta roja. A partir de ese momento, en desventaja numérica, los Pumas intentaron resistir, pero se les hizo imposible.  Lavanini es el único jugador argentino que vio la tarjeta roja dos veces en la historia. La anterior (por una doble amonestación) la había visto ante Sudáfrica en Salta, en un partido del Rugby Championship 2017. Por su roja de hoy, como mínimo no podrá jugar el partido ante Estados Unidos, el próximo miércoles. El que seguramente significará la despedida de los Pumas de Japón.  La expulsión fue apenas la segunda que sufrió Argentina en la historia de los mundiales. La primera había sido para Pedro Sporleder en Inglaterra 1991, cuando se cruzó con el samoano Mata'afa Keenan y se tuvo que ir de la cancha antes de tiempo, en la derrota argentina. A Lavanini, el futuro le depara... Inglaterra. Se incorporará a Leicester, uno de los tradicionales equipos del campeonato de aquel país. Lo hará con esta imagen sobre su espalda. ¿La última suya con la camiseta de los Pumas?"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/godoy-cruz-gimnasia-superliga-nid2294215","date":"5  de octubre de 2019  • 12:58","title":"Godoy Cruz-Gimnasia, Superliga: Contín y Ayala, de tiro libre, hacen soñar a Diego; descontó Brunetta","abstract":null,"author":"","key_words":"","body":" Diego Maradona festeja casi desde los vestuarios en \r\nMendoza. Una de sus decisiones entre semana hizo efecto instantáneo: \r\nNicolás Contín cuando ni siquiera se habían jugado dos minutos en el estadio \r\nMalvinas Argentinas, convirtió el primer gol del encuentro. El centrodelantero que reemplazó al paraguayo \r\nPablo Velázquez como referencia ofensiva no lo pensó dos veces y remató desde afuera del área. La pelota dio en el palo derecho del arquero Andrés Mehring y se metió. Sobre el final del primer tiempo, una doble pared entre Tijanovich y García terminó con una falta de Henríquez. El futbolista mendocino fue amonestado. A continuación, Víctor Hugo Ayala desenfundó su pierna derecha y anotó de tiro libre. El paraguayo fue rumbo al banco de suplentes a abrazarse con Maradona y Méndez. El banco de suplentes tripero era pura alegría. Sin embargo, instantes después, la defensa de Gimnasia volvió a mostrar sus ya típicas filtraciones. Y Brunetta las aprovechó al ingresar libre de marca por el área. El ex Arsenal y Belgrano definió y le puso suspenso al resultado del encuentro. Con el 2-1 para el equipo de Maradona terminó el primer tiempo. El encuentro se disputa en el estadio Malvinas Argentinas de la capital mendocina, desde las 13.15, con el arbitraje de Darío Herrera y televisado por la señal de cable Fox Sports Premium. El semestre de Gimnasia viene siendo muy malo, y en sintonía con sus dos últimas temporadas lo tiene en zona de descenso directo, peleando por mantener la categoría. El \"Lobo\" se ubica en la última posición en la tabla con un solo punto, producto del empate en la primera jornada 1-1 con Lanús, y a 13 unidades de Rosario Central, el último que hoy estaría en el escalón superior a quienes están en zona de descenso. Por su parte Godoy Cruz, sin problemas con el descenso, acumula siete derrotas y ganó un solo partido en el semestre, 2-1 ante Estudiantes de La Plata. Por eso tratará de sumar puntos y buscar el mejor funcionamiento, nuevamente con Daniel Oldrá como entrenador.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-arsenal-superliga-nid2294212","date":"5  de octubre de 2019  • 13:10","title":"Argentinos-Arsenal, Superliga: un duelo atractivo en La Paternal","abstract":null,"author":"","key_words":"","body":" Argentinos y Arsenal, equipos que pueden rotularse de \"revelaciones\" al cumplir inesperadas y exitosas campañas en el inicio de la temporada, juegan en La Paternal y por la novena fecha de la Superliga. El compromiso tiene como escenario al estadio Diego Armando Maradona, se juega desde las 13.15, con el arbitraje de Fernando Espinoza y televisado por TNT Sports.y gratis por TNT. Muy poca gente se hubiese imaginado que Argentinos Juniors y Arsenal en la octava fecha iban a sumar 15 puntos cada uno, ubicándose cerca de los candidatos al título de esta tercera edición de la Superliga.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/brighton-tottenham-premier-league-arquero-frances-hugo-lloris-nid2294483","date":"5  de octubre de 2019  • 11:16","title":"Brighton-Tottenham, Premier League: el arquero francés Hugo Lloris sufrió una escalofriante lesión","abstract":null,"author":"","key_words":"","body":"El partido de \r\nTottenham frente al \r\nBrighton se torció a los tres minutos. El error del arquero francés \r\nHugo Lloris, capitán del equipo que dirige \r\nMauricio Pochettino, le dejó servido el primer gol al francés \r\nNeal Maupay. Lo peor sobrevino después: el arquero quedó en el piso, con evidentes signos de dolor, tras caer adentro del arco en la jugada y apoyar mal su mano izquierda en el césped, una acción en la que se le dobló el codo. Su compañero Tanguy Ndombelé reclamó el ingreso urgente de los médicos. Otros jugadores de los Spurs se tomaban la cabeza, incrédulos. Lloris abandonó el campo de Brighton en camilla y con la ayuda de un tubo de oxígeno.   Según la prensa inglesa, y a falta de un diagnóstico preciso, Lloris se habría fracturado el codo, una lesión que podría marginarlo el resto de la temporada, tanto en el equipo londinense como en el seleccionado francés, campeón del mundo. La cadena BT Sports, que transmitía el encuentro en directo, informó que Lloris recibió en la cancha inyecciones de morfina para mitigar el dolor. Los Spurs no pudieron sobreponerse al trance de perder a su capitán, al que reemplazó el argentino Paulo Gazzaniga. Al gol de Maupay le siguió un doblete del juvenil Adam Connelly: fueron sus primeros dos goles en seis partidos con el equipo que dirige Graham Potter. \"Creo que las noticias no son buenas. Tenemos que esperar. Ellos (los médicos) van a explicar el estado de situación. Todos vieron en la cancha cuando Lloris aterrizó que el asunto no pintaba bien\", dijo Pochettino luego del partido.  El DT argentino hizo hincapié en la desafortunada jugada para explicar el resultado: \"\"Por supuesto que la lesión de Lloris afectó el partido. No le quitamos mérito a Brighton, pero el equipo sufrió un impacto muy grande en esa acción. Tratamos de buscar un camino diferente para jugar en la segunda parte y no tuvimos suerte. Con el 3-0 el partido se terminó. Quiero pedirles perdón a los hinchas y agradecerles por su esfuerzo\", dijo Pochettino luego del partido. El entrenador de Brighton, Graham Potter, también opinó sobre la lesión de Lloris: \"No podemos leer el comportamiento del rival. La del primer gol fue una acción realmente desafortunada. No hicimos demasiado para convertirlo, pero de eso se trata el fútbol. A veces es tu día y otras veces tenés un período duro, como tuvimos en las semanas recientes\", dijo Potter en la conferencia de prensa posterior al partido.  El resultado aumenta la presión sobre Pochettino. En la semana, los Spurs habían perdido por 7-2 con Bayern Munich por la Champions League y su clasificación a la próxima fase corre peligro. Las llegadas de Ndombele y de Giovani Lo Celso (está lesionado) para esta temporada no arreglaron los problemas que arrastran los Spurs. Tampoco ayudó la lesión de Juan Foyth, que hoy estuvo en el banco de suplentes y no ingresó. Sin embargo, el entrenador mantiene la esperanza: \"Mi compromiso luego de cinco años y medio está aquí. Conozco este negocio muy bien. Lo que yo ya sé es que la fe y la convicción también están\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/real-madrid-goleada-dudas-le-gano-4-2-nid2294492","date":"5  de octubre de 2019  • 13:22","title":"Real Madrid, de la goleada a las dudas: le ganó por 4-2 a Granada y es líder de la liga de España","abstract":null,"author":"","key_words":"","body":"MADRID.- El \r\nReal Madrid venció este sábado por 4-2 al \r\nGranada en la octava jornada de la \r\nLiga de España, haciendo buena su condición de líder en solitario del campeonato y viviendo una cita casi tan irregular como en el anterior compromiso delante de su público, mitigando poco la desazón por el empate previo contra el Club Brujas en la Champions League. Así, los pupilos de Zinédine Zidane defendieron con éxito su posición de honor en la tabla clasificatoria, ahora ocupándola con 18 puntos. El conjunto merengue dominó el ritmo desde el principio y abrió el marcador mientras su adversario todavía se acoplaba sobre el césped del estadio Santiago Bernabéu. Ni dos minutos habían transcurrido del cronómetro cuando el ariete galo Karim Benzema puso el 1-0, remachando de cerca y por raso una fabulosa asistencia de Gareth Bale.  El extremo galés, en el pico derecho del área, efectuó un centro al segundo palo con el exterior de su pie izquierdo; ahí apareció el '9' blanco para anotar el octavo gol de su cuenta particular frente al Granada, que para redondear su mal arranque tuvo que sustituir de inmediato a Ángel Montoro tras un mal apoyo en un balón dividido. El belga Eden Hazard tardó en entrar en calor, pero azuzó a la defensa de un Granada que optó por replegarse hasta el descanso. Su única opción de seguir con vida era mantenerse a un gol de distancia cuando llegase el intermedio, pero el Real Madrid se encargó de truncar ese pequeño sueño en el tiempo añadido. Benzema forzó una pérdida de balón contraria en la línea de tres cuartos, llegándole la pelota a un Hazard que, con algo de suerte, se sacó un tiro mordido que sirvió para anotar de vaselina. Con un golazo, el belga parecía disipar los fantasmas de la reciente mala noche del Brujas.  Luka Modric colocó el 3-0 al regresar de vestuarios. El centrocampista croata había partido en el banco, pero saltó al campo cerca del descanso, sustituyendo al lesionado Kroos. Esa modificación otorgó vigor al ataque local, aunque igualmente desequilibró las líneas defensivas. Poco importó eso en el minuto 61, cuando el '10' merengue hizo el tercero con un derechazo fuerte, lejano y a la escuadra.  Golazo, ahora sí, sin discusión. Pero de inmediato el Real Madrid se enredó en sí mismo, ejemplificado por un error de Areola controlando un balón relativamente fácil. El portero francés calculó mal y Carlos Fernández le arrebató la pelota, siendo objeto de falta y por tanto de penal; éste fue aprovechado por Machís, con aplomo para recortar diferencias.  Los nervios del conjunto de Zidane volvieron instantáneamente, con Raphael Varane despejando de cabeza otro testarazo de Germán, como preludio de un córner que acabó en el 3-2. Su autor fue Domingos Duarte, muy atento en el segundo poste a la 'peinada' de cualquier compañero en el primer palo. La estrategia del técnico Diego Martínez dio sus frutos y provocaba un desenlace de infarto en un soleado día que al comienzo era plácido. El guardaespaldas de siempre esta temporada en el Real Madrid, Benzema, tuvo en sus botas el 4-2 y la tranquilidad; sin embargo, el disparo del francés a pase de Álvaro Odriozola fue repelido por Rui Silva. Al contragolpe, con el Granada muy arriba y descosido por la urgencia de buscar el empate, sentenció James Rodríguez en una jugada similar en su origen por la derecha, remachando la diana del alivio.   Fuente: Europa Press"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-sabado-pumas-urba-superliga-nid2293855","date":"5  de octubre de 2019  • 02:04","title":"La agenda de TV del sábado: San Lorenzo y Racing en la Superliga, la final SIC-Belgrano en la URBA y fútbol europeo","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-derrota-va-enfriandose-nicolas-burdisso-les-nid2294462","date":"4  de octubre de 2019  • 23:48","title":"La derrota va enfriándose y Nicolás Burdisso les pide calor a los hinchas y al \"templo\"","abstract":null,"author":"Franco Tossi","key_words":"","body":"¿Cuántas veces se habló de la Bombonera como el plus de \r\nBoca que intimida a los rivales? Su ensordecedor ambiente, especialmente en las noches de \r\nCopa Libertadores, hizo que sea reconocido como uno de los escenarios míticos de fútbol. De hecho, muchos hinchas depositan su esperanza en la magia que pueda realizar cuando llegue el momento de volver a toparse con \r\nRiver para darle fin a una serie que arrancó bastante adversa, con el 0-2 y un juego alejado del pretendido. Porque, en base a los buenos resultados conseguidos hasta la visita del martes pasado al Monumental y la demostración de actitud en muchos partidos que tuvo en 2019, esperaba mucho más de lo que terminó mostrando el equipo de \r\nGustavo Alfaro en la primera semifinal. Si bien faltan 17 días para el superclásico definitivo, se percibe que en los fanáticos hay una mezcla de resignación, desilusión y bronca. Seguramente, también haya una porción pequeña de fe que irá creciendo a medida que se acerque la hora de la verdad, pero el mal humor es un síntoma que se mantendrá y que solo tiene un remedio: dar vuelta la serie ante River. En la Ribera son conscientes de aquello. Y hasta tienen algo de temor con respecto al clima que pueda presentar la Bombonera: se sabe que, en muchos compromisos de este estilo, eso que parece ser un aliado se convierte en un lobo que te respira en la nuca. Ni que hablar en un contexto ante el rival de toda la vida, en el que la impaciencia general puede influir en las piernas de los jugadores. Por eso, \r\nNicolás Burdisso, aquel que -como director deportivo- puso sobre la mesa la medida de que nadie del plantel hablara públicamente por estos días, dio ayer un mensaje que dejó en evidencia esa intranquilidad. \"Jugadores, técnico y dirigentes estamos con las ideas claras. Pero, además, necesitamos más que nunca de nuestro público y del templo\", expresó, pidiendo un marco favorable, de apoyo. Aunque, por si no había quedado claro, al instante lo repitió: \"Insisto en que tenemos que pedirle a la gente que nos siga, que esté con nosotros apoyándonos. Es un partido importante. Hay que confiar en lo que el DT va a tratar de pensar y ver que fue lo que nos trajo hasta acá. Fue un partido en lo que no se hizo lo que se practicó acá. No se puede tirar a la basura tantos meses de trabajo\".  El nerviosismo que se palpa desde la caída en Núñez, que puso a Boca al borde del abismo como sucede hace cinco años en los cruces con River, es enorme. Tanto es así que el Gobierno evalúa la idea para que la definición se posponga para el 30 de octubre, días después de las elecciones nacionales: sienten que una hipotética eliminación puede derivar en un clima de tensión capaz de alterar el operativo de seguridad. La otra parte de las declaraciones del exzaguero tuvo que ver con lo que se habla en el vestuario y en los pasillos del club: tienen plena confianza en que lograrán un episodio épico. Así, también intentó calmar un poco las aguas turbulentas: \"No tuve que hablar ni con Alfaro ni con el plantel. Vi un grupo maduro, adulto. Obviamente, sintió el resultado, pero también sabe que hay una revancha\". Y pidió creer: \"No hay nadie más preparado que nuestro entrenador para la elección de la estrategia y de los jugadores para ese día. Hay que confiar. Si llegamos a la semifinal es porque estamos construyendo algo importante desde enero. Creo que los procesos siempre necesitan de un punto de inflexión grande y hoy tenemos la oportunidad de darlo vuelta\". Boca siente que puede revertir la historia, pero precisa de calma interna en el plantel y del apoyo externo de sus hinchas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/de-guardiola-maradona-pasando-sabella-que-todos-nid2294367","date":"4  de octubre de 2019  • 20:19","title":"De Guardiola a Maradona, pasando por Sabella: por qué todos admiran a Gallardo","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Dice \r\nPep Guardiola, el entrenador de \r\nManchester City, para muchos, el mejor de todos los tiempos: \"No entiendo cómo \r\nGallardo no está nominado entre los mejores entrenadores del mundo, no solo por un año, sino por tanto tiempo. Lo que ha hecho Gallardo en \r\nRiver es increíble, a nivel de resultados, de darle consistencia año tras año. Se van jugadores, pero sigue estando. Hay cosas que no me explico mucho, en los nominados de los entrenadores del año no está nunca, parece que solo existe Europa en el mundo. Ojalá pueda enfrentarme a sus equipos, sería muy bonito\". Asegura\r\n Diego Maradona, hoy en \r\nGimnasia, pero un símbolo xeneize, más allá de que su vida es la selección: \"Con River no se puede, esconde la pelota y estás en el horno. Cuando querés ir a apretar, ellos tienen un juego colectivo muy bueno. Felicito a Gallardo. River fue superior y es un equipazo al lado de Boca, no lo niego. River le podría haber ganado 5-0\". Advierte Ramón Díaz, el DT más exitoso y carismático del club millonario, antes del arribo del Muñeco: \"Gallardo es el mejor técnico de la historia de River. Disfruté muchísimo de la final de Madrid. River fue superior a Boca en todo sentido, en lo táctico, en la presión que tenía el rival porque River venía de conseguir resultados increíbles. El primer River de Gallardo tenía una defensa increíble: Mercado, Maidana, Funes Mori y Vangioni. ¡La mejor de los últimos tiempos!\". Aporta Alejandro Sabella, el mejor DT del seleccionado de los últimos 20 años: \"Marcelo era para mí lo que Magic Johnson para los Lakers: un 'playmaker', un hacedor de juego. Por eso dije una vez: 'si quieren saber cómo es el fútbol, abran la cabeza de Gallardo y verán un manual ilustrado\". Agrega Mauricio Pochettino, el DT de Tottenham, el último finalista de la Champions League: \"Tiene un mérito enorme porque sostener en el tiempo esa posibilidad de seguir ganando y conseguir títulos, merece un reconocimiento grande. Para los entrenadores no es fácil vivir en ese tipo de ambiente y circunstancias que plantea el fútbol argentino\". Marcelo Gallardo estableció una bisagra en nuestro fútbol. Parece un estímulo exagerado en estos tiempos fugaces, de declaraciones impactantes que luego atraviesan el olvido, pero en su caso, parece una verdad irrefutable. No solo es el emblema de la etapa más exitosa de la historia de River, con los títulos más impactantes y con eliminaciones frente a Boca en la mayoría de los casos, sino que le dio otro lenguaje al fútbol argentino. Lo cambió todo. Estilo de conducción. Liderazgo democrático. Respeto y unión en cada uno de los planteles. Vocación ofensiva, determinación defensiva. Toque, rotación, sorpresa, pelota parada, vértigo colectivo al límite. Prepotencia frente a los otros grandes. Se convirtió en ídolo millonario del otro lado del mostrador.  También, claro, el otro lado de la luna: sus equipos acumulan excesivas infracciones, no se consagró en los campeonatos locales -la marca histórica de River-, la sombra del doping en algún momento del camino y las polémicas del VAR. Y la soberbia, que de vez en cuando surge como un exceso cuando todo lo que se planifica sale tan, pero tan bien. Leo Messi lo citó en la nómina de The Best. Lo define como \"muy inteligente\" y que explota su mejor versión en los encuentros puntuales, los definitorios. \"Siempre en la cabeza tiene algo preparado, River suele jugar bien\", asegura. Se cuenta que Barcelona sigue sus pasos. El seleccionado lo busca desde hace un largo tiempo, más allá de la que la pareja Chiqui Tapia-Daniel Angelici no sería de su agrado. Consiguió cierta unanimidad: hasta los críticos lo consideran un fuera de serie. \"A Gallardo no lo podés comparar con nadie. No es lo mismo ganar la Sudamericana y la Libertadores que un torneo argentino. Gallardo logró cosas únicas\", contó Juan Román Riquelme, tiempo atrás. Xavi lo admira. \"Gallardo juega al fútbol que nos gusta en Bacelona\", cita el DT de Al-Sadd. A Ángel Di María lo seduce. \"River tiene un estilo de juego muy lindo, lo ha dicho Maradona, es difícil y no se le puede jugar a este River. Gallardo está haciendo las cosas muy bien\", asegura el atacante de PSG. Fue presentado el 6 de junio de 2014 en el Monumental, luego de la salida de Ramón Díaz y de haber conseguido un título en su primera experiencia en Nacional, de Montevideo. Nadie imaginó -ni siquiera él-, que su carrera iba a transformar la historia de nuestro medio. Sabella, ayudante de Daniel Passarella cuando el Muñeco llevaba la número 10, agrega un par de conceptos imprescindibles. \"Apenas llegué al club me hablaron de un tal Gallardo que jugaba en la novena, pero les dije que era muy chico. Recién lo vi a fin de año, en la final de su división. Con la primera pelota que tocó, me di cuenta que era diferente. Jugaba como si tuviera 30. Tenía voz de mando y manejo con sus compañeros\", recuerda. Y lo proyecta al presente: \"Es un líder que consigue que los jugadores mantengan la fortaleza mental, la concentración e intensidad y no pierden el fuego interior. Eso es difícil de lograr\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/lia-salvo-mejor-polista-argentina-fue-distinguida-nid2294485","date":"5  de octubre de 2019  • 10:39","title":"Lía Salvo, la mejor polista argentina, fue distinguida como 'personalidad destacada del deporte' por la Legislatura de Ciudad","abstract":null,"author":"","key_words":"","body":"Lía Salvo es la \r\nmejor polista argentina. Con el correr de los años demostró su habilidad, potencia y excelente juego dentro de las canchas, pero también su esfuerzo y convicción por popularizar este deporte (relacionado con los hombres) entre las mujeres. Por eso, la \r\nLegislatura de la Ciudad de Buenos Aires la distinguió como \r\n\"personalidad destacada del deporte\", en la antesala al comienzo de la intensa \r\ntemporada de polo en \r\nBuenos Aires.  La polista de 31 años, que se casó en febrero con el abogado Juan Manuel Rojas, nació en América, un pueblo ubicado a 500 kilómetros de Capital Federal. Allí, la deportista es una de las tres figuras destacadas junto a arquero Oscar Ustari y el jinete Fredy Gatica, con quienes comparte en la entrada del pueblo una gigantografía. Salvo, una de las tres polistas a nivel mundial con 9 goles de hándicap, lidera una generación de jugadoras profesionales del polo. Jugó hasta los 15 con varones y más de una vez era vista como un \r\nbicho raro, pero nunca le dio importancia.  Disputa torneos internacionales por Estados Unidos, Europa y Asia y es la única que tiene contratos con sponsors: La Martina (indumentaria deportiva), Jaeger-LeCoultre (relojes), Kia (automotriz) y, recientemente, Escorihuela Gascon (vinos).  #POLOxESPN El testimonio de @liasalvo luego del reconocimiento que recibió este viernes por parte de la Legislatura de #CABA. [R][R] Una publicación compartida de \r\n ESPN Polo (@espnpolo) el \r\n4 Oct, 2019 a las 3:38 PDT Este fin de semana fue reconocida por la Legislatura, un premio a su esfuerzo. Un cariño al alma. Pero ella lejos de hundirse en halagos, se ampara en su sonrisa y agradece. \"Creo que es un premio demasiado grande. Es lindo, creo que es algo bueno para el polo femenino, que las mujeres tengan un lugar en el polo y nos divierte jugar. Nada más que agradecer, esto te da pilas para para seguir para adelante y hacer más para las chicas que vienen más abajo\", describió tras su homenaje.  En 2016 Salvo hizo historia cuando se consagró campeona junto a La Dolfina-El Paso del 52° Abierto del Jockey Club de San Isidro. La polista fue convocada por Adolfo Cambiaso para integrar su equipo, y así convertirse en la primera mujer en disputar este torneo, en el que hasta se dio el gusto de anotar un gol en la final. En aquella ocasión, Salvo formó equipo junto a Cambiaso, Pablo Mac Donough y Juan Martín Nero, todos con 10 puntos de handicap."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/uruguay-australia-mundial-rugby-teros-perdieron-pero-se-nid2294475","date":"5  de octubre de 2019  • 07:53","title":"Uruguay-Australia, Mundial de Rugby. \"Esto es increíble\": los Teros perdieron pero siguen dando pasos hacia adelante","abstract":null,"author":"","key_words":"","body":"OITA, Japón.- Australia logró ante Uruguay una cómoda victoria en el Mundial de rugby (45-10), este sábado en Oita. Pero los Teros plantaron cara en ocasiones a los Wallabies, ganadores dos veces del torneo. Por eso, pese al resultado, los Teros sienten que siguen avanzando, rindiendo materias, creciendo. Uruguay se rebeló sobre todo en el primer tiempo, en el que Australia solo pudo conseguir una ventaja de 19-3, para al final imponerse con siete tries que le dan un punto de bonificación. En partido del grupo D, el equipo charrúa llegó a marcar un try al final del primer tiempo, que sería anulado, para conseguir uno que sí fue contabilizado a tres minutos de terminar el partido por medio de Manuel Diana.  Ese try de Diana en el minuto 77 y cinco puntos con el pie de Felipe Berchesi, con un penal y una conversión, fueron las anotaciones de Uruguay. Berchesi suma además 22 puntos en este Mundial, y 37 entre sus dos participaciones en el torneo, como máximo goleador histórico charrúa.  El centro uruguayo, Andrés Vilaseca, se mostró satisfecho con el partido disputado. \"Creo que en el primer tiempo hicimos un buen trabajo. En la segunda parte el mérito es de Australia, son un combinado grande y rápido. Tenemos que mejorar\", explicó.  \"Sabíamos que los backs australianos son realmente buenos, así que la estrategia de hoy era contenerlos en los forwards y creo que en la primera mitad lo hicimos realmente bien. Tenemos que seguir mejorando\", analizó.  Los Teros se mostraron eficaces en las posiciones fijas como scrum y line, sobre todo en la primera parte en que pelearon por la posesión de la pelota. Meneses había dicho en la previa del Mundial que el objetivo de los Teros en el torneo era mostrar el crecimiento del rugby del país sudamericano en estos cuatro años. Lo cumplieron, si se tiene en cuenta que Australia le derrotó por 65-3 en el Mundial de 2015, y el buen encuentro realizado ante los Wallabies en Oita, sobre todo en el primer tiempo. \"Para nosotros estos es inceíble. Los jugadores lo dejaron todo, lo hicieron muy bien\", comentó, feliz.  \"En el próximo juego mejoraremos en el scrum, en ataque debemos jugar más rápido, bolas más rápidas desde los rucks\", añadió. \"Tenemos cuatro juegos para mostrar la evolución del rugby en Uruguay\".  La selección celeste, de blanco para esta ocasión, estuvo veinte minutos en superioridad numérica en esa primera mitad, por el juego antirreglamentario de los australianos, que recibieron dos tarjetas amarillas por tackles altos, pero que pudieron haber recibido alguna más. Primero fue expulsado temporalmente el segunda línea Adam Coleman (14) y después el tercera línea Lukhan Salakaia Loto (28).  Luego de su derrota de este sábado, a Uruguay solo le queda el partido final del grupo, contra Gales el 13 de octubre después de una victoria contra Fiji (30-27) y dos derrotas, contra Georgia (33-7) y Australia.   Australia pese a todo logró tres tries en ese primer tiempo por medio del wing Dane Haylett-Petty (5) y Jordan Pataia (23), además del centro Tevita Kuridrani (30), con dos conversiones del apertura Christian Lealifano, que hizo que al descanso se llegara con ventaja de los Wallabies de 19-3. \"Creo que nos faltó un poco de ritmo al inicio del partido, ya van tres partidos que nos falta ritmo al principio\", lamentó tras el duelo el técnico australiano, Michael Cheika. \"En la primera parte leímos bien pero nos faltaba algo. Tras el descanso hemos puesto una marcha superior\", apuntó.  Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-aldosivi-superliga-nid2294213","date":"5  de octubre de 2019  • 19:55","title":"Racing-Aldosivi, Superliga: la Academia quiere seguir recomponiendo su imagen","abstract":null,"author":"","key_words":"","body":" Racing, vigente campeón, es local ante Aldosivi de Mar del Plata con la premisa de recomponer su imagen, luego de la deslucida actuación ante Rosario Central en la fecha pasada, y sumar un triunfo que lo acerque a la punta, en un encuentro por la novena jornada de la Superliga. El partido se disputa en el Estadio Presidente Perón, en la ciudad de Avellaneda, desde las 20, con el arbitraje de Mauro Vigliano y televisado por Fox Sports Premium. La Academia suma 13 unidades, se ubica a cinco puntos del puntero Boca y solo perdió un cotejo (el oprobioso 1-6 ante River de local), cifras que no hablan de una mala campaña pero sí de una actuación lejana a aquella que lo llevó a dar la vuelta olímpica en marzo pasado.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/es-dificil-identificar-que-quieren-jugar-pumas-nid2294495","date":"5  de octubre de 2019  • 20:00","title":"Es difícil identificar a qué quieren jugar los Pumas","abstract":null,"author":"Patricio Albacete","key_words":"","body":"En la columna anterior hablaba de hacer cuestionar a los ingleses en sus puntos fuertes para generarles dudas y finalmente fueron ellos quienes lograron hacerlo con los nuestros. Durante todo el partido buscaron someternos con el line, con el maul y en especial, con el scrum; incluso hasta antes de la expulsión de \r\nTomás Lavanini y aún siendo 15 contra 15, nos robaron una pelota de scrum que no \r\nhookeamos bien y hasta el primer try del partido se gestó luego de un maul perfectamente estructurado por los ingleses en el que nos empujaron varios metros. Esto es un signo que marca a cualquier equipo, ya que \r\nlos Pumas venían sintiéndose fuertes desde el principio del Mundial en esas formaciones. Inglaterra manejó el ritmo y en ningún momento se desesperó. Defendió bien durante todo partido con gran presión y una excelente organización defensiva, utilizó espaldas en ataque para poder juntar a la defensa argentina y luego aprovechar los espacios que generaba por afuera capitalizando la velocidad de sus wines, y tuvo un excelente juego con el pie que le permitió mantener alejado de su ingoal al equipo argentino. Esto es algo que evidentemente tenían planeado y deben haber preparado específicamente para ejecutar contra los Pumas. Los ingleses son así: entran en la cancha y recitan exactamente todo lo que prepararon. Es como si se programaran y siguieran el plan a la perfección. Incluso, cuando se quedaron con un jugador más no dejaron de patear en ningún momento y no se salieron un segundo de su libreto, manejando los tiempos de juego a su antojo. Prueba de esto es el último try que marcaron en el primer tiempo: estando arriba 10-3 (raro que Owen Farrell errara tantas patadas a los palos), jugaron repetidos \r\npicks and go de un metro sin volverse locos durante dos o tres minutos y con perfecto control, obligando al equipo argentino a cometer infracción, y ya jugando con ventaja, fueron pacientes hasta que se les abrió el espacio. Es difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Del otro lado, \r\nes difícil identificar a qué quieren jugar los Pumas. No hay duda de que pusieron muchas ganas y no se les puede reprochar la entrega, pero a este nivel, contra esta clase de equipos y durante un Mundial, es el requisito mínimo. Es cierto que jugaron contra una gran presión de Inglaterra perfectamente organizada, pero nunca llegaron a mostrar cuál era su intención de juego. Más allá de las formaciones fijas y algunos arrestos individuales, no se notó un plan de juego definido como sí lo tenía perfectamente identificado Inglaterra.  Con respecto a la expulsión de Tomás Lavanini, hice justamente alusión en mi anterior columna de la necesidad de tener la mente fría y el corazón caliente, sobre todo en este tipo de partidos definitorios. Hablé de la importancia de no pasarse de rosca y, lamentablemente, fue lo que sucedió. La agresividad, cuando es mal controlada, lleva a una decisión que se toma en una milésima de segundo y de la cual uno suele arrepentirse por el resto del partido, y en este caso por el resto del Mundial seguramente. Es inevitable remarcar que la tarjeta roja aplicada a Lavanini fue un punto de inflexión. Si ya iba a ser difícil jugar con 15 contra un gran equipo con la organización de Inglaterra, con un hombre menos se complicó demasiado todo. A pesar de esto, los Pumas reaccionaron rápidamente y dejaron de meter jugadores en los rucks en defensa para no involucrar jugadores inútilmente y poder defender afuera, pero todo esto generaba un desgaste y un cortocircuito importante que contra un rival de este nivel es dar mucha ventaja. La expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. Sería demasiado duro atribuirle la derrota a Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. La sanción estuvo bien aplicada; en el rugby internacional está clarísimo que esa acción implica expulsión. En la cámara lenta se aprecia cómo Lavanini pegó un hombrazo justo a la altura de la mandíbula y los árbitros tienden a sancionar rigurosamente los golpes del cuello hacia arriba. Fue una infracción grave que no se puede discutir, y menos a un árbitro con la experiencia de Nigel Owens, uno de los mejores del mundo en mi opinión. Una bronca tremenda, porque los Pumas venían jugando tal vez el mejor partido en este Mundial, pero los jugadores saben que todas las acciones como ésta son sancionadas de la misma manera. \r\nLa expulsión tuvo una gran influencia psicológica en Argentina, que recibió un mazazo en la cabeza. De todos modos, sería demasiado duro atribuirle la derrota a Tomy Lavanini. Incluso con él en los 80 minutos iba a ser muy difícil ganar. Seguramente el desarrollo del partido hubiera sido un poco más ajustado, pero Inglaterra estaba mucho más preparada y, sin dudas, es un equipo superior al argentino.  Tal vez, lo único que se podría objetarle al juez es no haber puesto una tarjeta amarilla en los primeros minutos, cuando el pilar Kyle Sinckler tackleó sin utilizar los brazos y dio lugar al penal que convirtió Urdapilleta. Owens le habló al capitán Farrell y le indicó que habían cometido tres infracciones seguidas en la misma jugada, pero sinceramente no sé si esa acción llegaba a merecer una amonestación. Más allá de esto, el árbitro no influyó en el juego y Lavanini fue bien expulsado. Ante jugadas como esa no hay muchas dudas y se sabe que conllevan tarjeta roja. Apuntar al árbitro sería buscar excusas... Ya en la segunda mitad y con el partido prácticamente definido, los jóvenes que ingresaron lo hicieron con muchas ganas pero en un contexto complicado, de completa desorganización del equipo y con Inglaterra controlando perfectamente los tiempos del partido. A tal punto, que daba la impresión que los ingleses dejaban pasar el tiempo para no jugar más... Parecen tener entrenado en qué momentos del partido deben acelerar: los primeros y los últimos minutos de cada período. De hecho, si nos fijamos bien, fueron en estos momentos donde marcaron tries. Después, durante el desarrollo, suelen privilegiar el juego con el pie y aunque siguen presionando con la defensa, hacen más lento el juego, aún en este caso, cuando contaban con un jugador más. Es como si tuvieran la capacidad y la frialdad para manejar los ritmos y evitar generar desgaste.  De los ingleses me gustó mucho la tercera línea, y sobre todo el 7, \r\nSam Underhill. ¡Un animal! Muy completo. Joven, pero muy agresivo y con gran despliegue. Estuvo en todos lados, tackleó a destajo, se hizo sentir y fue ofensivo durante los 80 minutos. Se manejó siempre con una excelente posición del cuerpo en el contacto y ganó metros cada vez que tuvo la pelota en sus manos. Me sorprendió. Algo malo para remarcar, fueron los varios tumultos que se ocasionaron en el partido. Si existieron cargadas, hay que hacerse respetar y no dejarlas pasar, ya que no deben aceptarse de ninguna manera. Es una falta de respeto. Ahora, si no las hubo, debemos evitar este tipo de reacciones por impotencia. Dan una mala imagen. Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Es cierto que matemáticamente hay chances de clasificarse todavía, pero debemos tener demasiada suerte. Dicen que la esperanza es lo último que se pierde y con Francia puede pasar cualquier cosa. Pero lo normal sería que para los Pumas el Mundial se termine luego del partido contra Estados Unidos. Francia sabe que debe ganarle a Tonga para clasificarse a los cuartos de final. Ya vivió una derrota en el pasado contra Tonga en el Mundial de 2011 y, teniendo en el staff jugadores que participaron aquel día, me sorprendería que vuelvan a cometer los mismos errores como para faltarle el respeto a los tonganos y no llegar preparados a un partido tan importante para ellos. De no ganarle a los tonganos, Francia terminaría jugándose contra Inglaterra el pase a cuartos. Los Pumas necesitan prácticamente un milagro. Pero todavía le queda un partido al equipo argentino para tratar de mostrar otra cara. Se viene una semana corta, ya que el choque contra Estados Unidos será el miércoles. Hay pocos días para digerir esta derrota... Es una decepción enorme que, imagino, pegará fuerte en los jugadores y el staff. Pero antes del Mundial se sabía que este resultado era una de las posibilidades y la camiseta argentina debe honrarse siempre. Cada vez que uno tiene la chance de ponérsela está representando a su familia, a su gente, a su club. Creo que eso es motivación suficiente para enfocarse y terminar de la mejor manera. Sería irrespetuoso afrontar el último partido sin darle la importancia que merece. Uno tiene que dar siempre el 100% con la camiseta argentina, por el honor que implica llevarla y defenderla, por el respeto a la rica historia del seleccionado y a toda la gente que representa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-central-cordoba-de-santiago-del-estero-superliga-nid2294211","date":"5  de octubre de 2019  • 16:00","title":"San Lorenzo-Central Córdoba, Superliga: el Ciclón buscaba la cima pero recibió una goleada","abstract":null,"author":"Fernando Vergara","key_words":"","body":" San Lorenzo buscaba la punta de la Superliga, pero recibió un duro golpe: Central Córdoba lo goleó 4 a 1 y no tuvo contemplaciones, más allá de que pelea por escaparle al descenso. El fútbol es tan imprevisible que suele ofrecer este tipo de sorpresas. Aunque ni el más optimista de los hinchas de Central Córdoba de Santiago del Estero lo hubiese imaginado. Para explicar el inesperado e histórico resultado habrá que echar mano a razones puntuales: la pésima tarea y las facilidades que exhibió el Ciclón, pero también una labor brillante de varios jugadores santiagueños. De su casa San Lorenzo se fue silbado por su público. Al cabo, fue una derrota alarmante para un equipo que quería llegar a lo más alto de la Superliga y acumula tres caídas en sus últimos cuatro compromisos. En sus propuestas, este San Lorenzo tiene un perfil ofensivo, ambicioso. Algo fue visible en la formación contra Central Córdoba: se encontraron muchos jugadores con capacidades y herramientas para atacar (Belluschi, Menossi, Ramírez, Blandi y los hermanos Romero). Sin embargo, mostró un muy pobre primer tiempo. Lució incómodo y no se impuso en ninguna de las facetas del juego: intentó con centros y al ras del piso, pero no encontró resultados. Los intentos de asociaciones no funcionaron y los jugadores más pensantes como Belluschi quedaron inmersos en la falta de creatividad.  Central Córdoba también había tomado sus precauciones en su excursión por el Bajo Flores, con un planteo ordenado y riguroso en la marca. No dudó en recurrir a las infracciones cuando no bastaba con su grueso tejido en la última línea. Por momentos, Ismael Quilez retrocedía y formaban una línea de cinco defensores. En una de esas jugadas en el área Pitana no vio una infracción sobre Blandi que debió ser penal. El conjunto visitante amenazó de entrada. Antes del primer minuto de juego Gervasio Núnez ya había contado con una chance de abrir el marcador. Los dirigidos por Coleoni apostaron al repliegue y a las transiciones rápidas. Y encontraban espacios inesperados. Otra buena maniobra de Alzugaray habilitó nuevamente a Núñez, que gambeteó a Navarro pero su disparo pegó en el palo. El Ferroviario, disciplinado y ordenado, perforaba. Hasta que a los 21 minutos, otro error de los locales en defensa dejó a San Lorenzo con 10 jugadores. Jonathan Herrera le ganó en velocidad a Ferrari, que tomó al atacante en la puerta del área antes de que llegara a definir cara a cara con Navarro. Fue una de las polémicas en una tarde cargada de tensión.  Muchas de las ocasiones de gol que sufrió el Ciclón se originaron en fallas o en distracciones propias. Sin dudas, un alto porcentaje para un equipo con pretensiones de ser campeón. Fueron varias las veces que Ferrari y Arias quedaron descompensados en la zaga, algo que tampoco se modificó cuando ingresó Gonzalo Rodríguez. Así llegó el gol de Jonathan Herrera a los 32 minutos. Alzugaray metió un pase profundo, una puñalada, y el atacante definió al primer palo tras la salida de Navarro. A partir de ahí la actitud de San Lorenzo fue todavía más pasiva. Confundido, parecía más aturdido por la expulsión de Ferrari que por el gol recibido. Blandi, que volvía a la titularidad, se vio demasiado solo en ataque y jugando de espaldas al arco. Hasta allí, el Ferroviario había generado las mejores situaciones. Obligado por el resultado, en el segundo tiempo San Lorenzo salió con una mayor convicción. El encuentro se sacudió un poco en varios aspectos. Central Córdoba contó con un par de contraataques que no pudo aprovechar. Y lo pagó: a los 23 minutos apareció Bruno Pittón, el goleador inesperado del torneo con 5 tantos. Vega perdió el baló en la mitad de la cancha y el lateral no perdonó.  Le duró poco la alegría al Ciclón. Cuatro minutos después quedó nuevamente desbordado en la defensa. Un pase exquisito de Núñez encontró por la derecha a Alzugaray, que corrió hacia el arco y definió con un lujo, picándole la pelota a Navarro. Una mezcla de astucia e inteligencia. Y vaya si cumplió con el pedido de Coleoni en la previa, mientras caminaron juntos por el césped del Nuevo Gasómetro: \"Mirá lo que es esta cancha, no pases desapercibido. Aprovechá esta oportunidad\". Es cierto que en este San Lorenzo hay unas cuantas materias pendientes: una de las cuestiones centrales será asegurarse el equilibrio. Muchas veces, en su afán de triunfo, el Ciclón se desprotege y queda a merced de adversarios astutos. De eso se aprovecharon Jonathan Herrera, Galeano y Núñez, por caso. Por eso también es importante rescatar la convicción y el carácter de Central Córdoba. El desenlace fue a pura orquesta y el propio Alzugaray, con su habilidad, se destacó como el mejor solista de un conjunto que festejó tras encadenar dos victorias en la Superliga, una situación que por el momento lo aleja de la zona roja del descenso. Regodeados entre tantas facilidades, el zurdo y Meli -con un golazo desde afuera del área- coronaron una tarde histórica para los santiagueños. Los jugadores de Central Córdoba se fueron aplaudidos por los simpatizantes de San Lorenzo. Una jornada que será difícil de olvidar.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-declaraciones-nid2294473","date":"5  de octubre de 2019  • 08:27","title":"Los Pumas-Inglaterra, Mundial de rugby: lo que dijo Mario Ledesma tras la derrota en Tokio","abstract":null,"author":"","key_words":"","body":"Se consumó la derrota de \r\nArgentina frente a \r\nInglaterra y \r\nMario Ledesma siente que no puede hacer un análisis claro de todo lo sucedido con los Pumas en el \r\nMundial de rugby Japón 2019. Necesitará tiempo para que surja la explicación de lo sucedido. Por eso, ante la primera pregunta que recibe en la entrevista con ESPN no bien terminado el partido, elige agradecer al público y los jugadores, antes que reflexionar sobre lo sucedido. \"Lo primero que se me cruzó fue pensar en los que vinieron acá y no les pudimos ofrecer el partido que estaban esperando. Pero los chicos nunca bajaron los brazos y es el comienzo de lo que se viene\", respondió. \"Hoy el análisis es difícil de hacer, jugamos 70 minutos con un jugador menos\", comentó después, apuntando a la tarjeta roja que recibió Tomás Lavanini. \"Inglaterra demostró la disciplina que tiene como equipo. Ellos siguieron el plan de juego más allá de nosotros. Si bien les costó hacer puntos en el segundo tiempo, dominaron. Pero nuestros jugadores siguieron metiéndole a pesar de todo. No tuvimos un line claro en el segundo tiempo. Pero sí tuvimos algunas buenas jugadas que no pudimos concretar. No digo de haberlo dado vuelta, pero si capaz haber sumado un puntito mas\", atinó a buscar algún punto positivo.  Ya llegarán tiempos de análisis profundos y cambios. Pero ahora queda un partido más, al que Ledesma apunta con la mirada puesta en el próximo Mundial, más allá de la remota posibilidad que todavía queda para obtener la clasificación a cuartos de final. \"De alguna forma el Mundial que viene empezó hoy. Hay muchos jóvenes que seguro sigan, por eso frente a Estados Unidos, vamos a jugar con algunos cambios. Los chicos se merecen oportunidades y nosotros estamos acá para dárselas, prepararlos\", apuntó el coach. Final del Mundial para Tomás Cubelli: sufrió un desgarro en el gemelo de la pierna izquierda y será reemplazado por Gonzalo Bertranou, que llegará este lunes, a las 15, a Kumagaya, ciudad donde L   Por el mismo camino fueron los jugadores. En ellos se vieron caras de dolor y tristeza. Esa sensación de haber dejado todo, pero no haber podido plasmar su juego. Así lo describió el capitán argentino tras la dura derrota frente a Inglaterra. Pablo Matera apuntó que una serie de errores, y jugar con uno menos, hizo el partido cuesta arriba. \"Es triste perder, sabíamos que teníamos que ganar este partido. Era clave, pero con un jugador menos se hizo difícil. Hay que destacar la actitud de este equipo que no bajó los brazos y luchó hasta el final\", dijo Matera. \"Sabíamos lo que ellos iban a hacer y por ese lado creo que no nos sorprendieron. Fueron lo que sabíamos que iban a ser, con sus formaciones fijas, el line\".  La expulsión de Tomás Lavanini cambió los planes de juego del conjunto argentino, que nunca se encontró dentro de la cancha. \"En el entretiempo buscamos ajustar nuestro juego, poner presión en el line, pero no fue suficiente. De todas maneras no dejamos de correr y de intentar\", describió el capitán. \"La expulsión de un jugador hace que anímicamente un poco te caigas, pero el equipo salió a redoblar en ese momento y nos podemos ir con la cabeza alta\", agregó Guido Petti.  En cuanto a cómo se maneja la cabeza y se prepara el último partido, ambos jugadores fueron claros. \"Esta derrota va a doler más de lo común. Nos va a doler pero habrá que hacer el duelo y preparar el partido del miércoles. Si los resultados nos ayudan sería un sueño, pero nosotros nos tenemos que enfocar en nosotros\", explicó Matera. \"Queda un partido y vamos a enfocarnos en eso. Lo importante somos nosotros, no los demás. Ahora a levantar la cabeza, analizar lo sucedido y preparar el próximo partido\", señaló Petti, una de las figuras del conjunto argentino.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-uno-uno-puntajes-nid2294482","date":"5  de octubre de 2019  • 09:40","title":"Los Pumas-Inglaterra, Mundial de Rugby: los puntajes de los jugadores argentinos tras la derrota en Tokio","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Argentina perdió por 39-10 ante Inglaterra y empezó a despedirse del Mundial de rugby. No le sobraban opciones a los Pumas en Japón 2019. El seleccionado argentino tenía que ganar, o de lo contrario quedaría al borde de sufrir su adiós más prematuro de un Mundial en 16 años. La expulsión de Tomás Lavanini, a los 17 minutos del primer tiempo, condicionó el desarrollo de un partido que se hizo muy cuesta arriba ante un candidato al título. Inglaterra capitalizó quirúrgicamente esa ventaja y se encaminó a una victoria cómoda. El uno por uno de los jugadores argentinos según la mirada de \r\nLA NACION. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-perlitas-nid2294471","date":"5  de octubre de 2019  • 05:32","title":"Los Pumas-Inglaterra, Mundial de rugby: la expulsión a Lavanini y todos los tries del partido","abstract":null,"author":"","key_words":"","body":"Los Pumas se jugaron ante Inglaterra su carta para seguir con buenas posibilidades de pasar a cuartos de final del Mundial de rugby Japón 2019. En Tokio, el equipo que dirige Mario Ledesma enfrentó a uno de los candidato al título, un duelo con pasado y presente. Finalmente fue derrota para los argentinos por 39-10, quienes no pudieron con el poderío inglés. La selección de Inglaterra anotó cinco tries, y si bien no estuvo fino con el pie marcó una clara ventaja. Los Pumas marcaron un try por intermedio de Matías Moroni. Aquí, los videos de las jugadas más destacadas.    Problemas para Los Pumas. Por un tackle alto a Farrell, Tomás Lavanini vio la tarjeta roja a los 17' del primer tiempo, cuando Inglaterra ganaba 5-3.             "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/busico-nid2294474","date":"5  de octubre de 2019  • 09:53","title":"Un calvario: los Pumas empezaron a perder mucho antes","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \r\nLos Pumas no estaban listos para que la gloria los llevara en andas en este \r\nMundial de Japón. La noche del sábado 5 de octubre de 2019 en \r\nTokio quedará clavada en el calendario como una de las fechas más negativas en la historia del seleccionado argentino. Todo lo que no tenía que ocurrir, sucedió. Casi como un sino fatal para un equipo que necesitaba un milagro deportivo y \r\nque terminó golpeado de la peor manera: goleado por \r\nInglaterra, con un jugador menos desde los 17 minutos (no se discute la roja a Tomás Lavanini, pero sí la diferencia de criterios que hay para este tipo de acciones) y afuera de la pelea -aunque haya que esperar Francia-Tonga- cuando aún le queda un partido por jugar. Pero fue antes y no hoy que los Pumas empezaron a dar señales de que este trayecto tenía corta duración. Es imposible abstraerse de lo que pasó en la cancha para ir más allá en el análisis global de todo lo que fue la excursión de los Pumas al continente asiático. Porque la expulsión de Lavanini resultó determinante. No se podrá saber nunca si los argentinos podían con los ingleses 15 contra 15; lo que sí está claro es que en este nivel es imposible ganar con uno menos. No es el fútbol, en el cual un equipo puede aguantar de distintas formas. Aquí no hay manera. Y con todo lo que se jugaba el seleccionado, sabiendo que no existía otra posibilidad que la victoria para seguir en carrera, una tarjeta roja, encima de un segunda línea, ya liquidó el partido cuando recién se estaba acomodando. En el momento en que Nigel Owens, a instancias del TMO, decidió la expulsión, ya se supo que los Pumas se quedaban afuera con un tiempo y medio por disputar. Lo que siguió fue un calvario.  Hay que rescatar lo que hizo el equipo en lo que quedó del partido. Lo peleó como pudo ante un equipo duro y clínico por donde se lo inspeccione. Pero era otra la cara que se esperaba de los Pumas en esta Copa del Mundo. Quedaron muy lejos de las expectativas que se centraron sobre ellos, aunque si se hilaba fino en lo que transcurrió del 2016 para acá, podía pasar lo que pasó. La actuación brillante de Jaguares en el último Super Rugby no se trasladó al seleccionado. Quizá haya que entender que son universos distintos. Pero ese es sólo un punto.  La UAR arrancó una nueva etapa a largo plazo en 2016 que tuvo consecuencias en el seleccionado. Para construir a futuro se tomaron decisiones que fueron en detrimento de los Pumas. Ejemplos: descartar a los que estaban en Europa de un día para otro y priorizar más a la franquicia de Jaguares. Esos elementos no entran en tela de juicio porque formaban parte de un proceso y los procesos son positivos cuando se piensa en el mañana y no en el resultado de hoy. En estos cuatro años que pasaron desde el cuarto puesto en Inglaterra 2015, los Pumas jugaron muy pocos partidos en buen nivel. Perdieron mucho, con los europeos especialmente (sólo una victoria ante Francia, en Tucumán, en 2016). Si bien a Japón llegaron 16 jugadores que nunca habían estado en un Mundial, el recambio no fue suficiente en número ni en calidad internacional. Se cambió el staff y también la manera de jugar. La lista de 31 también ofreció huecos. Entonces, había datos como para suponer que los Pumas iban a tener inconvenientes en pasar la primera rueda. Pero la historia del seleccionado, el grupo que ya venía jugando junto, un staff con condiciones y la oportunidad única que significa un torneo de este tipo prendían luces de esperanzas. Finalmente, en la cancha no sucedió nada distinto de lo que venía pasando. Peor aún: el rendimiento fue más deficitario.  No puede soslayarse todo lo que rodeó en estos días las concentraciones de los Pumas en Tokio y en Osaka. Aquí mismo y desde la Argentina se generó una usina de rumores para todos los gustos. Hubo de todo tipo de chismorreos: que buena parte del grupo estaba peleado con Ledesma; que los jugadores querían acá a Quesada; que Matera se había cruzado con el entrenador; que los jugadores estaban peleados entre ellos; que hubo trompadas. Todo lo que se puedan imaginar. Nada confirmado. Nada comprobable. Pero algo de esto se ventiló desde adentro mismo del plantel. Y eso, más los años que este cronista lleva cubriendo seleccionados y Mundiales, permitieron sospechar que no estaba todo lo bien que debería estar un equipo que apunta a tener un buen papel en una competencia de este tenor. Había un aire de que algo no venía bien desde antes. Que estaba roto. El partido con Francia lo ahondó. Las exclusiones de Sánchez y Creevy abonaron ese terreno de malestar. Hubo errores de conducción y jugadores por debajo de su nivel. Sólo Guido Petti -uno de los mejores del mundo en su puesto- sostuvo un gran rendimiento en los tres partidos. El trabajo profesional a nivel mental sigue siendo un tema pendiente para el grupo. Acá se volvió a fallar estrepitosamente. Hay muchas veces discursos uniformes y vacíos. Como si todos estuviesen programados.   Tiene razón Ledesma cuando dice que hoy empezó el próximo Mundial. Es un proceso el que viene llevando el rugby argentino. Pero habrá que hacer una profunda autocrítica. También entender que la Argentina todavía no tiene una infraestructura profesional acorde para pelear un campeonato. Habrá que dejar de lado personalismos, egos y revisar ciertos manejos. La UAR también. Un aspecto, por ejemplo, es el vínculo -más allá del negocio- con su sponsor para las plataformas de comunicación. Como poner un plantel a disposición a toda hora o llegar a la insólita exclusividad para la foto oficial de la delegación que vino a Japón. Un sistema del que también participan dirigentes y jugadores. En 2015, mientras los Pumas avanzaban, Inglaterra se iba del Mundial en su propia casa en idéntica situación a la que hoy viven los argentinos: a falta de un partido. Cuatro años después, la situación se revierte. Los procesos mundialistas son así, salvo para los All Blacks que siempre están en la pelea de arriba. No hay que dramatizar lo que pasó. Era posible. Los Pumas pueden ser candidatos en Francia 2023. Pero todos los involucrados deben mirarse en el espejo cuanto antes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"5  de octubre de 2019  • 06:10","title":"Los Pumas-Inglaterra: Argentina perdió por 39-10 y quedó al borde de la eliminación del Mundial de rugby","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- \r\nArgentina perdió por 39-10 ante \r\nInglaterra y empezó a despedirse del Mundial de rugby. No le sobraban opciones a \r\nlos Pumas en Japón 2019. El seleccionado argentino tenía que ganar, o de lo contrario quedaría al borde de sufrir su adiós más prematuro de un Mundial en 16 años. La expulsión de Tomás Lavanini, a los 17 minutos del primer tiempo, condicionó el desarrollo de un partido que se hizo muy cuesta arriba ante un candidato al título. Inglaterra capitalizó quirúrgicamente esa ventaja y se encaminó a una victoria cómoda La casi segura eliminación temprana del Mundial, aún con un partido por jugar, responde a causas más profundas.  Los Pumas llegaron a este partido crucial en Tokyo Stadium, su tercero en el Grupo C, con la obligación de ganar como consecuencia de la derrota ante Francia en el debut. Los malos rendimientos, aun en el triunfo ante Tonga una semana atrás, no eran alentadores ante uno de los favoritos a ganar la Copa Webb Ellis, un equipo sólido y que sabe a lo que juega. Los argentinos, en cambio, quedaron condenados a ir por una victoria heroica, que borrara de un plumazo el pasado reciente. Cuando Lavanini tackleó a la altura del cuello a Owen Farrell, el árbitro Nigel Owen no tuvo más remedio que mostrarle la tarjeta roja. Un error que magnificó la exigencia, pero de ninguna manera determinó el destino de los Pumas en el Mundial, consecuencia del mal manejo del grupo, que desde que venció a Australia en el Rugby Championship 2018 apenas ganó un partido de 11 (ante Tonga) y no paró de decrecer.   Las estadísticas tampoco jugaban a favor. Los Pumas no vencen a Inglaterra desde 2009 (10 derrotas seguidas con esta) y no le ganan a uno de los cinco grandes de Europa desde junio de 2016. Además, fue la tercera derrota en tres partidos ante los ingleses en Mundiales, y la de mayor diferencia (24-18 en 1995 y 13-9 en 2011). Los Pumas arrancaron bien. De un buen pase con el pie de Urdapilleta a Moroni sobrevino el scrum-5 y luego el penal que, obra del propio apertura, adelantó a los argentinos 3-0. Inglaterra respondió de inmediato desnudando las falencias defensivas de los tres cuartos argentinos cuando quedaron dos contra dos, Urdapilleta se cerró y Jonny May apoyó el primer try.  Tras la expulsión, los Pumas mostraron orgullo, pero Inglaterra demostró que con eso solo no alcanza. En dos ataques que tuvo antes del final del primer tiempo marcó dos tries más. El primero obra de Elliot Daly en una jugada en la que quedaron tres contra tres y otra vez la Argentina marcó mal, y sobre el cierre en una jugada de 18 fases que definió el medio-scrum Ben Youngs filtrándose.  Inglaterra volvió a golpear al inicio del segundo tiempo y sentenció el partido. A partir de allí se dedicó a poner la pelota atrás, trasladar la presión del otro lado y sumar cada vez que podía. Matías Moroni descontó a 10 minutos del final, pero no hizo más que despertar la voracidad de los ingleses, que cerraron con dos tries más. Matemáticamente, los Pumas no están eliminados. Si Francia pierde el domingo ante Tonga y luego ante Inglaterra y la Argentina vence a Estados Unidos, tienen una chance. Pero es improbable que Francia pierda ante los tonganos. Los Pumas tienen tres días para recuperarse antes de jugar el miércoles ante los norteamericanos, con la clasificación directa a Francia 2023 en juego, pero deben rever muchas cosas de cara los próximos cuatro años.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-expulsion-lavanini-nota-negra-argentina-nid2294472","date":"5  de octubre de 2019  • 07:00","title":"Los Pumas-Inglaterra: la expulsión de Lavanini, una nota negra para Argentina en su historia","abstract":null,"author":"","key_words":"","body":"Los Pumas se jugaban ante \r\nInglaterra buena parte de las posibilidades que le quedaban de pasar a cuartos de final del \r\nMundial de rugby Japón 2019. La necesidad de ganar y esperar que después la ayuden otros resultados ponía a Argentina en una situación límite. Pero si jugar contra un candidato al título era de por sí un desafío durísimo, hacerlo con 14 jugadores durante la mayor parte del juego se tornó una misión imposible...  La acción clave del partido en Tokio ocurrió a los 17 minutos del primer tiempo, cuando Inglaterra ganaba apenas por 5-3. En un movimiento antideportivo, el argentino Tomás Lavanini fue a impactar a Owen Farrell con un tackle alto, una situación que enseguida fue advertida por los árbitros. Así, al cabo de la revisión en video, el galés Nigel Owens le mostró la tarjeta roja. A partir de ese momento, en desventaja numérica, los Pumas intentaron resistir, pero se les hizo imposible.  Lavanini es el único jugador argentino que vio la tarjeta roja dos veces en la historia. La anterior (por una doble amonestación) la había visto ante Sudáfrica en Salta, en un partido del Rugby Championship 2017. Por su roja de hoy, como mínimo no podrá jugar el partido ante Estados Unidos, el próximo miércoles. El que seguramente significará la despedida de los Pumas de Japón.  La expulsión fue apenas la segunda que sufrió Argentina en la historia de los mundiales. La primera había sido para Pedro Sporleder en Inglaterra 1991, cuando se cruzó con el samoano Mata'afa Keenan y se tuvo que ir de la cancha antes de tiempo, en la derrota argentina. A Lavanini, el futuro le depara... Inglaterra. Se incorporará a Leicester, uno de los tradicionales equipos del campeonato de aquel país. Lo hará con esta imagen sobre su espalda. ¿La última suya con la camiseta de los Pumas?"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/top-12-urba-el-sic-vencio-belgrano-nid2294525","date":"5  de octubre de 2019  • 18:38","title":"Top 12 de la URBA. El SIC venció a Belgrano y volvió a gritar campeón después de ocho años","abstract":null,"author":"Agustín Monguillot","key_words":"","body":"El San Isidro Club es el nuevo campeón del Top 12 de la URBA. En una final vibrante, venció por 22 a 19 a Belgrano Athletic en una final infartante, que se definió con un drop de Joaquín Lamas en tiempo extra. El club de Boulogne había ganado su último título en 2011, con desenlace idéntico. Un guiño del destino. Fue una final típica de un torneo de la URBA. Poco juego y mucho golpe. Los dos se preocuparon por forzar el error del otro que de asumir riesgos. Cada oportunidad de sumar valía oro. Tomás Rosati adelantó a Belgrano con el primer penal factible que tuvo en campo rival. Lo mismo Tomás Granella con SIC, que no atacó tanto pero se hizo fuerte con su defensa en los últimos metros. Belgrano tuvo el dominio territorial, pero fue poco efectivo y apenas sumó otros tres puntos con el pie de Rosati. Antes del cierre de la primera mitad, Granella lo empató con un drop en lo que fue la primera aproximación real en la zona de 22 yardas del club de Virrey del Pino. Lo hizo mientras SIC avanzaba en cada pick and go y estaba a metros del ingoal. Una muestra de cómo estaba planteado el partido.  El complemento fue un calco hasta en el orden que sumaron. Rosati metió el primero y lo siguió Granella. Otra vez Rosati puso arriba a Belgrano, luego de que el TMO viera una embestida de Ricardo Macchiavello sobre un rival que ya había sido tackleado. La jugada bien podría haber ameritado una tarjeta amarilla. El ida y vuelta de los pateadores continuó. Granella puso el 12-12. El duelo entró en los últimos 15 minutos con una paridad absoluta. Belgrano se animó a jugar un poco más, pero SIC fue astuto para enlentecer la salida de la pelota y rápido para recuperar pelotas desde el ruck. Nada hacía imaginar que Joaquín Lamas, que había entrado unos minutos antes, ejecutaría un kick quirúrgico a la espalda de la defensa, que carlos Piran tomaría la pelota y todo terminaría con Gastón Arias yéndose al ingoal. Si daba la sensación que el partido se lo quedaba el que hacía el primer try, fue SIC el que lo hizo. Apremiado, Belgrano empezó buscar con más ímpetu contra los de Boulgne, cada vez más confiados y mejor plantados. El Marrón forzó la amarilla de Andrea Panzarini, una de las figuras de la tarde, y arrinconó a su rival contra sus 22, que resistía con una defensa conmovedora.  Quedaban dos segundos para que se cumplieran los 80 y los forwards se metieron en el ingoal. Era try para Nehuén Jauri Rivero, pero consultó al TMO, que confirmó que Francisco Ferronato apoyó. Rosati acertó la conversión, consumó el empate y forzó el tiempo extra. No se habrá visto un rugby vistoso, pero nadie puede quejarse de que faltaban emociones. La final se resolvía a la primera diferencia. Belgrano estaba envalentonado y fue con todo. Rosati tuvo la oportunidad con un tremendo drop, que no entró por muy poco. SIC no tuvo tanto la pelota en esos primeros minutos, pero se cuidó de no hacer penales.  Lo que no pudo Rosati, lo hizo Lamas. El joven apertura, que era suplente, clavó el drop y emuló a Benjamín Madero, al 10 de SIC que había metido un drop heroico en la final de 2011 ante Alumni, también en tiempo extra. Ocho años después, SIC, que había sido el mejor de la fase regular, ratificó que fue el mejor de la temporada y se ganó su título número 26 con un desenlace idéntico.  SIC (22): Gastón Arias; Tiago Romero Basco, Carlos Pirán, Santos Rubio y Mateo Madero; Tomás Granella y Juan Soares Gache; Tomás Comisatti, Andrea Panzarini y Alejo Daireaux; Marcos Borghi (c) y Lucas Rizzato; Segundo Aguilar, Lucas Rocha y Marcos Piccinini. Cambios: ET: Marcos Gatica por Aguilar; ST: 7m Ricardo Macchiavello por Piccinini, 27m Joaquín Lamas por Granella, 35m Facundo Fernández Madero por Daireux. Entrenadores: Santiago González Bonorino, Eduardo Victorica, Martín Schusterman y Federico Gallo. Belgrano (19): Martín Arana; Tobías Bernabé, Matías Masera, Fermín Martínez y Juan Ignacio Landó; Tomás Rosati e Ignacio Marino; Francisco Gorrissen, Julián Rebussone y Joaquín de la Serna; Leandro Magneres y Rodrigo Fernández Criado; Justo Durañona, Agustín Gómez Di Nardo y Francisco Ferronato (c). Cambios: PT: 20m Pedro Bugiani por Martínez; ST: 7m, Mauro Rebussone por Magneres; 22m, Facundo Camardon por de la Serna, 27m Ignacio Favre por Durañona; 30m Francisco Cubelli por Marino Entrenadores: Guillermo Tramezzani, y Diego, Francisco y Luis Gradín. Primer tiempo: 10 minutos, penal de Rosati (B); 23m, penal de Granella (S); 28m, penal de Rosati (B); 39m, drop de Granella (S). Resultado parcial: SIC 6 - Belgrano 6 Amonestados: No hubo Segundo tiempo: 5 minutos, penal de Rosati (B); 9m, penal de Granella (S); 12m, penal de Rosati (B); 17m, penal de Granella (S); 30m, gol de Lamas por try de Arias (S); 39m, gol de Rosati por try de Ferronato (B). Resultado parcial: SIC 19 - Belgrano 19 Amonestados: 34m, Panzarini (S) Primer tiempo extra: 7 minutos, drop de Lamas (S). Árbitro: Nehuén Jauri Rivero Cancha: CASI"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/festejo-vestuario-asi-celebro-gimnasia-primera-victoria-nid2294514","date":"5  de octubre de 2019  • 16:49","title":"\"El meneaíto\": así celebró Maradona tras la primera victoria de Gimnasia","abstract":null,"author":"","key_words":"","body":"De un lado, la tribuna popular del estadio\r\n Malvinas Argentinas despedía a los futbolistas de \r\nGodoy Cruz con una catarata de silbidos y críticas. Del otro, un puñado de futbolistas de \r\nGimnasia y Esgrima La Plata \r\nfestejaba el primer éxito con Diego Armando Maradona como entrenador. Fue una celebración mínima en el césped.   Ya en los vestuarios, sobrevino el desahogo. Maradona y sus ayudantes, Sebastián Méndez y Adrián González, se unieron a los futbolistas en la celebración, que incluyó el revoleo de camisetas y gritos desaforados. Pero Diego se animó a un baile al estilo \"el meneaíto\", una danza similar a la que hacía cuando dirigía a Dorados, en la segunda división mexicana. Para Gimnasia fue mucho más que un triunfo. El Lobo se sacó un peso gigante de sus espaldas: tres derrotas consecutivas eran un lastre demasiado grande en su lucha por mantener la categoría. \"Estamos pasando un momento muy difícil y no veníamos ganando\", dijo Víctor Ayala, autor de dos goles de tiro libre y gran figura del partido, a Fox Sports. Y agregó: \"Ahora, esto es meritorio. Hoy no jugamos tan bien, pero conseguimos la victoria. Relució la jerarquía de este equipo, que se propuso sacar esto adelante\". Del triunfo platense en Mendoza se hizo eco hasta el Napoli, club que encumbró Maradona en su época de jugador. \"Y todo el bosque cantó, Maradó, Maradó...\" Felicidades Diego Maradona por tu primer triunfo como DT de @gimnasiaoficial\", se leyó en el perfil oficial del equipo napolitano en Twitter. Gimnasia le respondió: \"Gracias, los esperamos en el Bosque para cantar juntos\".  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-nid2294515","date":"5  de octubre de 2019  • 20:04","title":"San Lorenzo en la NBA: los secretos que esconde el estadio en el que jugará el Ciclón frente a Cleveland","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- El \r\nRocket Mortgage FieldHouse es un complejo ubicado en la zona costera de esta ciudad, la más poblada del Estado, y está montado a un puñado de cuadras de la orilla sur del inmenso lago Erie. Allí es donde disputan sus partidos como locales el equipo de los \r\nCavaliers de básquetbol y los Monsters por la American Hockey League. Sobre la base de hielo se arma y desarma permanentemente el parquet sobre el que jugará \r\nSan Lorenzo este lunes, a las 19 (hora argentina) frente a los Cavs, en \r\nla segunda experiencia del equipo de Boedo ante una franquicia de la NBA. Ya casi van a cumplirse tres años de aquel desafío ante los Raptors, en Toronto, a la otra vera de los Grandes Lagos que comparten Estados Unidos y Canadá. De aquella noche apenas quedan Marcos Mata y Nicolás Aguirre. La casa de los Cavaliers luce nueva, transformada, resplandeciente. Desde adentro hacia afuera, algunos ventanales dejan ver la ciudad, con esas callecitas que parecen las que el Hombre Araña se descolgaba en los comics, aunque aquí aseguren que se trata de la tierra de Superman. Para adentro, internándose en los anillos por alguno de los múltiples ingresos, impactan las pantallas de led. En la entrada principal, el logo, su historia e imágenes de sus figuras se convierten de pronto en paredes y techos luminosos, con sonido musical estéreo. Quienes deambulan de un lado a otro siguiendo la liga norteamericana aseguran que se trata de uno de los estadios más modernos. Del otro lado de la calle, un estadio de béisbol, el de los Indians. Si coincide el día en el que juegan ambos conjuntos de local, la fiesta es compartida. Cuando baja el sol, todo gana en color y más vida.  El plantel de San Lorenzo ya pasó por allí en la semana, sintieron ese marco envolvente en lo que significó casi una excursión. El equipo está en la ciudad desde el martes, pero los entrenamientos los ha desarrollado en una Universidad, además de las actividades recreativas en el centro de entrenamientos de Cleveland. Incluso, el jueves estiraron los músculos con un entrenamiento de práctica ante un combinado local con jugadores libres de la NBA League, una escala casi obligada para los menores. La construcción del pabellón en el que jugará el Ciclón comenzó el 27 de abril de 1992, con un costo de 100 millones de dólares (y otros 160 millones permitieron ampliarlo desde 2018, tomando incluso parte de otra calle lateral). El estadio, con capacidad para 18.700 espectadores, fue inaugurado oficialmente el 17 de octubre de 1994, con un concierto de Billy Joel. Para entonces, tenía cerca de 24.000 localidades. Los Cavaliers debutaron allí el 8 del mes siguiente, en un juego frente a los Houston Rockets. Inicialmente fue denominado Gund Arena, en honor a los hermanos George y Gordon, que compraron la franquicia en los 80 y decidieron mantener el equipo en la ciudad. Por entonces, el magnate Ted Stepien había hecho renombrar al equipo como Ohio Cavaliers para hacerlo jugar como local no solo en la zona, sino además en Buffalo, Nueva York y Pittsburgh. Cuando los Cavs vivieron su debacle deportiva más importante, y promediaban los apenas 3900 espectadores, Stepien había amenazado mudar al equipo a Toronto. En aquellos tiempos, los Raptors no estaban ni en los planes. Los Gund permitieron que la ciudad no pierda lo que actualmente es un símbolo, el luego llamado Quicken Loans Arena. Allí, por estas horas los chicos disfrutan de los shows de Jurassic Park y el 11 del mes próximo, todos esperan por Elton John, por ejemplo.   El ingreso al Rocket Mortgage de Cleveland, donde el lunes jugará el equipo de la NBA ante San Lorenzo. #basquetbol Una publicación compartida por \r\n Carlos Gabriel Delfino (@carlosgdelfino) el \r\n5 de Oct de 2019 a las 8:35 PDT Anfitrión en 1997 del All Star Game, hoy Cleveland necesita volver a resurgir de sus cenizas, de las profundidades a las que cayó tras la segunda salida de \r\nLeBron James, el Messi que los llevó a la gloria en la temporada 2015/2016, el único título que han logrado, en la única final de la historia en la que el campeón levantó un 1-3 para quedarse con el anillo en el séptimo juego, ante Golden State en la cancha de los Warriors. Una réplica de ese anillo está en exposición junto a los videos y trofeos que recuerdan la gesta. Dan Gilbert, el filántropo que preside la empresa, por entonces le regaló la misma joya a cada empleado. Lo idolatran porque los hace sentir día a día como si fueran indispensables y se lo devuelven con mística y una gran identificación. Lo dicen desde los que abren las puertas del complejo hasta el director.   En Cavaliers, con sus intempestivas idas y vueltas, los fanáticos sí han ido del amor al odio y viceversa con su mayor emblema, actualmente en Los Ángeles Lakers. Hoy no se vislumbra ni un mural ni una foto de él por la ciudad. Tampoco se puede encontrar una camiseta (valen 110 dólares) suya con el tradicional número 23 en la tienda de dos pisos dentro del complejo, lo único que está abierto todo el día. Como si se hubiera convertido en un fantasma en medio de la ciudad industrial. Unos pocos, tímidamente, no dejan de repetir que volverá a retirarse en los Cavaliers, jugando junto a su hijo James Jr. De algo sí todos están seguros: el primer himno que sonará en la reinauguración de la cancha será el argentino, este lunes, en el inicio de la pretemporada ante San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-show-diego-maradona-mendoza-visera-venezuela-nid2294496","date":"5  de octubre de 2019  • 14:07","title":"El show de Diego Maradona en Mendoza: visera de Venezuela, bandera gigante y pasillo de bienvenida","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"\"Vamos a parar con los agradecimientos. Vamos a ver si hacemos puntos. El cariño es muy lindo, pero también es muy lindo ganar\". Con esa frase, \r\nDiego Maradona resumió en Fox Sports Premium la urgencia que tiene su equipo, \r\nGimnasia y Esgrima La Plata. Fue en un alto de todas las celebraciones preparadas para recibirlo en el estadio \r\nMalvinas Argentinas, de \r\nMendoza, en la previa del partido con\r\n Godoy Cruz. A Maradona le esperaba un partido a puro sufrimiento. Su equipo se puso 2-0, le empataron y el rival se quedó con dos futbolistas menos. Recién pudo respirar a ocho minutos del final, gracias a un tiro libre del paraguayo Ayala. Ahí, Maradona celebró. Se abrazó con sus futbolistas, con el Gallego Méndez y con el mediocampista goleador. Luego, miró al cielo. \"¡Gracias, mamá!\", dijo al cielo. \"¡No quiero más agradecimientos, quiero puntos!\", insistió Diego luego de sumar su primera victoria al frente del Lobo. \"La primera victoria tenía que llegar. Cuando estábamos ganando nos hicieron sufrir. Pero lo ganamos con una gran altura de equipo\", afirmó el entrenador. Mientras los plateístas mendocinos lo aplaudían, Maradona agregó: \"Eso sí. La miré a mi mamá. La llevo adentro mío para todo lo que me quede de vida\". Y sobre la pegada de Ayala, Diego recordó: \"Impresionante lo de Ayala. En la semana le dije: 'Parate un segundo antes, Víctor'. Yo no pateé...Si no puedo ni caminar\", recordó. Apenas Diego puso el pie derecho sobre el césped mendocino, Maradona sintió el afecto del público. Levantó su mano derecha en señal de agradecimiento. Visera de Venezuela en la cabeza, dio un par de pasos y volvió a agradecer. Lo esperaba un pasillo conformado por niños, que tenían puesta la misma remera. La leyenda, un homenaje más: \"Bienvenido D10S a la tierra del único gran gigante del oeste\". Maradona caminó. Saludó. Volvió a caminar. Siempre despacio. Siempre agradecido. Se encontró con Gabriel Pellegrino y José Manzur, presidentes de Gimnasia y de Godoy Cruz. Hubo una foto. Varias. Manzur le entregó una plaqueta. Diego sonrió.  Había más: la popular mendocina desplegó una bandera gigante. De arriba a abajo, el trapo tapó la visión de los hinchas. No importaba. Allí estaban el Papa Francisco, Maradona y Messi retratados junto a las Malvinas y al escudo de la AFA. \"Diego, el Papa y el Messías. Orgullo nacional\", se leyó. Maradona volvió a agradecer. Le recordaron el primer partido que jugó en su carrera en el Malvinas Argentinas. Fue el 18 de abril de 1979. Fue el primer partido luego de la consagración del seleccionado argentino en el Mundial del año anterior. El equipo que dirigía César Luis Menotti se midió con Gutiérrez Sport Club y ganó 5-2. Diego hizo un gol. Federico Bueno, cronista de campo de Fox Sports, le mostró una foto de ese partido. Y comenzó a nombrarles, uno por uno, a sus compañeros. Diego interrumpió. Los recordó a todos. A la hora de llegar al DT, Maradona respondió: \"Menotti. El mejor de todos\".  Luego, Maradona se tocó el corazón. Miró a los hinchas. Volvió a agradecer. Y se sentó en su banquito a la izquierda de Sebastián Méndez. La tranquilidad le duraría poco. Un par de minutos después, Maradona saldría eyectado de ese lugar. Por una buena causa: festejar el primer gol de su equipo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-arsenal-superliga-nid2294212","date":"5  de octubre de 2019  • 14:29","title":"Argentinos-Arsenal, Superliga: el Bicho se impuso 2-1 y alcanzó en la cima a Boca","abstract":null,"author":"","key_words":"","body":" Argentinos volvió a pisar fuerte en La Paternal, venció \r\n2-1 a \r\nArsenal y alcanzó en la cima a Boca con 18 puntos, aunque el equipo de \r\nDiego Dabove está con un partido más, está claro. Se enfrentaron por la novena fecha de la \r\nSuperliga; empezó arriba en el marcador el conjunto del Viaducto con un gol de Ezequiel Cérica y lo dio vuelta el Bicho con las anotaciones de Francis Mac Allister y Gabriel Hauche. Argentinos consiguió casi todos los puntos que disputó como local, con cuatro triunfos y una igualdad, ante River, por la primera fecha. Antes de vencer a Arsenal, se había quedado con los tres puntos de manera consecutiva ante Banfield (3-2), Gimnasia y Esgrima La Plata (1-0) y Central Córdoba de Santiago del Estero (3-1).  El compromiso tenía el atractivo de ser dos equipos que venían con buenas campañas, sumando más puntos en la Superliga de las que creían en el arranque incluso los más optimistas, pero confirmando que armando buenos planteles y con buenas intenciones ofensivas se puede armar animar a conseguir resultados positivos. El partido fue entretenido. Ambos apostaron al juego habitual. Y apostaron a ganar, a tal punto que entre los dos completaron 34 remates (20 de Argentinos y 14 de Arsenal). El desarrollo fue de ida y vuelta y hubo muchas más emociones que las que aportaron los goles. La figura del encuentro fue el zaguero central \r\nCarlos Quintana, que no solo se mostró firme en defensa y estuvo cerca de convertir de pelota parada, sino que también evitó un gol sobre la línea en el primer tiempo ante un derechazo de Torrent que iba directo al fondo de la red del arco defendido por Cháves.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-huracan-superliga-nid2294214","date":"5  de octubre de 2019  • 17:40","title":"Estudiantes-Huracán, Superliga: el Pincha se fue silbado y el Globo hizo negocio","abstract":null,"author":"Joaquín Sánchez","key_words":"","body":" Estudiantes de La Plata y Huracán igualaron 0 a 0, en el estadio Ciudad de la Plata, por la novena fecha de la Superliga. En un encuentro de flojo nivel en general, Estudiantes no pudo sumar el triunfo que necesitaba ni demostrar una idea de juego concreta como para borrar la mala imagen que viene mostrando en las últimas seis fechas -sólo sumó una victoria en ese lapso- en un pobre empate en cero ante el Globo, que cumplió con su tarea de sumar de visitante La primera media hora de juego tuvo al Pincha como protagonista, ante un rival que le cedió la posesión de la pelota para tratar de explotar el contraataque. Pero ese dominio no encontró correspondencia en la claridad para generar situaciones de gol.  Desde ahí, el encuentro bajó el nivel y abundaron las imprecisiones. Así, se sintió más cómodo Huracán, sin tanta necesidad de sumar los tres puntos. Todo lo contrario vivió Estudiantes, que vio como con el correr de la etapa inicial iba ganando en nervios. Sus hinchas primero intentaron levantar el ánimo de los jugadores y luego comenzaron a presionar, tras un cabezazo de Saul Salcedo que dio en el palo. El reflejo de la desesperación del equipo local fueron las tres amarillas casi consecutivas que recibieron sus jugadores, que tuvieron que soportar los silbidos con los que se fueron al vestuario.  En la segunda parte, se acrecentaron los errores en Estudiantes. Ya era evidente la carencia para generar juego, por lo que Milito intentó ser más directo con el ingreso de Mateo Retegui, quien apenas ingresó tuvo una chance tras un centro de González que no llegó a empujar. De nuevo se levantó el público exigiendo. Y lo tuvo García desde el punto del penal, pero le erró a la pelota increíblemente. Entre el apuro y el flojo nivel, el DT albirrojo buscó en el banco al debutante volante ofensivo Darío Sarmiento -sólo16 años- para que actuara de revulsivo en un momento caliente. Tampoco funcionó.  Del otro lado, Huracán no aprovechó el momento tenso del local, aunque pudo ganarlo con dos remates de Andrés Chávez que se fueron apenas desviados. El cierre fue otra vez con silbidos para el local, en el que el ciclo de Milito pende de un hilo. Del otro lado, Apuzzo volvió a sumar y sigue invicto tras tres encuentros.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/real-madrid-goleada-dudas-le-gano-4-2-nid2294492","date":"5  de octubre de 2019  • 13:22","title":"Real Madrid, de la goleada a las dudas: le ganó por 4-2 a Granada y es líder de la liga de España","abstract":null,"author":"","key_words":"","body":"MADRID.- El \r\nReal Madrid venció este sábado por 4-2 al \r\nGranada en la octava jornada de la \r\nLiga de España, haciendo buena su condición de líder en solitario del campeonato y viviendo una cita casi tan irregular como en el anterior compromiso delante de su público, mitigando poco la desazón por el empate previo contra el Club Brujas en la Champions League. Así, los pupilos de Zinédine Zidane defendieron con éxito su posición de honor en la tabla clasificatoria, ahora ocupándola con 18 puntos. El conjunto merengue dominó el ritmo desde el principio y abrió el marcador mientras su adversario todavía se acoplaba sobre el césped del estadio Santiago Bernabéu. Ni dos minutos habían transcurrido del cronómetro cuando el ariete galo Karim Benzema puso el 1-0, remachando de cerca y por raso una fabulosa asistencia de Gareth Bale.  El extremo galés, en el pico derecho del área, efectuó un centro al segundo palo con el exterior de su pie izquierdo; ahí apareció el '9' blanco para anotar el octavo gol de su cuenta particular frente al Granada, que para redondear su mal arranque tuvo que sustituir de inmediato a Ángel Montoro tras un mal apoyo en un balón dividido. El belga Eden Hazard tardó en entrar en calor, pero azuzó a la defensa de un Granada que optó por replegarse hasta el descanso. Su única opción de seguir con vida era mantenerse a un gol de distancia cuando llegase el intermedio, pero el Real Madrid se encargó de truncar ese pequeño sueño en el tiempo añadido. Benzema forzó una pérdida de balón contraria en la línea de tres cuartos, llegándole la pelota a un Hazard que, con algo de suerte, se sacó un tiro mordido que sirvió para anotar de vaselina. Con un golazo, el belga parecía disipar los fantasmas de la reciente mala noche del Brujas.  Luka Modric colocó el 3-0 al regresar de vestuarios. El centrocampista croata había partido en el banco, pero saltó al campo cerca del descanso, sustituyendo al lesionado Kroos. Esa modificación otorgó vigor al ataque local, aunque igualmente desequilibró las líneas defensivas. Poco importó eso en el minuto 61, cuando el '10' merengue hizo el tercero con un derechazo fuerte, lejano y a la escuadra.  Golazo, ahora sí, sin discusión. Pero de inmediato el Real Madrid se enredó en sí mismo, ejemplificado por un error de Areola controlando un balón relativamente fácil. El portero francés calculó mal y Carlos Fernández le arrebató la pelota, siendo objeto de falta y por tanto de penal; éste fue aprovechado por Machís, con aplomo para recortar diferencias.  Los nervios del conjunto de Zidane volvieron instantáneamente, con Raphael Varane despejando de cabeza otro testarazo de Germán, como preludio de un córner que acabó en el 3-2. Su autor fue Domingos Duarte, muy atento en el segundo poste a la 'peinada' de cualquier compañero en el primer palo. La estrategia del técnico Diego Martínez dio sus frutos y provocaba un desenlace de infarto en un soleado día que al comienzo era plácido. El guardaespaldas de siempre esta temporada en el Real Madrid, Benzema, tuvo en sus botas el 4-2 y la tranquilidad; sin embargo, el disparo del francés a pase de Álvaro Odriozola fue repelido por Rui Silva. Al contragolpe, con el Granada muy arriba y descosido por la urgencia de buscar el empate, sentenció James Rodríguez en una jugada similar en su origen por la derecha, remachando la diana del alivio.   Fuente: Europa Press"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/brighton-tottenham-premier-league-arquero-frances-hugo-lloris-nid2294483","date":"5  de octubre de 2019  • 11:30","title":"Brighton-Tottenham, Premier League: el arquero francés Hugo Lloris sufrió una escalofriante lesión","abstract":null,"author":"","key_words":"","body":"El partido de \r\nTottenham frente al \r\nBrighton se torció a los tres minutos. El error del arquero francés \r\nHugo Lloris, capitán del equipo que dirige \r\nMauricio Pochettino, le dejó servido el primer gol al francés \r\nNeal Maupay. Lo peor sobrevino después: el arquero quedó en el piso, con evidentes signos de dolor, tras caer adentro del arco en la jugada y apoyar mal su mano izquierda en el césped, una acción en la que se le dobló el codo. Su compañero Tanguy Ndombelé reclamó el ingreso urgente de los médicos. Otros jugadores de los Spurs se tomaban la cabeza, incrédulos. Lloris abandonó el campo de Brighton en camilla y con la ayuda de un tubo de oxígeno.   Según la prensa inglesa, y a falta de un diagnóstico preciso, Lloris se habría fracturado el codo, una lesión que podría marginarlo el resto de la temporada, tanto en el equipo londinense como en el seleccionado francés, campeón del mundo. La cadena BT Sports, que transmitía el encuentro en directo, informó que Lloris recibió en la cancha inyecciones de morfina para mitigar el dolor. Con el correr de la noche en Inglaterra, los médicos evaluaron al arquero francés y determinaron que la lesión no era tan grave como se pensó. Lloris se dislocó el codo, sin llegar a fracturárselo. El capitán de los Spurs y del seleccionado francés fue evaluado en un hospital de Brighton y regresó a Londres. En los próximos días, el cuerpo médico de Tottenham resolverá los pasos a seguir y cuántas semanas deberá permanecer afuera del equipo.   Los Spurs no pudieron sobreponerse al trance de perder a su capitán, al que reemplazó el argentino Paulo Gazzaniga. Al gol de Maupay le siguió un doblete del juvenil Adam Connelly: fueron sus primeros dos goles en seis partidos con el equipo que dirige Graham Potter. \"Creo que las noticias no son buenas. Tenemos que esperar. Ellos (los médicos) van a explicar el estado de situación. Todos vieron en la cancha cuando Lloris aterrizó que el asunto no pintaba bien\", dijo Pochettino luego del partido.  El DT argentino hizo hincapié en la desafortunada jugada para explicar el resultado: \"\"Por supuesto que la lesión de Lloris afectó el partido. No le quitamos mérito a Brighton, pero el equipo sufrió un impacto muy grande en esa acción. Tratamos de buscar un camino diferente para jugar en la segunda parte y no tuvimos suerte. Con el 3-0 el partido se terminó. Quiero pedirles perdón a los hinchas y agradecerles por su esfuerzo\", dijo Pochettino luego del partido. El entrenador de Brighton, Graham Potter, también opinó sobre la lesión de Lloris: \"No podemos leer el comportamiento del rival. La del primer gol fue una acción realmente desafortunada. No hicimos demasiado para convertirlo, pero de eso se trata el fútbol. A veces es tu día y otras veces tenés un período duro, como tuvimos en las semanas recientes\", dijo Potter en la conferencia de prensa posterior al partido.  El resultado aumenta la presión sobre Pochettino. En la semana, los Spurs habían perdido por 7-2 con Bayern Munich por la Champions League y su clasificación a la próxima fase corre peligro. Las llegadas de Ndombele y de Giovani Lo Celso (está lesionado) para esta temporada no arreglaron los problemas que arrastran los Spurs. Tampoco ayudó la lesión de Juan Foyth, que hoy estuvo en el banco de suplentes y no ingresó. Sin embargo, el entrenador mantiene la esperanza: \"Mi compromiso luego de cinco años y medio está aquí. Conozco este negocio muy bien. Lo que yo ya sé es que la fe y la convicción también están\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/lia-salvo-mejor-polista-argentina-fue-distinguida-nid2294485","date":"5  de octubre de 2019  • 10:39","title":"Lía Salvo, la mejor polista argentina, fue distinguida como 'personalidad destacada del deporte' por la Legislatura de Ciudad","abstract":null,"author":"","key_words":"","body":"Lía Salvo es la \r\nmejor polista argentina. Con el correr de los años demostró su habilidad, potencia y excelente juego dentro de las canchas, pero también su esfuerzo y convicción por popularizar este deporte (relacionado con los hombres) entre las mujeres. Por eso, la \r\nLegislatura de la Ciudad de Buenos Aires la distinguió como \r\n\"personalidad destacada del deporte\", en la antesala al comienzo de la intensa \r\ntemporada de polo en \r\nBuenos Aires.  La polista de 31 años, que se casó en febrero con el abogado Juan Manuel Rojas, nació en América, un pueblo ubicado a 500 kilómetros de Capital Federal. Allí, la deportista es una de las tres figuras destacadas junto a arquero Oscar Ustari y el jinete Fredy Gatica, con quienes comparte en la entrada del pueblo una gigantografía. Salvo, una de las tres polistas a nivel mundial con 9 goles de hándicap, lidera una generación de jugadoras profesionales del polo. Jugó hasta los 15 con varones y más de una vez era vista como un \r\nbicho raro, pero nunca le dio importancia.  Disputa torneos internacionales por Estados Unidos, Europa y Asia y es la única que tiene contratos con sponsors: La Martina (indumentaria deportiva), Jaeger-LeCoultre (relojes), Kia (automotriz) y, recientemente, Escorihuela Gascon (vinos).  #POLOxESPN El testimonio de @liasalvo luego del reconocimiento que recibió este viernes por parte de la Legislatura de #CABA. [R][R] Una publicación compartida de \r\n ESPN Polo (@espnpolo) el \r\n4 Oct, 2019 a las 3:38 PDT Este fin de semana fue reconocida por la Legislatura, un premio a su esfuerzo. Un cariño al alma. Pero ella lejos de hundirse en halagos, se ampara en su sonrisa y agradece. \"Creo que es un premio demasiado grande. Es lindo, creo que es algo bueno para el polo femenino, que las mujeres tengan un lugar en el polo y nos divierte jugar. Nada más que agradecer, esto te da pilas para para seguir para adelante y hacer más para las chicas que vienen más abajo\", describió tras su homenaje.  En 2016 Salvo hizo historia cuando se consagró campeona junto a La Dolfina-El Paso del 52° Abierto del Jockey Club de San Isidro. La polista fue convocada por Adolfo Cambiaso para integrar su equipo, y así convertirse en la primera mujer en disputar este torneo, en el que hasta se dio el gusto de anotar un gol en la final. En aquella ocasión, Salvo formó equipo junto a Cambiaso, Pablo Mac Donough y Juan Martín Nero, todos con 10 puntos de handicap."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/uruguay-australia-mundial-rugby-teros-perdieron-pero-se-nid2294475","date":"5  de octubre de 2019  • 08:58","title":"Uruguay-Australia, Mundial de Rugby. \"Esto es increíble\": los Teros perdieron pero siguen dando pasos hacia adelante","abstract":null,"author":"","key_words":"","body":"OITA, Japón.- Australia logró ante Uruguay una cómoda victoria en el Mundial de rugby (45-10), este sábado en Oita. Pero los Teros plantaron cara en ocasiones a los Wallabies, ganadores dos veces del torneo. Por eso, pese al resultado, los Teros sienten que siguen avanzando, rindiendo materias, creciendo. Uruguay se rebeló sobre todo en el primer tiempo, en el que Australia solo pudo conseguir una ventaja de 19-3, para al final imponerse con siete tries que le dan un punto de bonificación. En partido del grupo D, el equipo charrúa llegó a marcar un try al final del primer tiempo, que sería anulado, para conseguir uno que sí fue contabilizado a tres minutos de terminar el partido por medio de Manuel Diana.  Ese try de Diana en el minuto 77 y cinco puntos con el pie de Felipe Berchesi, con un penal y una conversión, fueron las anotaciones de Uruguay. Berchesi suma además 22 puntos en este Mundial, y 37 entre sus dos participaciones en el torneo, como máximo goleador histórico charrúa.  El centro uruguayo, Andrés Vilaseca, se mostró satisfecho con el partido disputado. \"Creo que en el primer tiempo hicimos un buen trabajo. En la segunda parte el mérito es de Australia, son un combinado grande y rápido. Tenemos que mejorar\", explicó.  \"Sabíamos que los backs australianos son realmente buenos, así que la estrategia de hoy era contenerlos en los forwards y creo que en la primera mitad lo hicimos realmente bien. Tenemos que seguir mejorando\", analizó.  Los Teros se mostraron eficaces en las posiciones fijas como scrum y line, sobre todo en la primera parte en que pelearon por la posesión de la pelota. Meneses había dicho en la previa del Mundial que el objetivo de los Teros en el torneo era mostrar el crecimiento del rugby del país sudamericano en estos cuatro años. Lo cumplieron, si se tiene en cuenta que Australia le derrotó por 65-3 en el Mundial de 2015, y el buen encuentro realizado ante los Wallabies en Oita, sobre todo en el primer tiempo. \"Para nosotros estos es inceíble. Los jugadores lo dejaron todo, lo hicieron muy bien\", comentó, feliz.  \"En el próximo juego mejoraremos en el scrum, en ataque debemos jugar más rápido, bolas más rápidas desde los rucks\", añadió. \"Tenemos cuatro juegos para mostrar la evolución del rugby en Uruguay\".  La selección celeste, de blanco para esta ocasión, estuvo veinte minutos en superioridad numérica en esa primera mitad, por el juego antirreglamentario de los australianos, que recibieron dos tarjetas amarillas por tackles altos, pero que pudieron haber recibido alguna más. Primero fue expulsado temporalmente el segunda línea Adam Coleman (14) y después el tercera línea Lukhan Salakaia Loto (28).  Luego de su derrota de este sábado, a Uruguay solo le queda el partido final del grupo, contra Gales el 13 de octubre después de una victoria contra Fiji (30-27) y dos derrotas, contra Georgia (33-7) y Australia.   Australia pese a todo logró tres tries en ese primer tiempo por medio del wing Dane Haylett-Petty (5) y Jordan Pataia (23), además del centro Tevita Kuridrani (30), con dos conversiones del apertura Christian Lealifano, que hizo que al descanso se llegara con ventaja de los Wallabies de 19-3. \"Creo que nos faltó un poco de ritmo al inicio del partido, ya van tres partidos que nos falta ritmo al principio\", lamentó tras el duelo el técnico australiano, Michael Cheika. \"En la primera parte leímos bien pero nos faltaba algo. Tras el descanso hemos puesto una marcha superior\", apuntó.  Fuente: AFP"}
