{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué Cambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como Alberto Fernández no intentaron captar votos de electorados ajenos durante el último debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO. \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Alberto Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rosas en Chaco revirtiendo el 9% y lo hizo Mario Suárez en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a Cristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo. Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-puede-pasar-economia-elecciones-del-27-nid2299676","date":"23  de octubre de 2019  • 00:20","title":"¿Qué puede pasar con la economía tras las elecciones del 27 de octubre?","abstract":null,"author":"José Del Rio","key_words":"","body":"A continuación, sus principales conceptos: En la previa a las \r\nPASO los mercados estaban eufóricos, con un dólar estable y acciones que sobrevolaban a niveles récord. Pero después de la votación se encontraron con caídas muy pronunciadas de las acciones y de los bonos, una fuerte suba de las tazas de interés y una gran devaluación del peso. La diferencia entre el contexto de las \r\nelecciones de este domingo y el de las PASO es que hoy no hay encuestas y nadie quiere arriesgar cómo serán los resultados. Sumado a esto, el mercado internacional mira con descrédito lo que pasa en la Argentina. Una de las señales de desconfianza es el \r\ndólar, que tiene tres termómetros: uno en función del ahorrista; otro para los grandes operadores y \r\nempresas; y el llamado \"dólar MEP\" que tiene que ver con bonos y acciones en pesos que se llevan a dólares y es el que miran los inversores. La economía real empieza a mostrar señales claras. Esto se ve, por ejemplo, en las empresas que aceleran la toma de decisiones de crisis: Despegar -uno de los cinco unicornios de la Argentina (firmas que superaron los US$1000 millones de valuación)- \r\ndecidió achicar su equipo en el país y en la región; la tabacalera Massalin Particulares -que comercializa marcas como Marlboro y Philip Morris- \r\ncerró su planta en Goya, por lo que despidió a 220 empleados; y Kimberly-Clark \r\ncerró su planta papelera en Bernal, por lo que dejó de producir papel higiénico y rollos y despidió a 200 empleados. La culpa por estos cierres es compartida entre \r\nMauricio Macri, con quien la economía y el consumo nunca despegó, y\r\n Alberto Fernández, a quien las empresas le temen porque creen que tomará medidas coercitivas para evitar los despidos. A corto plazo, estas medidas son buenas para los trabajadores pero son complejas a largo plazo porque no generan puestos de trabajo. También se están produciendo pases en las empresas \r\ncomo el de Gabriel Martino, que abandonará su cargo como titular de la filial local del Banco HSBC, puesto que ejerció durante los últimos ocho años. Martino era un miembro activo del grupo de WhatsApp \"Nuestra voz\" formado por \r\nempresarios que apoyan a Macri. Además, se había cruzado judicialmente con el kirchnerismo por lo que ahora se mudará a la filial de Londres para evitar nuevos conflictos. Los headhunters (es decir, los cazadores de talentos de gerentes intermedios, directores y presidentes de empresas) reciben dos clases de llamados telefónicos reiterados. Por un lado, de parte de muchos funcionarios de Cambiemos que habían pasado al sector público y que ahora buscan trabajo porque quieren volver al privado ante este nuevo escenario. Y, por el otro, de directores generales de empresas con filiales en la Argentina que llaman preocupados por el devenir del país y la posible vuelta del populismo. Hoy Milagros Gismondi, actual jefa de Gabinete de Hacienda, \r\nle respondió con números a \r\nAlberto Fernández en relación a su crítica por los fondos que recibían las provincias con la coparticipación. Así, le demostró que esas transferencias fueron aumentando. Uno de los ejes está puesto en las empresas unicornio, entre las que está \r\nMercado Libre. Pese al resultado de las PASO, Marcos Galperin -el CEO de esta compañía- se animó a decir que votará a Macri, aunque reconoció que la Argentina tiene la presión impositiva de Suiza y la contraprestación de la África pobre. También resaltó la importancia de que se realice una reforma previsional y una laboral, cuestiones que son un secreto a voces entre los posibles ministros de Economía de Macri y de Fernández. Galperin se atrevió a dar estas definiciones en medio de la crisis regional. Estos dichos no son casualidad porque, durante el debate, Fernández \"chicaneó\" a Macri diciéndole que \"uberizó la economía\" y asoció a los emprendedores con las irregularidades de las nuevas plataformas. Estos dichos pusieron el grito en el cielo en muchas empresas que temen lo que pueda venir. El 28 de octubre se develarán las cartas que Alberto y Macri no muestran, pero lo cierto es que las promesas de campaña de ambos son incumplibles. Uno puede elegir soñar, pero la macroeconomía no te lo permite. LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/balanza-comercial-el-saldo-septiembre-fue-us1744-nid2299524","date":"22  de octubre de 2019  • 16:51","title":"Balanza comercial. El saldo de septiembre fue de US$1744 millones, el más superavitario desde 2012","abstract":null,"author":"","key_words":"","body":"El Intercambio Comercial Argentino (ICA) anotó un saldo positivo de US$1744 millones en el noveno mes del año, según datos del Instituto Nacional de Estadística y Censos (Indec). Con este resultado, la balanza comercial argentina acumula trece meses consecutivos de superávit y alcanzó el resultado mensual más grande de abril de 2012. Durante el noveno mes del año, las exportaciones totalizaron US$5746 millones, un 14,1% más que septiembre del año previo, mientras que las importaciones alcanzaron los US$4002 millones, una caída de 14,9% interanual. Así, en los nueve meses transcurridos del año se acumuló un saldo comercial positivo por US$9497 millones y su resultado es el más superavitario desde el año 2012. \"Las exportaciones siguen traccionando lentamente y se observa una continuidad de las buenas cifras del agro que comenzaron en mayo. El resultado superavitario se está logrando íntegramente por el lado de la contracción de importaciones, dada la suba del tipo de cambio real y también por la contracción de la actividad económica\", explicaron Nadin Argañaraz y Bruno Panighel, economistas del Instituto Argentino de Análisis Fiscal (Iaraf). Las exportaciones en estos nueve meses del año aumentaron un 4,9% (US$2262 millones) respecto a igual periodo de 2018. Se observó un aumento de 6% de las exportaciones de combustibles y energía, y el acumulado del año muestra un crecimiento de 26% en los rubros de productos primarios, reflejando la muy buena cosecha. Las importaciones de los nueve meses transcurridos de 2019 resultaron un 26,2% menores que las de igual periodo de 2018 (US$13.667 millones). Entre enero y septiembre se importó solo las tres cuartas partes en términos físicos que lo que se importó en 2018. \"En este 2019 se trajeron del exterior un 52% menos equipos de transporte que en 2018. Las importaciones de bienes de capital se contrajeron 34%, reflejando la fuerte contracción de la inversión. También los bienes de consumo se contrajeron un 29% reflejando la contracción del consumo. Las importaciones de insumos, capital y bienes de consumo tuvieron una significativa incidencia en la contracción de la actividad económica\", señalaron Argañaraz y Panighel."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/moda-la-pareja-no-encontraba-buenos-jeans-nid2297078","date":"22  de octubre de 2019  • 00:17","title":"Negocios. No encontraban buenos jeans y crearon un imperio de la ropa casual","abstract":null,"author":"","key_words":"","body":"Gap es un imperio de tres letras: conquistó \r\n90 mercados, erigió\r\n 3500 locales entre los propios y las franquicias y refundó la manera casual de vestir. Con sus \r\npantalones \r\nkhaki, sus \r\ncamisas celestes y sus \r\nbuzos icónicos, la marca fundada por el \r\nmatrimonio Fisher nació en \r\nCalifornia y desde entonces es una \r\nbandera de la cultura popular estadounidense. San Francisco, California, en la década del '60. \r\nDonald y Doris Fisher, una pareja californiana, busca \r\njeans buenos que les queden bien y no los encuentran. Así surge la idea de crear The Gap, como se conocía a la tienda en ese entonces: el desafío fue crear un lugar donde cualquiera pudiera encontrar un buen par de pantalones vaqueros en todos los talles. La pareja inauguró su primer local en la ciudad donde vivía y lo llamó así en referencia al \"\r\ngenerational gap\" o \"\r\nbrecha generacional\", de la que en ese momento se hablaba mucho por los\r\n choques entre los jóvenes hippies y sus padres. Los primeros años, la compañía apuntó a un público adolescente, aunque luego sus colecciones se extendieron a un \r\npúblico de todas las edades. La misión de Gap siempre fue crear básicos de buena calidad, a precios razonables y con una \r\nguía de talles \"democrática\", es decir, inclusiva de todos los tipos de cuerpos. \"Gap supo ser la marca de\r\n Palo Alto, la que usaban Steve Jobs y los \r\ntechies. Tiene una buena \r\nrelación precio-calidad y una buena duración de producto\", describe Marcelo Sorzana, director de Surreal Marketing, una consultora especializada en moda. \"Los argentinos somos fanáticos de la marca porque es de las primeras que conocimos de Estados Unidos. En ese momento, durante los '80 y '90, era el local para ir a comprar muchos básicos al mejor estilo \r\nNueve semanas y media. De hecho, todas las películas de los '90 tienen ese 'look Gap'\", añade.  Hacia 1973, la marca ya tenía 25 locales propios en \r\nEstados Unidos. En 1976, a menos de diez años de la apertura de su primera tienda, Gap se convirtió en una compañía pública. Comenzó a cotizar en la bolsa en Nueva York y ofreció 1.200.000 acciones. En la década del '80 comenzó la expansión con la compra de Banana Republic, una marca de ropa en ese entonces enfocada en el look \"safari\". Algunos años después, ya en la década del '90, la compañía abrió la primera tienda de Old Navy, otra de sus marcas. Por ese entonces también llegaron las líneas de Gap para chicos y para bebés. Donald Fisher murió en 2009, a los 81 años. Desde los '90 había comenzado su progresiva retirada del grupo que fundó, aunque al momento de su fallecimiento conservaba su cargo como presidente emérito de la firma. En los '90, un momento de máxima expansión para la firma, pero a la vez de grandes pérdidas que resultaron en que los Fisher echaran al CEO de la empresa, el matrimonio endureció su liderazgo. Según sus colaboradores más cercanos, tanto Donald como Doris y su hijo Robert se mantuvieron altamente involucrados en los quehaceres de la compañía a través de los años.  Donald Fisher fue \r\nchairman del directorio hasta 2004 y su mujer y su hijo también formaron parte del órgano. \r\nEl matrimonio fue muy activo en los negocios, pero también en la sociedad: financió campañas de candidatos demócratas y amasó una de las mayores \r\ncolecciones de arte moderno y contemporáneo del mundo, con más de 1100 obras que luego fueron donadas al Museo de Arte Moderno de San Francisco (Sfmoma). \"Creo que será recordado como un gran impulsor del estilo de vida estadounidense, alguien que realmente entendió la\r\n propuesta casual y cool que este país, y especialmente la \r\nCosta Oeste, le puede ofrecer al mundo. Lo entendió, permitió que creciera y se desarrollara. En el camino, además, \r\ndemocratizó el buen gusto, y eso es muy difícil de lograr\". Así lo recordó luego de su fallecimiento Sally Singer, una editora de la revista Vogue, en una entrevista con la emisora estadounidense NPR. La marca se reafirmó como\r\n ícono cultural estadounidense por su transformación e impulso de las\r\n prendas básicas. Penélope Cruz, Donald Glover y Jude Law fueron algunas de las \r\ncelebrities que realizaron campañas para esta marca. Otro hito inolvidable relacionado con Hollywood fue el \r\nlook de la actriz Sharon Stone en la alfombra roja de los Oscars en 1998, cuando lució una camisa blanca de la marca combinada con una falda de la diseñadora Vera Wang. Dos años antes, la estrella había tomado de su propio armario una polera de Gap y la combinó con un traje negro para la misma premiación. También en la década del '90 llegó la \r\nexpansión internacional. La marca ya contaba con tiendas en Inglaterra y Canadá, pero luego llegó hasta Francia y Japón. Años después llegó a China, Italia, Sudáfrica y Chile.  En la segunda década del 2000 la compañía enfrentó \r\nproblemas financieros y anunció el \r\ncierre de 175 tiendas en América del Norte. Según los especialistas de la industria de la moda, se debió a que quedó desfasada en la escala de precios de la moda contemporánea: no pertenece a un segmento\r\n fast fashion ni a uno \r\npremium. Es decir, no es lo suficientemente barata para atraer a las clases bajas y medias ni lo suficientemente cara como para encantar a las personas de nivel socioeconómico más alto. \"Es una marca de \r\nbásicos negros, beige, grises y blancos a buen precio. Todo eso murió con el fast fashion y Gap no se supo actualizar: en la nueva concepción de la \r\nmoda rápida al estilo Forever 21 o H&M ya no había que tener más tres o cuatro colecciones, sino varias y mucha diversidad de modelos\", detalla Sorzana. En el segundo trimestre de 2019, los últimos datos públicos disponibles, la compañía tuvo \r\ningresos netos por \r\nUS$168 millones, poco más de la mitad de los que reportó el mismo período del año anterior (US$297 millones). \"A veces, en las grandes compañías de la industria de la moda sucede que otras marcas que son del mismo grupo terminan compitiendo entre sí, como en el caso de Gap y Old Navy\", suma el especialista. En agosto de este año, la marca abrió su primer local en la Argentina. Se trata de una tienda en \r\nAeroparque disponible para quienes se embarquen en vuelos domésticos desde el aeropuerto. Es un espacio de 50 metros donde se pueden adquirir sus líneas de ropa y accesorios para todas las edades."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dictan-la-conciliacion-obligatoria-en-massalin-para-evitar-220-despidos-nid2299271","date":"22  de octubre de 2019","title":"Dictan la conciliación obligatoria en Massalin para evitar 220 despidos","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El Ministerio de Producción y Trabajó dictó ayer la conciliación obligatoria por 15 días para evitar el cierre definitivo de la planta tabacalera que Massalin Particulares tiene en la localidad de Goya, provincia de Corrientes. La decisión de la firma que produce y comercializa las marcas Marlboro y Philip Morris conllevaba el despido de 220 empleados que trabajan en esa sede. El Gobierno convocó para hoy a representantes de la compañía y a representantes del Sindicato Único de Empleados del Tabaco (Suetra) y de la Federación de Trabajadores del Tabaco a participar de una audiencia para trabajar sobre el conflicto. Según indicaron en la empresa, la decisión de cerrar su fábrica en Goya \"parte de un cambio en el modelo de su negocio en el país, que implicará trasladar toda su producción a la planta que la compañía opera en Merlo, Buenos Aires\". Allí, informaron, si no hay cambios en su decisión inicial se relocalizarán unas 30 personas. Massalin Particulares tiene aproximadamente el 70% del mercado y es la mayor tabacalera del país. Según indicaron, \"la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas de la compañía, principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la Justicia Federal\". \"Como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\", agregaron. Al respecto, el intendente de Goya, Ignacio Osella, indicó: \"Desde el Ejecutivo municipal vamos a acompañar todas las acciones que correspondan ante la Justicia Federal para proceder contra la Tabacalera Sarandí\". Esta empresa, dueña de la marca Red Point, le inició una demanda al Estado por considerar inconstitucional la ley que establece un impuesto interno mínimo, que actualmente está fijado en $50,60 por atado de 20 cigarrillos. La empresa perdió el juicio en primera instancia y luego ganó la apelación. El expediente está en la Corte Suprema, con un pedido de queja que presentaron la AFIP y el Ministerio de Hacienda. \"Massalin diseñó una ley a medida para concentrar la totalidad del mercado. Esa ley es confiscatoria e inconstitucional; está hecha 100% por ellos. El fisco impone un impuesto mínimo que coincide con el impuesto del producto más barato de Massalin. Por lo tanto, a ellos no les impacta y saca del mercado a otros competidores\", dice Javier Álvarez, abogado de Tabacalera Sarandí. Un informe que presentó la AFIP ante la Justicia, junto con los ministerios de Hacienda y de Salud, dice que \"las medidas cautelares implicaron, a mayo de 2019, un costo de alrededor de $23.000 millones para el fisco y un sobrecosto estimado entre $9875 millones y $14.820 millones en el sistema de salud pública, por el mayor consumo de cigarrillos\". El informe fue realizado por un equipo de la Subsecretaría de Programación Microeconómica bajo la coordinación de Daiana Fernández Molero. Massalin Particulares y British American Tabacco (BAT) -que tiene el 14% del mercado- alegan que las medidas cautelares otorgadas solo a unas empresas generan una competencia desleal, ya que les permiten no pagar el impuesto interno. Estas medidas las tienen Tabacalera Sarandí y Espert, por sus condiciones de pymes, según señala la Justicia ante el otorgamiento de las medidas. De esta forma, les permite vender los atados hasta un 40% más barato; una diferencia importante en una economía en recesión. BAT, por su parte, también se presentó ante la Sala en lo Contencioso Administrativo Federal \"a fin de despejar el estado de incertidumbre vigente sobre la constitucionalidad del impuesto interno mínimo aplicable a la venta de cigarrillos, tabaco y otros productos derivados (ley 27.430), debido a que existen diversas medidas cautelares concedidas a competidores comerciales que les otorgan beneficios fiscales, provocándole así un perjuicio claro y directo\", según dijo Santiago Pezzati, director de Asuntos Legales y Externos de la compañía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/congelamiento-naftas-las-petroleras-presentaron-amparo-conjunto-nid2299264","date":"21  de octubre de 2019  • 22:19","title":"Congelamiento de precios. Las petroleras presentaron un amparo en conjunto contra la medida","abstract":null,"author":"","key_words":"","body":"La Cámara Argentina de la Energía (CADE) presentó hoy un acción de\r\n amparo judicial en reclamo de la inconstitucionalidad de los decretos de necesidad y urgencia (DNU) que dispusieron los alcances del \r\ncongelamiento de precios vigentes del crudo y los combustibles. La entidad, que representa a las principales empresas productoras y refinadoras de hidrocarburos, informó que presentó \"una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país\" ante la ante la Justicia Federal de Neuquén. La Cámara decidió promover la medida judicial a fin de que \"se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\", explicaron a Télam los voceros. El recurso se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raízen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que \"esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país\". Explicó que todas las empresas integrantes de la Cámara \"siempre mantuvieron una actitud responsable frente a los movimientos de precios, compatibilizando las necesidades de sus clientes y los del propio negocio\", por lo cual acciona para resguardar sus intereses. En ese marco, las empresas petroleras consideraron que \"el congelamiento de precios generó una grave distorsión que repercute en los niveles de inversión, la actividad y el empleo\". La medida fue presentada en los tribunales federales neuquinos por considerar que en esa jurisdicción coinciden los intereses y la actividad de todos los asociados de la Cámara. Hasta el momento, la petrolera Vista Oil&Gas había sido la única en presentarse ante la justician para rechazar las medidas del Gobierno, que tiene confirmada la fecha del 14 de noviembre como límite para devolver la libertad de mercado para que las compañías fijen sus precios. Desde el 18 de septiembre las petroleras pudieron disponer de un aumento del 4% en el precio de los combustibles, tras la autorización otorgada por el Gobierno a raíz de la volatilidad internacional del precio del petróleo, que, sostenían, hacía insostenible el congelamiento dispuesto tras las elecciones primarias. Aquella decisión de la Secretaría de Energía implicó también un 5,58% de incremento sobre el valor de referencia vigente del barril de crudo, y un precio de referencia Brent de US$59 por barril."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/marcos-galperin-si-no-levantamos-al-pais-entre-todos-vamos-a-seguir-en-esta-situacion-que-no-beneficia-a-nadie-nid2298482","date":"19  de octubre de 2019","title":"Marcos Galperin: \"Si no levantamos al país entre todos, vamos a seguir en esta situación que no beneficia a nadie\"","abstract":"En una entrevista exclusiva, el fundador y CEO de Mercado Libre asegura que es necesario consensuar reformas estructurales para lograr que la Argentina deje atrás su economía pendular","author":"José Del Rio","key_words":"","body":"Marcos Galperin sigue fiel a su estilo. Lidera el principal sitio de comercio electrónico y el \r\nprimer unicornio tecnológico de América Latina. Cuenta con más de 9000 empleados en la región y planea incorporar 1676 más este año, llegando a 10.000 el año próximo. Tiene 47 años y es cultor de un muy bajo perfil. Sin embargo, en su entrevista exclusiva con \r\nLA NACION, el fundador y\r\n CEO de Mercado Libre no ahorra definiciones. Desde la reunión con Alberto Fernández y su postura política hasta el lanzamiento de la primera campaña \"antigrieta\". Responde también sobre las crisis sistemáticas de la Argentina y analiza cuáles deberían ser los cambios imprescindibles para que el país salga de una vez por todas de su economía pendular. -¿Cómo se prepara para el nuevo escenario político? -Igual que siempre. Nosotros operamos hace 20 años en América Latina y en países tan disímiles como Brasil, Chile, la Argentina, Venezuela y México. Incluso dentro de los países que operamos hemos tenido administraciones de distinto signo político, como lo es en la Argentina. Con lo cual, al final del día, buscamos democratizar el comercio, los servicios financieros, y eso beneficia a la gente que estaba excluida, sobre todo en el interior, de adquirir servicios a precios razonables, de ahorrar y tener una renta con su dinero, a pesar de que consuma todo el dinero de su mes con una inflación del 50%; ya que incluso dentro de un mes podés tener una renta antes que termines de gastar todo tu sueldo. Estamos acostumbrados a operar con gobiernos de todo tipo de ideología política y económica en Latinoamérica. La Argentina representa el 19% de nuestros ingresos, y es el lugar de donde somos, donde está nuestra casa matriz y de donde es el 50% de nuestros empleados. -¿Cómo surgió la campaña institucional \"antigrieta\" con Florencia Peña y Luis Brandoni? -\"Lo mejor está llegando\" es nuestro lema del año en toda América Latina. No es un eslogan que lanzamos ahora, también es una referencia a todo lo que han mejorado los envíos de Mercado Libre. En la Argentina mejoramos tremendamente el porcentaje de paquetes que llegan en menos de 48 horas a destino, e incluso los que llegan en el mismo día. -Pero el lanzamiento fue previo a la elección y muestra las urnas... -Sí. Hemos visto que a marcas más reconocidas que nosotros les gusta hacer publicidad en mundiales, pero a nosotros nos pareció más trascendente tratar de unirnos en momentos como este, porque si no levantamos al país entre todos, vamos a seguir en esta situación que no beneficia a nadie. Es una campaña riesgosa, pero es parte de nuestra cultura: probar cosas diferentes. El \r\nfeedback que hemos tenido es muy positivo, porque la gente está diciendo \"basta\", más allá del voto. Los problemas son la inflación, la falta de empleo en blanco, la falta de crecimiento.  -Tener una empresa valuada en US$31.000 millones, al nivel de HP, ¿era una meta o no? -Nunca fue una meta la valuación de la empresa. No lo fue, no lo es y no creo que vaya a serlo. Cuando salimos a la bolsa en 2007, valíamos US$700 millones, y nuestros ingresos eran de US$80 millones; si ves ahora, que nuestra valuación está más cerca de los US$30.000 millones, y nuestros ingresos cerca de US$3000 millones. En ventas, empleo generado, ganancias y beneficio a la sociedad en conjunto es una manera mucha mejor de valuar a una empresa que la simple valuación. -¿Por qué cuesta tanto en la Argentina bajar la inflación? -Creo que la Argentina tenía un cuadro tarifario absolutamente atrasado, y eso tiene un impacto enorme en el índice inflacionario. Subir miles por ciento en cuatro años arrastra un montón, teniendo en cuenta que venías con inflación atrasada, a diferencia de los 90, cuando no había expectativa de inflación. Con expectativa alta, ajustes de tarifas, y un tipo de cambio flotante que puede ser a largo plazo muy bueno, en el corto te deja muy vulnerable a cualquier crisis en el mundo, y eso acelera a la vez la inflación. A eso se sumó la pelea entre China y EE.UU., la sequía y pese a la reducción fuerte en emisión y déficit fiscal la inflación es alta. -¿Por qué los argentinos seguimos tan pegados al dólar? -El precio del dólar no es noticia nunca en los diarios de Chile, Brasil o México. Es por la historia de inflación. Sacando los años de la convertibilidad, hemos tenido inflación durante décadas. -¿Por qué buscó una reunión con Alberto Fernández? -Lo contó Hugo Sigman, que es un amigo, en una entrevista que le hizo Jorge Fontevecchia. Yo lo llamé preocupado con los resultados de la elección, tratando de entender qué significaba eso para nosotros. Contacté a Alberto Fernández por medio de Wado De Pedro, y al día siguiente me organizó una reunión.  -¿Qué balance hace, porque se han dicho muchas cosas...? -Yo lo he dicho, que apoyo al partido de Cambiemos, pero es importante tener diálogo con todas las posiciones políticas. Fue muy valioso, y sabiendo mi posición política y económica, que me recibieran es muy positivo. Se mostraron muy interesados por el trabajo que hacemos, el empleo que generamos, el tipo de empleo y en qué partes del país, cuáles son nuestras problemáticas. Nosotros presentamos Mercado Libre y Mercado Pago, y ellos nos contaron su visión para el país. Destacaron que no les interesa ir hacia un modelo venezolano. -¿Se reunió con el presidente Macri con posterioridad a las PASO? -No me reuní, pero sí hablé. Él está enfocado en revertir los resultados de las PASO. -Cuando mira que Brasil avanza en una reforma laboral, y acá todavía esas reformas están lejanas... ¿cree que hay que ir en ese sentido? -Siempre dije que la Argentina tiene algo así como 6 millones de personas en blanco y 15 millones de personas en la pobreza. No hay forma de sacar ese tercio de la población en pobreza crónica, que viene de décadas, si no generamos empleo formal. Los planes sociales están bárbaros, porque si no, además de pobreza, hay más hambre, pero son un paliativo. No es un tema ideológico, pero para mí, el marco laboral que tenemos no va a generar empleo. Esto no es un tema que hace China, Estados Unidos o Suiza. Veamos qué hacen Perú, Colombia, Chile, Paraguay. Si no, no vamos a generar empleo. No importa cuánto más subamos los impuestos: no va a alcanzar para pagar los planes sociales. Entonces, la Argentina tiene estancado su mercado laboral, y como condición básica necesita preservar las conquistas laborales (aguinaldo, sueldo, vacaciones, entre tantas otras). Nadie habla de bajar el costo laboral, sino de cambiar el marco para competir y adaptarse a las nuevas modalidades de trabajo en el mundo, porque las modalidades anteriores están siendo reemplazadas por robots.  -La industria del conocimiento aparece como una excepción... -Por supuesto, quedan excepciones como nuestra industria, que no tiene conflictividad sindical y, en consecuencia, se ha generado mucho empleo. En la Argentina, nosotros generamos este año 1500 empleos netos, de los cuales 800 son de tecnología, y esos empleos están en Córdoba, San Luis, Mendoza, Paraná y en la zona sur de Buenos Aires. Son empleos que no contaminan, que pagan mucho más, y sin conflictividad sindical. Si hace 15 años se programaba para una computadora y ahora se programa para una aplicación celular, no hay que pedirles permiso a cinco delegados para decir que quien antes hacía algo en la compu ahora debe hacerlo para el teléfono. Este es el ejemplo que tenemos que tomar para adelante: la ley de software salió en 2004 con el gobierno de Kirchner; se renovó en 2014 con el gobierno de Cristina, y ahora en 2019, que se vencía, se amplió a todo el sector del conocimiento con Macri. Tres gobiernos distintos hicieron la ley, la renovaron y la ampliaron. Este es un caso de éxito muy fuerte que, por supuesto, no alcanza para revertir la pobreza en la Argentina, pero es algo sustentable, que lleva 15 años. -¿Cuál es en este caso el rol del Estado? -La ley de software bajó costos laborales y un poco de impuesto a las ganancias; no paga subsidios, y eso es muy importante. La ley de software no tiene subsidios. Esas son cosas a copiar para el resto de los sectores. Por ahí va y es el camino. ¿Sabés lo que hizo Amazon cuando empezó a competir con nosotros mano a mano? Alquiló tres pisos en el mismo edificio donde estábamos y entrevistó a todos nuestros ingenieros y les ofrecía trabajo para ir a Madrid y Canadá, y nos sacó varios ingenieros. Ese es el mundo en el que empezamos a vivir. Queremos cuidar el talento argentino, y en este sector no hay retenciones ni nada. El ingeniero arma su valija y se va. Entonces, o bien generamos condiciones para que se queden en el país, y que pase lo opuesto -que nosotros traigamos talento- o vamos a perderlo todo en otros países.  -¿Cuánto lo desvela la presión tributaria? -La presión tributaria en la Argentina es tremendamente alta si se la compara con la contraprestación de lo que se paga. Debe ser de las peores ecuaciones del mundo: tenemos impuestos de la Europa rica y servicios de la África pobre. -¿Cómo define su posición política? -En cualquier país del mundo, sería más de izquierda que de centro, pero acá me ponen en la derecha porque si creés en la democracia y el capitalismo te colocan en la derecha. Pero yo creo en las energías renovables, el calentamiento global, separación de religión de Estado y otras banderas. -Se habla de un acuerdo político y social de cara al futuro cercano. ¿Qué le produce? -El tema es cómo se genera ese acuerdo. Tenemos que sacar a la Argentina de la situación en la que estamos entre todos, o vamos a seguir en esa situación de declive.  -¿Cómo ve al empresariado argentino, está cambiando? -Es difícil englobar a todos los empresarios en una única definición. Hay empresarios emprendedores que arriesgan y agregan valor y otros que quieren hacer negocios de manera uno a uno con el Estado, tomando menos riesgos y -yo creo- agregando menos valor. -¿Por qué la corrupción hoy parece importar poco? -Al final del día, la gente vota con el bolsillo. Es así en todo el mundo.  Primeros pasos (1999)   Socio de peso (2001)   Boom bursátil (2007)   Hub regional (2019) "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dante-sica-explico-que-macrismo-esta-tomando-nid2299330","date":"22  de octubre de 2019  • 00:22","title":"Dante Sica explicó por qué el macrismo está tomando \"medidas kirchneristas\"","abstract":null,"author":"","key_words":"","body":"Dante Sica considera que la posibilidad de que\r\n Alberto Fernández sea electo presidente despertó una reacción en los mercados que \"obliga\" al Gobierno a tomar \"medidas kirchneristas\". En una entrevista con\r\n Terapia de Noticias, dijo: \"No nos quedó otra que ir al control de cambio y al reperfilamiento\". Para el ministro de \r\nProducción y Trabajo, la posibilidad de que el opositor asuma como presidente empeoró la situación económica del país porque generó incrementos en los precios y despidos por parte de aquellos que especulan con lo que podría hacer el gobierno de Fernández.  Entonces, sostuvo: \"Nosotros hoy estamos administrando una economía kirchnerista\". Y agregó que \"todas las medidas [que tomó el gobierno desde las PASO] fueron para morigerar el impacto de la crisis del riesgo país y del aumento en el tipo de cambio, que se trasladó a preció\". Según consideró, la \"falta de cooperación\" también impidió que se genere un proceso electoral tranquilo. \"Tuvimos que recurrir a medidas que no estaban dentro de nuestro cronograma para poder tener un proceso electoral como el que hemos conseguido, dentro de la mayor estabilidad posible\", dijo, y explicó que eso es importante para garantizar la gobernabilidad. Invitado al programa de \r\nLN+, el ministro opinó que cada día se ve \"más nervioso\" a Alberto Fernández por lo que podría suceder en las elecciones del domingo. Además dijo que le da \"bronca\" escuchar al candidato del Frente de Todos por \"la irresponsabilidad y la gravedad institucional\" de sus comentarios. \"Es una chicana barata\", sentenció. Consultado por los dichos de Fernández, quien consideró que Macri \"'uberizó' la economía\", el oficialista disparó: \"Los conceptos de Alberto tienen la dimensión de tres renglones, lo único que hace es tirar títulos en una campaña electoral\". Explicó: \"Este año las empresas crearon trabajo informal, ¿eso es producto de la 'uberización'? No, eso es producto de que tenemos un marco laboral obsoleto y sistemas regulatorios como la industria del juicio que no permiten que podamos generar trabajo formal\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creditos-uva-como-se-implementara-ajuste-salario-nid2299093","date":"21  de octubre de 2019  • 12:59","title":"Créditos UVA. Cómo se implementará el ajuste por salario que quiere implementar Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Ayer por la noche, en el debate presidencial, Mauricio Macri deslizó un anuncio: desde enero, \r\nlos créditos UVA se ajustarán por salario y no por inflación. Esta mañana, en diálogo con \r\nLA NACION, Iván Kerr, secretario de Vivienda, dio más precisiones sobre cómo será el cambio: la medida se aplicará al total de los tomadores y, para ejecutarla, se creará un fondo especial para cubrir las diferencias entre inflación e ingresos. Desde el inicio de los\r\n créditos UVA, las \r\ncuotas que pagan los tomadores están\r\n indexadas según la evolución de la inflación. El cambio, entonces, es que desde enero quienes ya tienen un préstamo y quienes lo pidan desde ese momento pagarán actualizaciones que regirán según \r\nel Coeficiente de Variación Salarial (CVS) que elabora el Indec. El objetivo es evitar mayores inconvenientes por el \r\ndefasaje entre la suba del costo de vida y el aumento del salario. En 2018, por caso, la \r\npérdida de poder adquisitivo fue de un \r\n12% según estadísticas oficiales. Hasta el momento, el CVS se utilizaba en los créditos UVA para disparar la \r\ncláusula gatillo por la que se extendían los plazos o para ponerle\r\n topes a la cuota (el Gobierno salió al rescate de varios tomadores cuyas cuotas se encarecieron 10 puntos más de lo que hubiera resultado si se ajustaba por el coeficiente en cuestión).  Desde inicios de septiembre pasado, el Gobierno acordó con los bancos un\r\n congelamiento de la cuota hasta fin de año para aquellos que accedieron a su única vivienda por un valor de compra inferior a las 140.000 UVA. Ahora, cuando termine la medida, el total de los tomadores (no solamente los que tienen \"pisados\" sus pagos) pasará a abonar una cuota mensual ajustada según su salario. \"Vamos a armar un\r\n fondo compensador para cubrir las diferencias para que los contratos de los tomadores de crédito con cada banco no se modifiquen. La diferencia entre lo que los tomadores paguen por CVS y lo que los bancos hubieran percibido si el ajuste fuera por inflación se compensará\", explicó Kerr. De esa manera, si la inflación es mayor que la suba del salario, existirá este fondo para cubrir a los bancos. A la inversa, las condiciones para los tomadores no cambiarán, pero el fondo no se activará y los bancos percibirán la diferencia positiva. El funcionario también explicó que se harán modificaciones sobre la \r\nresolución del Banco Central que dio origen a la UVA (unidad de valor adquisitivo) para que los créditos que se negocien desde enero paguen una prima de una cobertura, que Kerr calculó en un 1,5% mensual extra, para que el nuevo sistema de ajuste sea sustentable.  La intención a largo plazo, según el secretario de Vivienda, es \r\n\"securitizar todo el sistema\" y que los bancos puedan fondearse en el mercado de capitales para que crezca la cantidad de créditos otorgados. Kerr aseguró que el nuevo método de ajuste es \"sustentable\" para el próximo mandato. \"He escuchado a varios del Frente de Todos que han criticado la medida, pero no proponen cómo lo van a arreglar. Roberto Lavagna había propuesto un ajuste por CVS, pero tampoco resolvía cómo. Ahora encontramos la manera de hacerlo con seguridad jurídica\", opinó. El secretario de Vivienda afirmó que todavía no se conoce cuál será el \r\ncosto fiscal de ese fondo compensador y que dependerá de las proyecciones que puedan hacerse respecto de en qué momento del año convergerán salario e inflación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocio-dolares-crece-oferta-viviendas-alquiladas-airbnb-nid2295229","date":"16  de octubre de 2019  • 16:52","title":"Negocio en dólares. Crece la oferta de viviendas alquiladas por Airbnb en Capital","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"En el último año, la oferta de propiedades para alquiler temporario vía plataformas en la ciudad de Buenos Aires aumentó un 83% y, en barrios que no suelen ser turísticos, se disparó hasta un 600% por el atractivo que representan los \r\nalquileres dolarizados y la no regulación del sector. Cabe destacar que en territorio porteño los contratos tradicionales de alquiler de viviendas son regidos por la Ley de Alquileres, mientras que también hay una norma de Registración de Propiedades de Alquiler Temporario Turístico, pero ninguna de las dos contempla a la actividad a través de plataformas. De acuerdo con un informe exclusivo para \r\nLA NACION de AirDNA -un sitio que recopila información de 10 millones de lugares publicados en las plataformas Airbnb y HomeAway-\r\nen agosto de 2018 había 7688 lugares disponibles para alquilar temporalmente en la ciudad de Buenos Aires (propiedades completas), mientras que en el mismo mes de este año la cantidad había ascendido a 14.061, una suba del 83%. Y si se mira por barrios sorprende ver que zonas no tan frecuentadas por turistas tuvieron un crecimiento exponencial. Por caso, Almagro pasó de 229 a 442 casas o departamentos en alquiler temporario vía plataformas (+93%); Balvanera, de 243 a 457 (+88%); San Nicólas, de 444 a 867 (+95%); Villa Crespo, de 162 a 338 (+109%); y Villa Urquiza, de 54 a 103 (+91%). En tanto, barrios que casi no tenían propiedades ofrecidas por esta vía cuadriplicaron y hasta sextuplicaron su oferta como Parque Chacabuco, que fue de 3 a 16 unidades completas disponibles (+433%); Villa Luro, de 2 a 11 (+450%); y Monte Castro, de 1 a 7 (+600%). Por último, el único barrio que decreció en participación de alquileres vía plataformas en un año es Villa Santa Rita, que pasó de 3 a 2 unidades disponibles (-33%) y Palermo creció como el promedio: un 82%, de 2482 a 4510. Consultado por este diario el fundador de Reporte Inmobiliario, José Rozados, dijo que, a través de las plataformas, los propietarios obtienen una rentabilidad mayor, que puede llegar a triplicar a la de un alquiler tradicional en promedio. \"La mayor rentabilidad sumado a la flexibilidad que otorga la modalidad del alquiler que no requiere atarse a contratos que puedan llegar a ser limitados, o regulados adicionalmente, en el último tiempo está haciendo crecer el interés de propietarios de volcar su inmueble hacia el temporario en detrimentro del tradicional\", afirmó. Según el informe de AirDNA, por día en promedio se pueden ganar US$55,78 ($3360 al tipo de cambio del 8/10), aunque hace un año la cifra ascendía a US$58,27 porque había menos oferta. En tanto, el porcentaje de ocupación de las unidades está en el orden del 53,3% cuando en agosto de 2018 era del 59,9%. Vale aclarar que, por ejemplo, Airbnb -a través de otra empresa- les deposita el importe a los huéspedes en una cuenta bancaria asociada (en la que se pesifica), en una tarjeta prepaga Payoneer (el dinero queda en dólares pero, si se la usa en el país, los gastos son en pesos y, si se quiere retirar el dinero de un cajero, se pesifica) o en una cuenta Paypal (el dinero queda en dólares, pero si se pasa a una cuenta bancaria se pesifica). A esto hay que descontarle el 3% de la comisión que se lleva la plataforma y las retenciones a cuenta del pago de impuestos que realiza la firma que pueden llegar al 28% entre IVA e ingresos brutos si no se está inscripto como monotributista con la renta blanqueada. Atento al crecimiento de la oferta vía plataformas, el Gobierno de la Ciudad está preparando una ley para que las propiedades que se oferten por Airbnb u otras páginas se registren. La intención es tratarla antes de fin de año aunque aún están en la fase de consultas con todos los actores del sector. \"Los alquileres temporarios turísticos existían legalmente, pero está claro que la ley (4632 de 2013) necesita actualizarse porque no estaban contempladas las plataformas. La idea es que las unidades que estén en alquiler temporario se registren, lo que creemos que también es una tranquilidad para el que alquila. La idea es llegar a un consenso antes del trámite legislativo\", informaron fuentes del Ente de Turismo porteño. Sin embargo, esta es sólo una pata del problema -la competencia desleal para hoteles u hospedajes registrados- siendo que la irrupción de las plataformas representa un desafío mayor. De acuerdo con un estudio del Centro de Estudios Metropolitanos (CEM) llamado \"Viviendas en conflicto: el despliegue de Airbnb en Buenos Aires\", \"el problema de fondo que Airbnb le está planteando a las ciudades es la competencia por las viviendas, sobre todo en contextos donde existe déficit habitacional\". \"En un contexto de aumento de precio de los alquileres y caída del salario real, en un ciudad con déficit habitacional estructural, cualquier factor que presione sobre el mercado inmobiliario profundiza las dificultades de acceder a una vivienda. Un análisis específico debería poder establecer en qué medida la valorización de las propiedades promueve el despliegue de Airbnb y, a la inversa, cuánto de este despliegue impacta en la valorización de todo el parque habitacional a partir de instalar una percepción de ganancia potencial ligada a los alquileres turísticos dolarizados\", concluyeron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué Cambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como Alberto Fernández no intentaron captar votos de electorados ajenos durante el último debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO. \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Alberto Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rosas en Chaco revirtiendo el 9% y lo hizo Mario Suárez en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a Cristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo. Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-puede-pasar-economia-elecciones-del-27-nid2299676","date":"23  de octubre de 2019  • 00:20","title":"¿Qué puede pasar con la economía tras las elecciones del 27 de octubre?","abstract":null,"author":"José Del Rio","key_words":"","body":"A continuación, sus principales conceptos:  LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/balanza-comercial-el-saldo-septiembre-fue-us1744-nid2299524","date":"22  de octubre de 2019  • 16:51","title":"Balanza comercial. El saldo de septiembre fue de US$1744 millones, el más superavitario desde 2012","abstract":null,"author":"","key_words":"","body":"El Intercambio Comercial Argentino (ICA) anotó un saldo positivo de US$1744 millones en el noveno mes del año, según datos del Instituto Nacional de Estadística y Censos (Indec). Con este resultado, la balanza comercial argentina acumula trece meses consecutivos de superávit y alcanzó el resultado mensual más grande de abril de 2012. Durante el noveno mes del año, las exportaciones totalizaron US$5746 millones, un 14,1% más que septiembre del año previo, mientras que las importaciones alcanzaron los US$4002 millones, una caída de 14,9% interanual. Así, en los nueve meses transcurridos del año se acumuló un saldo comercial positivo por US$9497 millones y su resultado es el más superavitario desde el año 2012. \"Las exportaciones siguen traccionando lentamente y se observa una continuidad de las buenas cifras del agro que comenzaron en mayo. El resultado superavitario se está logrando íntegramente por el lado de la contracción de importaciones, dada la suba del tipo de cambio real y también por la contracción de la actividad económica\", explicaron Nadin Argañaraz y Bruno Panighel, economistas del Instituto Argentino de Análisis Fiscal (Iaraf). Las exportaciones en estos nueve meses del año aumentaron un 4,9% (US$2262 millones) respecto a igual periodo de 2018. Se observó un aumento de 6% de las exportaciones de combustibles y energía, y el acumulado del año muestra un crecimiento de 26% en los rubros de productos primarios, reflejando la muy buena cosecha. Las importaciones de los nueve meses transcurridos de 2019 resultaron un 26,2% menores que las de igual periodo de 2018 (US$13.667 millones). Entre enero y septiembre se importó solo las tres cuartas partes en términos físicos que lo que se importó en 2018. \"En este 2019 se trajeron del exterior un 52% menos equipos de transporte que en 2018. Las importaciones de bienes de capital se contrajeron 34%, reflejando la fuerte contracción de la inversión. También los bienes de consumo se contrajeron un 29% reflejando la contracción del consumo. Las importaciones de insumos, capital y bienes de consumo tuvieron una significativa incidencia en la contracción de la actividad económica\", señalaron Argañaraz y Panighel."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/moda-la-pareja-no-encontraba-buenos-jeans-nid2297078","date":"22  de octubre de 2019  • 00:17","title":"Negocios. No encontraban buenos jeans y crearon un imperio de la ropa casual","abstract":null,"author":"","key_words":"","body":"Gap es un imperio de tres letras: conquistó \r\n90 mercados, erigió\r\n 3500 locales entre los propios y las franquicias y refundó la manera casual de vestir. Con sus \r\npantalones \r\nkhaki, sus \r\ncamisas celestes y sus \r\nbuzos icónicos, la marca fundada por el \r\nmatrimonio Fisher nació en \r\nCalifornia y desde entonces es una \r\nbandera de la cultura popular estadounidense. San Francisco, California, en la década del '60. \r\nDonald y Doris Fisher, una pareja californiana, busca \r\njeans buenos que les queden bien y no los encuentran. Así surge la idea de crear The Gap, como se conocía a la tienda en ese entonces: el desafío fue crear un lugar donde cualquiera pudiera encontrar un buen par de pantalones vaqueros en todos los talles. La pareja inauguró su primer local en la ciudad donde vivía y lo llamó así en referencia al \"\r\ngenerational gap\" o \"\r\nbrecha generacional\", de la que en ese momento se hablaba mucho por los\r\n choques entre los jóvenes hippies y sus padres. Los primeros años, la compañía apuntó a un público adolescente, aunque luego sus colecciones se extendieron a un \r\npúblico de todas las edades. La misión de Gap siempre fue crear básicos de buena calidad, a precios razonables y con una \r\nguía de talles \"democrática\", es decir, inclusiva de todos los tipos de cuerpos. \"Gap supo ser la marca de\r\n Palo Alto, la que usaban Steve Jobs y los \r\ntechies. Tiene una buena \r\nrelación precio-calidad y una buena duración de producto\", describe Marcelo Sorzana, director de Surreal Marketing, una consultora especializada en moda. \"Los argentinos somos fanáticos de la marca porque es de las primeras que conocimos de Estados Unidos. En ese momento, durante los '80 y '90, era el local para ir a comprar muchos básicos al mejor estilo \r\nNueve semanas y media. De hecho, todas las películas de los '90 tienen ese 'look Gap'\", añade.  Hacia 1973, la marca ya tenía 25 locales propios en \r\nEstados Unidos. En 1976, a menos de diez años de la apertura de su primera tienda, Gap se convirtió en una compañía pública. Comenzó a cotizar en la bolsa en Nueva York y ofreció 1.200.000 acciones. En la década del '80 comenzó la expansión con la compra de Banana Republic, una marca de ropa en ese entonces enfocada en el look \"safari\". Algunos años después, ya en la década del '90, la compañía abrió la primera tienda de Old Navy, otra de sus marcas. Por ese entonces también llegaron las líneas de Gap para chicos y para bebés. Donald Fisher murió en 2009, a los 81 años. Desde los '90 había comenzado su progresiva retirada del grupo que fundó, aunque al momento de su fallecimiento conservaba su cargo como presidente emérito de la firma. En los '90, un momento de máxima expansión para la firma, pero a la vez de grandes pérdidas que resultaron en que los Fisher echaran al CEO de la empresa, el matrimonio endureció su liderazgo. Según sus colaboradores más cercanos, tanto Donald como Doris y su hijo Robert se mantuvieron altamente involucrados en los quehaceres de la compañía a través de los años.  Donald Fisher fue \r\nchairman del directorio hasta 2004 y su mujer y su hijo también formaron parte del órgano. \r\nEl matrimonio fue muy activo en los negocios, pero también en la sociedad: financió campañas de candidatos demócratas y amasó una de las mayores \r\ncolecciones de arte moderno y contemporáneo del mundo, con más de 1100 obras que luego fueron donadas al Museo de Arte Moderno de San Francisco (Sfmoma). \"Creo que será recordado como un gran impulsor del estilo de vida estadounidense, alguien que realmente entendió la\r\n propuesta casual y cool que este país, y especialmente la \r\nCosta Oeste, le puede ofrecer al mundo. Lo entendió, permitió que creciera y se desarrollara. En el camino, además, \r\ndemocratizó el buen gusto, y eso es muy difícil de lograr\". Así lo recordó luego de su fallecimiento Sally Singer, una editora de la revista Vogue, en una entrevista con la emisora estadounidense NPR. La marca se reafirmó como\r\n ícono cultural estadounidense por su transformación e impulso de las\r\n prendas básicas. Penélope Cruz, Donald Glover y Jude Law fueron algunas de las \r\ncelebrities que realizaron campañas para esta marca. Otro hito inolvidable relacionado con Hollywood fue el \r\nlook de la actriz Sharon Stone en la alfombra roja de los Oscars en 1998, cuando lució una camisa blanca de la marca combinada con una falda de la diseñadora Vera Wang. Dos años antes, la estrella había tomado de su propio armario una polera de Gap y la combinó con un traje negro para la misma premiación. También en la década del '90 llegó la \r\nexpansión internacional. La marca ya contaba con tiendas en Inglaterra y Canadá, pero luego llegó hasta Francia y Japón. Años después llegó a China, Italia, Sudáfrica y Chile.  En la segunda década del 2000 la compañía enfrentó \r\nproblemas financieros y anunció el \r\ncierre de 175 tiendas en América del Norte. Según los especialistas de la industria de la moda, se debió a que quedó desfasada en la escala de precios de la moda contemporánea: no pertenece a un segmento\r\n fast fashion ni a uno \r\npremium. Es decir, no es lo suficientemente barata para atraer a las clases bajas y medias ni lo suficientemente cara como para encantar a las personas de nivel socioeconómico más alto. \"Es una marca de \r\nbásicos negros, beige, grises y blancos a buen precio. Todo eso murió con el fast fashion y Gap no se supo actualizar: en la nueva concepción de la \r\nmoda rápida al estilo Forever 21 o H&M ya no había que tener más tres o cuatro colecciones, sino varias y mucha diversidad de modelos\", detalla Sorzana. En el segundo trimestre de 2019, los últimos datos públicos disponibles, la compañía tuvo \r\ningresos netos por \r\nUS$168 millones, poco más de la mitad de los que reportó el mismo período del año anterior (US$297 millones). \"A veces, en las grandes compañías de la industria de la moda sucede que otras marcas que son del mismo grupo terminan compitiendo entre sí, como en el caso de Gap y Old Navy\", suma el especialista. En agosto de este año, la marca abrió su primer local en la Argentina. Se trata de una tienda en \r\nAeroparque disponible para quienes se embarquen en vuelos domésticos desde el aeropuerto. Es un espacio de 50 metros donde se pueden adquirir sus líneas de ropa y accesorios para todas las edades."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dictan-la-conciliacion-obligatoria-en-massalin-para-evitar-220-despidos-nid2299271","date":"22  de octubre de 2019","title":"Dictan la conciliación obligatoria en Massalin para evitar 220 despidos","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El Ministerio de Producción y Trabajó dictó ayer la conciliación obligatoria por 15 días para evitar el cierre definitivo de la planta tabacalera que Massalin Particulares tiene en la localidad de Goya, provincia de Corrientes. La decisión de la firma que produce y comercializa las marcas Marlboro y Philip Morris conllevaba el despido de 220 empleados que trabajan en esa sede. El Gobierno convocó para hoy a representantes de la compañía y a representantes del Sindicato Único de Empleados del Tabaco (Suetra) y de la Federación de Trabajadores del Tabaco a participar de una audiencia para trabajar sobre el conflicto. Según indicaron en la empresa, la decisión de cerrar su fábrica en Goya \"parte de un cambio en el modelo de su negocio en el país, que implicará trasladar toda su producción a la planta que la compañía opera en Merlo, Buenos Aires\". Allí, informaron, si no hay cambios en su decisión inicial se relocalizarán unas 30 personas. Massalin Particulares tiene aproximadamente el 70% del mercado y es la mayor tabacalera del país. Según indicaron, \"la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas de la compañía, principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la Justicia Federal\". \"Como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\", agregaron. Al respecto, el intendente de Goya, Ignacio Osella, indicó: \"Desde el Ejecutivo municipal vamos a acompañar todas las acciones que correspondan ante la Justicia Federal para proceder contra la Tabacalera Sarandí\". Esta empresa, dueña de la marca Red Point, le inició una demanda al Estado por considerar inconstitucional la ley que establece un impuesto interno mínimo, que actualmente está fijado en $50,60 por atado de 20 cigarrillos. La empresa perdió el juicio en primera instancia y luego ganó la apelación. El expediente está en la Corte Suprema, con un pedido de queja que presentaron la AFIP y el Ministerio de Hacienda. \"Massalin diseñó una ley a medida para concentrar la totalidad del mercado. Esa ley es confiscatoria e inconstitucional; está hecha 100% por ellos. El fisco impone un impuesto mínimo que coincide con el impuesto del producto más barato de Massalin. Por lo tanto, a ellos no les impacta y saca del mercado a otros competidores\", dice Javier Álvarez, abogado de Tabacalera Sarandí. Un informe que presentó la AFIP ante la Justicia, junto con los ministerios de Hacienda y de Salud, dice que \"las medidas cautelares implicaron, a mayo de 2019, un costo de alrededor de $23.000 millones para el fisco y un sobrecosto estimado entre $9875 millones y $14.820 millones en el sistema de salud pública, por el mayor consumo de cigarrillos\". El informe fue realizado por un equipo de la Subsecretaría de Programación Microeconómica bajo la coordinación de Daiana Fernández Molero. Massalin Particulares y British American Tabacco (BAT) -que tiene el 14% del mercado- alegan que las medidas cautelares otorgadas solo a unas empresas generan una competencia desleal, ya que les permiten no pagar el impuesto interno. Estas medidas las tienen Tabacalera Sarandí y Espert, por sus condiciones de pymes, según señala la Justicia ante el otorgamiento de las medidas. De esta forma, les permite vender los atados hasta un 40% más barato; una diferencia importante en una economía en recesión. BAT, por su parte, también se presentó ante la Sala en lo Contencioso Administrativo Federal \"a fin de despejar el estado de incertidumbre vigente sobre la constitucionalidad del impuesto interno mínimo aplicable a la venta de cigarrillos, tabaco y otros productos derivados (ley 27.430), debido a que existen diversas medidas cautelares concedidas a competidores comerciales que les otorgan beneficios fiscales, provocándole así un perjuicio claro y directo\", según dijo Santiago Pezzati, director de Asuntos Legales y Externos de la compañía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/congelamiento-naftas-las-petroleras-presentaron-amparo-conjunto-nid2299264","date":"21  de octubre de 2019  • 22:19","title":"Congelamiento de precios. Las petroleras presentaron un amparo en conjunto contra la medida","abstract":null,"author":"","key_words":"","body":"La Cámara Argentina de la Energía (CADE) presentó hoy un acción de\r\n amparo judicial en reclamo de la inconstitucionalidad de los decretos de necesidad y urgencia (DNU) que dispusieron los alcances del \r\ncongelamiento de precios vigentes del crudo y los combustibles. La entidad, que representa a las principales empresas productoras y refinadoras de hidrocarburos, informó que presentó \"una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país\" ante la ante la Justicia Federal de Neuquén. La Cámara decidió promover la medida judicial a fin de que \"se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\", explicaron a Télam los voceros. El recurso se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raízen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que \"esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país\". Explicó que todas las empresas integrantes de la Cámara \"siempre mantuvieron una actitud responsable frente a los movimientos de precios, compatibilizando las necesidades de sus clientes y los del propio negocio\", por lo cual acciona para resguardar sus intereses. En ese marco, las empresas petroleras consideraron que \"el congelamiento de precios generó una grave distorsión que repercute en los niveles de inversión, la actividad y el empleo\". La medida fue presentada en los tribunales federales neuquinos por considerar que en esa jurisdicción coinciden los intereses y la actividad de todos los asociados de la Cámara. Hasta el momento, la petrolera Vista Oil&Gas había sido la única en presentarse ante la justician para rechazar las medidas del Gobierno, que tiene confirmada la fecha del 14 de noviembre como límite para devolver la libertad de mercado para que las compañías fijen sus precios. Desde el 18 de septiembre las petroleras pudieron disponer de un aumento del 4% en el precio de los combustibles, tras la autorización otorgada por el Gobierno a raíz de la volatilidad internacional del precio del petróleo, que, sostenían, hacía insostenible el congelamiento dispuesto tras las elecciones primarias. Aquella decisión de la Secretaría de Energía implicó también un 5,58% de incremento sobre el valor de referencia vigente del barril de crudo, y un precio de referencia Brent de US$59 por barril."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/marcos-galperin-si-no-levantamos-al-pais-entre-todos-vamos-a-seguir-en-esta-situacion-que-no-beneficia-a-nadie-nid2298482","date":"19  de octubre de 2019","title":"Marcos Galperin: \"Si no levantamos al país entre todos, vamos a seguir en esta situación que no beneficia a nadie\"","abstract":"En una entrevista exclusiva, el fundador y CEO de Mercado Libre asegura que es necesario consensuar reformas estructurales para lograr que la Argentina deje atrás su economía pendular","author":"José Del Rio","key_words":"","body":"Marcos Galperin sigue fiel a su estilo. Lidera el principal sitio de comercio electrónico y el \r\nprimer unicornio tecnológico de América Latina. Cuenta con más de 9000 empleados en la región y planea incorporar 1676 más este año, llegando a 10.000 el año próximo. Tiene 47 años y es cultor de un muy bajo perfil. Sin embargo, en su entrevista exclusiva con \r\nLA NACION, el fundador y\r\n CEO de Mercado Libre no ahorra definiciones. Desde la reunión con Alberto Fernández y su postura política hasta el lanzamiento de la primera campaña \"antigrieta\". Responde también sobre las crisis sistemáticas de la Argentina y analiza cuáles deberían ser los cambios imprescindibles para que el país salga de una vez por todas de su economía pendular. -¿Cómo se prepara para el nuevo escenario político? -Igual que siempre. Nosotros operamos hace 20 años en América Latina y en países tan disímiles como Brasil, Chile, la Argentina, Venezuela y México. Incluso dentro de los países que operamos hemos tenido administraciones de distinto signo político, como lo es en la Argentina. Con lo cual, al final del día, buscamos democratizar el comercio, los servicios financieros, y eso beneficia a la gente que estaba excluida, sobre todo en el interior, de adquirir servicios a precios razonables, de ahorrar y tener una renta con su dinero, a pesar de que consuma todo el dinero de su mes con una inflación del 50%; ya que incluso dentro de un mes podés tener una renta antes que termines de gastar todo tu sueldo. Estamos acostumbrados a operar con gobiernos de todo tipo de ideología política y económica en Latinoamérica. La Argentina representa el 19% de nuestros ingresos, y es el lugar de donde somos, donde está nuestra casa matriz y de donde es el 50% de nuestros empleados. -¿Cómo surgió la campaña institucional \"antigrieta\" con Florencia Peña y Luis Brandoni? -\"Lo mejor está llegando\" es nuestro lema del año en toda América Latina. No es un eslogan que lanzamos ahora, también es una referencia a todo lo que han mejorado los envíos de Mercado Libre. En la Argentina mejoramos tremendamente el porcentaje de paquetes que llegan en menos de 48 horas a destino, e incluso los que llegan en el mismo día. -Pero el lanzamiento fue previo a la elección y muestra las urnas... -Sí. Hemos visto que a marcas más reconocidas que nosotros les gusta hacer publicidad en mundiales, pero a nosotros nos pareció más trascendente tratar de unirnos en momentos como este, porque si no levantamos al país entre todos, vamos a seguir en esta situación que no beneficia a nadie. Es una campaña riesgosa, pero es parte de nuestra cultura: probar cosas diferentes. El \r\nfeedback que hemos tenido es muy positivo, porque la gente está diciendo \"basta\", más allá del voto. Los problemas son la inflación, la falta de empleo en blanco, la falta de crecimiento.  -Tener una empresa valuada en US$31.000 millones, al nivel de HP, ¿era una meta o no? -Nunca fue una meta la valuación de la empresa. No lo fue, no lo es y no creo que vaya a serlo. Cuando salimos a la bolsa en 2007, valíamos US$700 millones, y nuestros ingresos eran de US$80 millones; si ves ahora, que nuestra valuación está más cerca de los US$30.000 millones, y nuestros ingresos cerca de US$3000 millones. En ventas, empleo generado, ganancias y beneficio a la sociedad en conjunto es una manera mucha mejor de valuar a una empresa que la simple valuación. -¿Por qué cuesta tanto en la Argentina bajar la inflación? -Creo que la Argentina tenía un cuadro tarifario absolutamente atrasado, y eso tiene un impacto enorme en el índice inflacionario. Subir miles por ciento en cuatro años arrastra un montón, teniendo en cuenta que venías con inflación atrasada, a diferencia de los 90, cuando no había expectativa de inflación. Con expectativa alta, ajustes de tarifas, y un tipo de cambio flotante que puede ser a largo plazo muy bueno, en el corto te deja muy vulnerable a cualquier crisis en el mundo, y eso acelera a la vez la inflación. A eso se sumó la pelea entre China y EE.UU., la sequía y pese a la reducción fuerte en emisión y déficit fiscal la inflación es alta. -¿Por qué los argentinos seguimos tan pegados al dólar? -El precio del dólar no es noticia nunca en los diarios de Chile, Brasil o México. Es por la historia de inflación. Sacando los años de la convertibilidad, hemos tenido inflación durante décadas. -¿Por qué buscó una reunión con Alberto Fernández? -Lo contó Hugo Sigman, que es un amigo, en una entrevista que le hizo Jorge Fontevecchia. Yo lo llamé preocupado con los resultados de la elección, tratando de entender qué significaba eso para nosotros. Contacté a Alberto Fernández por medio de Wado De Pedro, y al día siguiente me organizó una reunión.  -¿Qué balance hace, porque se han dicho muchas cosas...? -Yo lo he dicho, que apoyo al partido de Cambiemos, pero es importante tener diálogo con todas las posiciones políticas. Fue muy valioso, y sabiendo mi posición política y económica, que me recibieran es muy positivo. Se mostraron muy interesados por el trabajo que hacemos, el empleo que generamos, el tipo de empleo y en qué partes del país, cuáles son nuestras problemáticas. Nosotros presentamos Mercado Libre y Mercado Pago, y ellos nos contaron su visión para el país. Destacaron que no les interesa ir hacia un modelo venezolano. -¿Se reunió con el presidente Macri con posterioridad a las PASO? -No me reuní, pero sí hablé. Él está enfocado en revertir los resultados de las PASO. -Cuando mira que Brasil avanza en una reforma laboral, y acá todavía esas reformas están lejanas... ¿cree que hay que ir en ese sentido? -Siempre dije que la Argentina tiene algo así como 6 millones de personas en blanco y 15 millones de personas en la pobreza. No hay forma de sacar ese tercio de la población en pobreza crónica, que viene de décadas, si no generamos empleo formal. Los planes sociales están bárbaros, porque si no, además de pobreza, hay más hambre, pero son un paliativo. No es un tema ideológico, pero para mí, el marco laboral que tenemos no va a generar empleo. Esto no es un tema que hace China, Estados Unidos o Suiza. Veamos qué hacen Perú, Colombia, Chile, Paraguay. Si no, no vamos a generar empleo. No importa cuánto más subamos los impuestos: no va a alcanzar para pagar los planes sociales. Entonces, la Argentina tiene estancado su mercado laboral, y como condición básica necesita preservar las conquistas laborales (aguinaldo, sueldo, vacaciones, entre tantas otras). Nadie habla de bajar el costo laboral, sino de cambiar el marco para competir y adaptarse a las nuevas modalidades de trabajo en el mundo, porque las modalidades anteriores están siendo reemplazadas por robots.  -La industria del conocimiento aparece como una excepción... -Por supuesto, quedan excepciones como nuestra industria, que no tiene conflictividad sindical y, en consecuencia, se ha generado mucho empleo. En la Argentina, nosotros generamos este año 1500 empleos netos, de los cuales 800 son de tecnología, y esos empleos están en Córdoba, San Luis, Mendoza, Paraná y en la zona sur de Buenos Aires. Son empleos que no contaminan, que pagan mucho más, y sin conflictividad sindical. Si hace 15 años se programaba para una computadora y ahora se programa para una aplicación celular, no hay que pedirles permiso a cinco delegados para decir que quien antes hacía algo en la compu ahora debe hacerlo para el teléfono. Este es el ejemplo que tenemos que tomar para adelante: la ley de software salió en 2004 con el gobierno de Kirchner; se renovó en 2014 con el gobierno de Cristina, y ahora en 2019, que se vencía, se amplió a todo el sector del conocimiento con Macri. Tres gobiernos distintos hicieron la ley, la renovaron y la ampliaron. Este es un caso de éxito muy fuerte que, por supuesto, no alcanza para revertir la pobreza en la Argentina, pero es algo sustentable, que lleva 15 años. -¿Cuál es en este caso el rol del Estado? -La ley de software bajó costos laborales y un poco de impuesto a las ganancias; no paga subsidios, y eso es muy importante. La ley de software no tiene subsidios. Esas son cosas a copiar para el resto de los sectores. Por ahí va y es el camino. ¿Sabés lo que hizo Amazon cuando empezó a competir con nosotros mano a mano? Alquiló tres pisos en el mismo edificio donde estábamos y entrevistó a todos nuestros ingenieros y les ofrecía trabajo para ir a Madrid y Canadá, y nos sacó varios ingenieros. Ese es el mundo en el que empezamos a vivir. Queremos cuidar el talento argentino, y en este sector no hay retenciones ni nada. El ingeniero arma su valija y se va. Entonces, o bien generamos condiciones para que se queden en el país, y que pase lo opuesto -que nosotros traigamos talento- o vamos a perderlo todo en otros países.  -¿Cuánto lo desvela la presión tributaria? -La presión tributaria en la Argentina es tremendamente alta si se la compara con la contraprestación de lo que se paga. Debe ser de las peores ecuaciones del mundo: tenemos impuestos de la Europa rica y servicios de la África pobre. -¿Cómo define su posición política? -En cualquier país del mundo, sería más de izquierda que de centro, pero acá me ponen en la derecha porque si creés en la democracia y el capitalismo te colocan en la derecha. Pero yo creo en las energías renovables, el calentamiento global, separación de religión de Estado y otras banderas. -Se habla de un acuerdo político y social de cara al futuro cercano. ¿Qué le produce? -El tema es cómo se genera ese acuerdo. Tenemos que sacar a la Argentina de la situación en la que estamos entre todos, o vamos a seguir en esa situación de declive.  -¿Cómo ve al empresariado argentino, está cambiando? -Es difícil englobar a todos los empresarios en una única definición. Hay empresarios emprendedores que arriesgan y agregan valor y otros que quieren hacer negocios de manera uno a uno con el Estado, tomando menos riesgos y -yo creo- agregando menos valor. -¿Por qué la corrupción hoy parece importar poco? -Al final del día, la gente vota con el bolsillo. Es así en todo el mundo.  Primeros pasos (1999)   Socio de peso (2001)   Boom bursátil (2007)   Hub regional (2019) "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dante-sica-explico-que-macrismo-esta-tomando-nid2299330","date":"22  de octubre de 2019  • 00:22","title":"Dante Sica explicó por qué el macrismo está tomando \"medidas kirchneristas\"","abstract":null,"author":"","key_words":"","body":"Dante Sica considera que la posibilidad de que\r\n Alberto Fernández sea electo presidente despertó una reacción en los mercados que \"obliga\" al Gobierno a tomar \"medidas kirchneristas\". En una entrevista con\r\n Terapia de Noticias, dijo: \"No nos quedó otra que ir al control de cambio y al reperfilamiento\". Para el ministro de \r\nProducción y Trabajo, la posibilidad de que el opositor asuma como presidente empeoró la situación económica del país porque generó incrementos en los precios y despidos por parte de aquellos que especulan con lo que podría hacer el gobierno de Fernández.  Entonces, sostuvo: \"Nosotros hoy estamos administrando una economía kirchnerista\". Y agregó que \"todas las medidas [que tomó el gobierno desde las PASO] fueron para morigerar el impacto de la crisis del riesgo país y del aumento en el tipo de cambio, que se trasladó a preció\". Según consideró, la \"falta de cooperación\" también impidió que se genere un proceso electoral tranquilo. \"Tuvimos que recurrir a medidas que no estaban dentro de nuestro cronograma para poder tener un proceso electoral como el que hemos conseguido, dentro de la mayor estabilidad posible\", dijo, y explicó que eso es importante para garantizar la gobernabilidad. Invitado al programa de \r\nLN+, el ministro opinó que cada día se ve \"más nervioso\" a Alberto Fernández por lo que podría suceder en las elecciones del domingo. Además dijo que le da \"bronca\" escuchar al candidato del Frente de Todos por \"la irresponsabilidad y la gravedad institucional\" de sus comentarios. \"Es una chicana barata\", sentenció. Consultado por los dichos de Fernández, quien consideró que Macri \"'uberizó' la economía\", el oficialista disparó: \"Los conceptos de Alberto tienen la dimensión de tres renglones, lo único que hace es tirar títulos en una campaña electoral\". Explicó: \"Este año las empresas crearon trabajo informal, ¿eso es producto de la 'uberización'? No, eso es producto de que tenemos un marco laboral obsoleto y sistemas regulatorios como la industria del juicio que no permiten que podamos generar trabajo formal\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creditos-uva-como-se-implementara-ajuste-salario-nid2299093","date":"21  de octubre de 2019  • 12:59","title":"Créditos UVA. Cómo se implementará el ajuste por salario que quiere implementar Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Ayer por la noche, en el debate presidencial, Mauricio Macri deslizó un anuncio: desde enero, \r\nlos créditos UVA se ajustarán por salario y no por inflación. Esta mañana, en diálogo con \r\nLA NACION, Iván Kerr, secretario de Vivienda, dio más precisiones sobre cómo será el cambio: la medida se aplicará al total de los tomadores y, para ejecutarla, se creará un fondo especial para cubrir las diferencias entre inflación e ingresos. Desde el inicio de los\r\n créditos UVA, las \r\ncuotas que pagan los tomadores están\r\n indexadas según la evolución de la inflación. El cambio, entonces, es que desde enero quienes ya tienen un préstamo y quienes lo pidan desde ese momento pagarán actualizaciones que regirán según \r\nel Coeficiente de Variación Salarial (CVS) que elabora el Indec. El objetivo es evitar mayores inconvenientes por el \r\ndefasaje entre la suba del costo de vida y el aumento del salario. En 2018, por caso, la \r\npérdida de poder adquisitivo fue de un \r\n12% según estadísticas oficiales. Hasta el momento, el CVS se utilizaba en los créditos UVA para disparar la \r\ncláusula gatillo por la que se extendían los plazos o para ponerle\r\n topes a la cuota (el Gobierno salió al rescate de varios tomadores cuyas cuotas se encarecieron 10 puntos más de lo que hubiera resultado si se ajustaba por el coeficiente en cuestión).  Desde inicios de septiembre pasado, el Gobierno acordó con los bancos un\r\n congelamiento de la cuota hasta fin de año para aquellos que accedieron a su única vivienda por un valor de compra inferior a las 140.000 UVA. Ahora, cuando termine la medida, el total de los tomadores (no solamente los que tienen \"pisados\" sus pagos) pasará a abonar una cuota mensual ajustada según su salario. \"Vamos a armar un\r\n fondo compensador para cubrir las diferencias para que los contratos de los tomadores de crédito con cada banco no se modifiquen. La diferencia entre lo que los tomadores paguen por CVS y lo que los bancos hubieran percibido si el ajuste fuera por inflación se compensará\", explicó Kerr. De esa manera, si la inflación es mayor que la suba del salario, existirá este fondo para cubrir a los bancos. A la inversa, las condiciones para los tomadores no cambiarán, pero el fondo no se activará y los bancos percibirán la diferencia positiva. El funcionario también explicó que se harán modificaciones sobre la \r\nresolución del Banco Central que dio origen a la UVA (unidad de valor adquisitivo) para que los créditos que se negocien desde enero paguen una prima de una cobertura, que Kerr calculó en un 1,5% mensual extra, para que el nuevo sistema de ajuste sea sustentable.  La intención a largo plazo, según el secretario de Vivienda, es \r\n\"securitizar todo el sistema\" y que los bancos puedan fondearse en el mercado de capitales para que crezca la cantidad de créditos otorgados. Kerr aseguró que el nuevo método de ajuste es \"sustentable\" para el próximo mandato. \"He escuchado a varios del Frente de Todos que han criticado la medida, pero no proponen cómo lo van a arreglar. Roberto Lavagna había propuesto un ajuste por CVS, pero tampoco resolvía cómo. Ahora encontramos la manera de hacerlo con seguridad jurídica\", opinó. El secretario de Vivienda afirmó que todavía no se conoce cuál será el \r\ncosto fiscal de ese fondo compensador y que dependerá de las proyecciones que puedan hacerse respecto de en qué momento del año convergerán salario e inflación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocio-dolares-crece-oferta-viviendas-alquiladas-airbnb-nid2295229","date":"16  de octubre de 2019  • 16:52","title":"Negocio en dólares. Crece la oferta de viviendas alquiladas por Airbnb en Capital","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"En el último año, la oferta de propiedades para alquiler temporario vía plataformas en la ciudad de Buenos Aires aumentó un 83% y, en barrios que no suelen ser turísticos, se disparó hasta un 600% por el atractivo que representan los \r\nalquileres dolarizados y la no regulación del sector. Cabe destacar que en territorio porteño los contratos tradicionales de alquiler de viviendas son regidos por la Ley de Alquileres, mientras que también hay una norma de Registración de Propiedades de Alquiler Temporario Turístico, pero ninguna de las dos contempla a la actividad a través de plataformas. De acuerdo con un informe exclusivo para \r\nLA NACION de AirDNA -un sitio que recopila información de 10 millones de lugares publicados en las plataformas Airbnb y HomeAway-\r\nen agosto de 2018 había 7688 lugares disponibles para alquilar temporalmente en la ciudad de Buenos Aires (propiedades completas), mientras que en el mismo mes de este año la cantidad había ascendido a 14.061, una suba del 83%. Y si se mira por barrios sorprende ver que zonas no tan frecuentadas por turistas tuvieron un crecimiento exponencial. Por caso, Almagro pasó de 229 a 442 casas o departamentos en alquiler temporario vía plataformas (+93%); Balvanera, de 243 a 457 (+88%); San Nicólas, de 444 a 867 (+95%); Villa Crespo, de 162 a 338 (+109%); y Villa Urquiza, de 54 a 103 (+91%). En tanto, barrios que casi no tenían propiedades ofrecidas por esta vía cuadriplicaron y hasta sextuplicaron su oferta como Parque Chacabuco, que fue de 3 a 16 unidades completas disponibles (+433%); Villa Luro, de 2 a 11 (+450%); y Monte Castro, de 1 a 7 (+600%). Por último, el único barrio que decreció en participación de alquileres vía plataformas en un año es Villa Santa Rita, que pasó de 3 a 2 unidades disponibles (-33%) y Palermo creció como el promedio: un 82%, de 2482 a 4510. Consultado por este diario el fundador de Reporte Inmobiliario, José Rozados, dijo que, a través de las plataformas, los propietarios obtienen una rentabilidad mayor, que puede llegar a triplicar a la de un alquiler tradicional en promedio. \"La mayor rentabilidad sumado a la flexibilidad que otorga la modalidad del alquiler que no requiere atarse a contratos que puedan llegar a ser limitados, o regulados adicionalmente, en el último tiempo está haciendo crecer el interés de propietarios de volcar su inmueble hacia el temporario en detrimentro del tradicional\", afirmó. Según el informe de AirDNA, por día en promedio se pueden ganar US$55,78 ($3360 al tipo de cambio del 8/10), aunque hace un año la cifra ascendía a US$58,27 porque había menos oferta. En tanto, el porcentaje de ocupación de las unidades está en el orden del 53,3% cuando en agosto de 2018 era del 59,9%. Vale aclarar que, por ejemplo, Airbnb -a través de otra empresa- les deposita el importe a los huéspedes en una cuenta bancaria asociada (en la que se pesifica), en una tarjeta prepaga Payoneer (el dinero queda en dólares pero, si se la usa en el país, los gastos son en pesos y, si se quiere retirar el dinero de un cajero, se pesifica) o en una cuenta Paypal (el dinero queda en dólares, pero si se pasa a una cuenta bancaria se pesifica). A esto hay que descontarle el 3% de la comisión que se lleva la plataforma y las retenciones a cuenta del pago de impuestos que realiza la firma que pueden llegar al 28% entre IVA e ingresos brutos si no se está inscripto como monotributista con la renta blanqueada. Atento al crecimiento de la oferta vía plataformas, el Gobierno de la Ciudad está preparando una ley para que las propiedades que se oferten por Airbnb u otras páginas se registren. La intención es tratarla antes de fin de año aunque aún están en la fase de consultas con todos los actores del sector. \"Los alquileres temporarios turísticos existían legalmente, pero está claro que la ley (4632 de 2013) necesita actualizarse porque no estaban contempladas las plataformas. La idea es que las unidades que estén en alquiler temporario se registren, lo que creemos que también es una tranquilidad para el que alquila. La idea es llegar a un consenso antes del trámite legislativo\", informaron fuentes del Ente de Turismo porteño. Sin embargo, esta es sólo una pata del problema -la competencia desleal para hoteles u hospedajes registrados- siendo que la irrupción de las plataformas representa un desafío mayor. De acuerdo con un estudio del Centro de Estudios Metropolitanos (CEM) llamado \"Viviendas en conflicto: el despliegue de Airbnb en Buenos Aires\", \"el problema de fondo que Airbnb le está planteando a las ciudades es la competencia por las viviendas, sobre todo en contextos donde existe déficit habitacional\". \"En un contexto de aumento de precio de los alquileres y caída del salario real, en un ciudad con déficit habitacional estructural, cualquier factor que presione sobre el mercado inmobiliario profundiza las dificultades de acceder a una vivienda. Un análisis específico debería poder establecer en qué medida la valorización de las propiedades promueve el despliegue de Airbnb y, a la inversa, cuánto de este despliegue impacta en la valorización de todo el parque habitacional a partir de instalar una percepción de ganancia potencial ligada a los alquileres turísticos dolarizados\", concluyeron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tenia-todo-regla-choco-aduana-lo-viralizo-nid2295316","date":"23  de octubre de 2019  • 13:16","title":"Tenía todo en regla, chocó con la Aduana, lo viralizó y desató una investigación","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Cuando Martín González subió su posteo a las redes sociales, jamás imaginó que se convertiría en una de las caras de la lucha contra la peor parte de la burocracia argentina. Después de que publicara su \r\nmala experiencia en Aduana, cuando una supuesta\r\n alerta de detección de narcóticos lo convocó para \r\ndesarmar completamente el \r\nsimulador de realidad virtual que estaba intentando \r\nexportar a Rumania, no solo lo contactaron funcionarios del Gobierno, sino también emprendedores de todo el país que habían pasado por situaciones similares. Todo empezó un martes, cuando recibió un \r\nllamado de Aduana que lo convocaba en el Aeropuerto de Ezeiza como titular de su compañía, Delta3, porque tenía que desarmar el simulador que estaba exportando para ver si había drogas adentro. Le dijeron que no podían pasar el artículo por un escáner por su tamaño y que tampoco podían convocar a los perros antinarcóticos porque, según las autoridades, los marearía el olor a pintura (el artefacto estaba recién pintado). Así fue que González pasó \r\ncuatro horas de su vida dentro del aeropuerto y gastó $30.000 en rearmar y, con ayuda de una compañía de packaging, volver a embalar el simulador, que no tenía droga adentro y que estaba saliendo del país hacia Rumania para entrenar trabajadores de una fábrica.\r\n \"Desprecio\" y \r\n\"prepotencia\" fueron las palabras que usó el emprendedor para describir lo que sintió ese día.  Compartió el texto un día después del episodio, el 26 de septiembre, en su cuenta de Facebook, y unos días después se viralizó en Twitter. Esa misma semana salió un equipo de Delta3 hacia Rumania para poder terminar de armar el simulador en el país europeo: en su planta de \r\nParque Patricios el \r\nensamblado tarda algunos días, pero en Ezeiza solo pudo trabajar unas horas para poder enviarlo, así que hubo que terminar el trabajo \r\nin situ. \"En primera persona, sin filtro, sin cariño, el sistema se encarga de enseñarte quién manda y quién está para qué en todo este quilombo\", escribió en el mensaje en el que compartió el texto. \"Para mí lo shockeante de todo esto es que, más que un pedido de coima, fue una extorsión. Fue como si nos dijeran: 'Sí, tenés todos tus papeles en regla, pero yo tengo el poder de hacer todo esto y lo voy a hacer'\", relató unos días después, en diálogo con \r\nLA NACION. \"No fue que había un problema y nos ofrecían una vía alternativa para solucionarlo, sino un abuso de poder\", describió.  González aseguró que escuchó varios relatos similares de otros \r\nemprendedores como él, pero que la rabia de haberlo vivido en primera persona lo llevó a compartirlo en sus \r\nredes sociales. Miles de personas terminaron compartiendo su historia y se solidarizaron con él. \"Decidí hacerlo público porque los emprendedores hacemos un \r\nsacrificio enorme por seguir produciendo en el país. Nuestra pasión es hacer y no solo tenemos objetivos económicos: queremos aportar al país y a nuestra comunidad. Si uno hace tanto \r\nesfuerzo, es para que las cosas cambien, y sentí la necesidad de exponer eso y ver si se podía generar algo\", explicó. En ese momento, dijo, no tenía mucha esperanza de que lo contactara ningún funcionario, pero luego recibió un mensaje del secretario de Emprendedores y Pymes de la Nación y la visita de dos autoridades de Aduana. \"Aparentemente es una estructura que está enquistada y que trabaja de manera autónoma. Ellos me dijeron que \r\nya iniciaron una investigación interna\", relató. LA NACION se comunicó con un vocero de Aduana y confirmó que la reunión se concretó luego de un mensaje privado vía Twitter y conversaciones por WhatsApp. En el encuentro, se determinó que se iniciaría esta investigación interna para determinar si fue correcto o no el accionar del personal aduanero. González admitió que, en el proceso, tuvo miedo. Miedo de \"ser una persona común, de no tener una estructura de soporte, de no tener custodios ni abogado personal\" como para hacer una denuncia de ese tipo desde su cuenta de Twitter personal, con nombre y apellido.  Mientras tanto, sigue a cargo de su planta en Parque Patricios, desde donde ya vendió unas \r\n30 unidades a distintas compañías. Sus clientes son \r\nempresas industriales, petroleras y hasta de servicios de salud que quieren entrenar a sus empleados en trabajos o maniobras riesgosas. Por ejemplo, programaron simuladores de manejo de ambulancia o que enseñan a cómo actuar en caso de un incendio en un pozo de petróleo. El \r\nprecio de cada simulador arranca en los US$5000 y depende de qué tecnología tenga. Según su finalidad, están adaptados de distinta manera, con controles variables y el software diseñado especialmente para cada caso. Después del mal trago, González (38) y su socio, Eduardo Magnetto (46), no tuvieron otra alternativa que seguir produciendo: Delta3 es una compañía de 20 empleados que se autofinancia con lo que vende, no tomó créditos ni subsidios para poder fabricar sus simuladores. Los socios comenzaron a trabajar hace seis años. \"Fuimos explorando distintas aplicaciones de la \r\nrealidad virtual. Vimos que es útil y poderosa para hacer entrenamientos, capacitaciones y ejecutar procedimientos peligrosos, para aprender habilidades manuales y conocimiento técnico\", resaltó. Inspirados en los \r\nsimuladores de vuelo -que requieren de una inversión millonaria porque tienen muchos insumos físicos- decidieron hacer un producto\r\n low cost. \"Nosotros representamos cabinas en un ambiente virtual, lo que hace que el costo de un producto nuestro sea una fracción del de uno tradicional. Además, podemos fabricar equipos con múltiples propósitos\", describió.  Su producción es una apuesta a futuro, aseguró el emprendedor. \"\r\nEn cinco años, estas tecnologías de realidad virtual se van a usar para aprender cualquier cosa. Por ejemplo, hoy cuando vas a sacar el registro de conducir te toman una prueba teórica, estacionás, esquivás unos conos y el Estado firma que vos estás apto para conducir. Si lo pensás un poco, objetivamente es bastante loco\", resaltó. \"Hoy ya existe la tecnología para que, en vez de darte el registro de esa manera, te hagan 'manejar' media hora de manera simulada en distintas condiciones de visibilidad, con peatones que se cruzan y camiones que te encierran. Dentro de poco, vas a poder ponerte un casco de realidad virtual y aprender un montón de cosas que hoy requieren infraestructura y movilizar recursos\", proyectó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-coloco-deuda-al-banco-nacion-nid2299779","date":"23  de octubre de 2019  • 10:15","title":"El Gobierno colocó deuda al Banco Nación por $ 30.000 millones","abstract":null,"author":"","key_words":"","body":"El \r\nBanco Nación (BNA) le otorgó al Tesoro Nacional \r\nun préstamo por $ 30.000 millones, para cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio, determinó la resolución conjunta 68/2019 de las secretarías de Finanzas y de Hacienda, publicada hoy \r\nen el Boletín Oficial. La misma precisó que como parte del Programa Financiero del Ejercicio 2019, se consideró conveniente solicitar al BNA un financiamiento para el Tesoro Nacional de $30.000 millones, que la entidad financiera acordó otorgar a través de la resolución de directorio. Por eso, la resolución dispuso la operación de financiamiento a ser concedida por el Banco Nación al Tesoro en un único desembolso, con un plazo de 180 días y amortización íntegra al vencimiento. La misma indicó que el BNA podrá cancelar anticipadamente el financiamiento, en forma total o parcial, a partir de los 30 días corridos de otorgado, debiendo comunicar la decisión de hacerlo al menos 15 días corridos anteriores a aquel en que la cancelación resultara efectiva. El préstamos devengará intereses a tasa Badlar para bancos públicos, que ayer cerró en 46,44% anual, más un \r\nspread de 100 puntos básicos. Ante algún supuesto de incumplimiento el Gobierno deberá pagar intereses moratorios que se devengarán a una tasa nominal anual adicional a la de los intereses, del 1% sobre la totalidad de las sumas vencidas e impagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-puede-pasar-economia-elecciones-del-27-nid2299676","date":"23  de octubre de 2019  • 00:20","title":"¿Qué puede pasar con la economía tras las elecciones del 27 de octubre?","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  A continuación, sus principales conceptos:  LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/balanza-comercial-el-saldo-septiembre-fue-us1744-nid2299524","date":"22  de octubre de 2019  • 16:51","title":"Balanza comercial. El saldo de septiembre fue de US$1744 millones, el más superavitario desde 2012","abstract":null,"author":"","key_words":"","body":"El Intercambio Comercial Argentino (ICA) anotó un saldo positivo de US$1744 millones en el noveno mes del año, según datos del Instituto Nacional de Estadística y Censos (Indec). Con este resultado, la balanza comercial argentina acumula trece meses consecutivos de superávit y alcanzó el resultado mensual más grande de abril de 2012. Durante el noveno mes del año, las exportaciones totalizaron US$5746 millones, un 14,1% más que septiembre del año previo, mientras que las importaciones alcanzaron los US$4002 millones, una caída de 14,9% interanual. Así, en los nueve meses transcurridos del año se acumuló un saldo comercial positivo por US$9497 millones y su resultado es el más superavitario desde el año 2012. \"Las exportaciones siguen traccionando lentamente y se observa una continuidad de las buenas cifras del agro que comenzaron en mayo. El resultado superavitario se está logrando íntegramente por el lado de la contracción de importaciones, dada la suba del tipo de cambio real y también por la contracción de la actividad económica\", explicaron Nadin Argañaraz y Bruno Panighel, economistas del Instituto Argentino de Análisis Fiscal (Iaraf). Las exportaciones en estos nueve meses del año aumentaron un 4,9% (US$2262 millones) respecto a igual periodo de 2018. Se observó un aumento de 6% de las exportaciones de combustibles y energía, y el acumulado del año muestra un crecimiento de 26% en los rubros de productos primarios, reflejando la muy buena cosecha. Las importaciones de los nueve meses transcurridos de 2019 resultaron un 26,2% menores que las de igual periodo de 2018 (US$13.667 millones). Entre enero y septiembre se importó solo las tres cuartas partes en términos físicos que lo que se importó en 2018. \"En este 2019 se trajeron del exterior un 52% menos equipos de transporte que en 2018. Las importaciones de bienes de capital se contrajeron 34%, reflejando la fuerte contracción de la inversión. También los bienes de consumo se contrajeron un 29% reflejando la contracción del consumo. Las importaciones de insumos, capital y bienes de consumo tuvieron una significativa incidencia en la contracción de la actividad económica\", señalaron Argañaraz y Panighel."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/congelamiento-naftas-las-petroleras-presentaron-amparo-conjunto-nid2299264","date":"21  de octubre de 2019  • 22:19","title":"Congelamiento de precios. Las petroleras presentaron un amparo en conjunto contra la medida","abstract":null,"author":"","key_words":"","body":"La Cámara Argentina de la Energía (CADE) presentó hoy un acción de\r\n amparo judicial en reclamo de la inconstitucionalidad de los decretos de necesidad y urgencia (DNU) que dispusieron los alcances del \r\ncongelamiento de precios vigentes del crudo y los combustibles. La entidad, que representa a las principales empresas productoras y refinadoras de hidrocarburos, informó que presentó \"una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país\" ante la ante la Justicia Federal de Neuquén. La Cámara decidió promover la medida judicial a fin de que \"se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\", explicaron a Télam los voceros. El recurso se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raízen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que \"esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país\". Explicó que todas las empresas integrantes de la Cámara \"siempre mantuvieron una actitud responsable frente a los movimientos de precios, compatibilizando las necesidades de sus clientes y los del propio negocio\", por lo cual acciona para resguardar sus intereses. En ese marco, las empresas petroleras consideraron que \"el congelamiento de precios generó una grave distorsión que repercute en los niveles de inversión, la actividad y el empleo\". La medida fue presentada en los tribunales federales neuquinos por considerar que en esa jurisdicción coinciden los intereses y la actividad de todos los asociados de la Cámara. Hasta el momento, la petrolera Vista Oil&Gas había sido la única en presentarse ante la justician para rechazar las medidas del Gobierno, que tiene confirmada la fecha del 14 de noviembre como límite para devolver la libertad de mercado para que las compañías fijen sus precios. Desde el 18 de septiembre las petroleras pudieron disponer de un aumento del 4% en el precio de los combustibles, tras la autorización otorgada por el Gobierno a raíz de la volatilidad internacional del precio del petróleo, que, sostenían, hacía insostenible el congelamiento dispuesto tras las elecciones primarias. Aquella decisión de la Secretaría de Energía implicó también un 5,58% de incremento sobre el valor de referencia vigente del barril de crudo, y un precio de referencia Brent de US$59 por barril."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/marcos-galperin-si-no-levantamos-al-pais-entre-todos-vamos-a-seguir-en-esta-situacion-que-no-beneficia-a-nadie-nid2298482","date":"19  de octubre de 2019","title":"Marcos Galperin: \"Si no levantamos al país entre todos, vamos a seguir en esta situación que no beneficia a nadie\"","abstract":"En una entrevista exclusiva, el fundador y CEO de Mercado Libre asegura que es necesario consensuar reformas estructurales para lograr que la Argentina deje atrás su economía pendular","author":"José Del Rio","key_words":"","body":"Marcos Galperin sigue fiel a su estilo. Lidera el principal sitio de comercio electrónico y el \r\nprimer unicornio tecnológico de América Latina. Cuenta con más de 9000 empleados en la región y planea incorporar 1676 más este año, llegando a 10.000 el año próximo. Tiene 47 años y es cultor de un muy bajo perfil. Sin embargo, en su entrevista exclusiva con \r\nLA NACION, el fundador y\r\n CEO de Mercado Libre no ahorra definiciones. Desde la reunión con Alberto Fernández y su postura política hasta el lanzamiento de la primera campaña \"antigrieta\". Responde también sobre las crisis sistemáticas de la Argentina y analiza cuáles deberían ser los cambios imprescindibles para que el país salga de una vez por todas de su economía pendular. -¿Cómo se prepara para el nuevo escenario político? -Igual que siempre. Nosotros operamos hace 20 años en América Latina y en países tan disímiles como Brasil, Chile, la Argentina, Venezuela y México. Incluso dentro de los países que operamos hemos tenido administraciones de distinto signo político, como lo es en la Argentina. Con lo cual, al final del día, buscamos democratizar el comercio, los servicios financieros, y eso beneficia a la gente que estaba excluida, sobre todo en el interior, de adquirir servicios a precios razonables, de ahorrar y tener una renta con su dinero, a pesar de que consuma todo el dinero de su mes con una inflación del 50%; ya que incluso dentro de un mes podés tener una renta antes que termines de gastar todo tu sueldo. Estamos acostumbrados a operar con gobiernos de todo tipo de ideología política y económica en Latinoamérica. La Argentina representa el 19% de nuestros ingresos, y es el lugar de donde somos, donde está nuestra casa matriz y de donde es el 50% de nuestros empleados. -¿Cómo surgió la campaña institucional \"antigrieta\" con Florencia Peña y Luis Brandoni? -\"Lo mejor está llegando\" es nuestro lema del año en toda América Latina. No es un eslogan que lanzamos ahora, también es una referencia a todo lo que han mejorado los envíos de Mercado Libre. En la Argentina mejoramos tremendamente el porcentaje de paquetes que llegan en menos de 48 horas a destino, e incluso los que llegan en el mismo día. -Pero el lanzamiento fue previo a la elección y muestra las urnas... -Sí. Hemos visto que a marcas más reconocidas que nosotros les gusta hacer publicidad en mundiales, pero a nosotros nos pareció más trascendente tratar de unirnos en momentos como este, porque si no levantamos al país entre todos, vamos a seguir en esta situación que no beneficia a nadie. Es una campaña riesgosa, pero es parte de nuestra cultura: probar cosas diferentes. El \r\nfeedback que hemos tenido es muy positivo, porque la gente está diciendo \"basta\", más allá del voto. Los problemas son la inflación, la falta de empleo en blanco, la falta de crecimiento.  -Tener una empresa valuada en US$31.000 millones, al nivel de HP, ¿era una meta o no? -Nunca fue una meta la valuación de la empresa. No lo fue, no lo es y no creo que vaya a serlo. Cuando salimos a la bolsa en 2007, valíamos US$700 millones, y nuestros ingresos eran de US$80 millones; si ves ahora, que nuestra valuación está más cerca de los US$30.000 millones, y nuestros ingresos cerca de US$3000 millones. En ventas, empleo generado, ganancias y beneficio a la sociedad en conjunto es una manera mucha mejor de valuar a una empresa que la simple valuación. -¿Por qué cuesta tanto en la Argentina bajar la inflación? -Creo que la Argentina tenía un cuadro tarifario absolutamente atrasado, y eso tiene un impacto enorme en el índice inflacionario. Subir miles por ciento en cuatro años arrastra un montón, teniendo en cuenta que venías con inflación atrasada, a diferencia de los 90, cuando no había expectativa de inflación. Con expectativa alta, ajustes de tarifas, y un tipo de cambio flotante que puede ser a largo plazo muy bueno, en el corto te deja muy vulnerable a cualquier crisis en el mundo, y eso acelera a la vez la inflación. A eso se sumó la pelea entre China y EE.UU., la sequía y pese a la reducción fuerte en emisión y déficit fiscal la inflación es alta. -¿Por qué los argentinos seguimos tan pegados al dólar? -El precio del dólar no es noticia nunca en los diarios de Chile, Brasil o México. Es por la historia de inflación. Sacando los años de la convertibilidad, hemos tenido inflación durante décadas. -¿Por qué buscó una reunión con Alberto Fernández? -Lo contó Hugo Sigman, que es un amigo, en una entrevista que le hizo Jorge Fontevecchia. Yo lo llamé preocupado con los resultados de la elección, tratando de entender qué significaba eso para nosotros. Contacté a Alberto Fernández por medio de Wado De Pedro, y al día siguiente me organizó una reunión.  -¿Qué balance hace, porque se han dicho muchas cosas...? -Yo lo he dicho, que apoyo al partido de Cambiemos, pero es importante tener diálogo con todas las posiciones políticas. Fue muy valioso, y sabiendo mi posición política y económica, que me recibieran es muy positivo. Se mostraron muy interesados por el trabajo que hacemos, el empleo que generamos, el tipo de empleo y en qué partes del país, cuáles son nuestras problemáticas. Nosotros presentamos Mercado Libre y Mercado Pago, y ellos nos contaron su visión para el país. Destacaron que no les interesa ir hacia un modelo venezolano. -¿Se reunió con el presidente Macri con posterioridad a las PASO? -No me reuní, pero sí hablé. Él está enfocado en revertir los resultados de las PASO. -Cuando mira que Brasil avanza en una reforma laboral, y acá todavía esas reformas están lejanas... ¿cree que hay que ir en ese sentido? -Siempre dije que la Argentina tiene algo así como 6 millones de personas en blanco y 15 millones de personas en la pobreza. No hay forma de sacar ese tercio de la población en pobreza crónica, que viene de décadas, si no generamos empleo formal. Los planes sociales están bárbaros, porque si no, además de pobreza, hay más hambre, pero son un paliativo. No es un tema ideológico, pero para mí, el marco laboral que tenemos no va a generar empleo. Esto no es un tema que hace China, Estados Unidos o Suiza. Veamos qué hacen Perú, Colombia, Chile, Paraguay. Si no, no vamos a generar empleo. No importa cuánto más subamos los impuestos: no va a alcanzar para pagar los planes sociales. Entonces, la Argentina tiene estancado su mercado laboral, y como condición básica necesita preservar las conquistas laborales (aguinaldo, sueldo, vacaciones, entre tantas otras). Nadie habla de bajar el costo laboral, sino de cambiar el marco para competir y adaptarse a las nuevas modalidades de trabajo en el mundo, porque las modalidades anteriores están siendo reemplazadas por robots.  -La industria del conocimiento aparece como una excepción... -Por supuesto, quedan excepciones como nuestra industria, que no tiene conflictividad sindical y, en consecuencia, se ha generado mucho empleo. En la Argentina, nosotros generamos este año 1500 empleos netos, de los cuales 800 son de tecnología, y esos empleos están en Córdoba, San Luis, Mendoza, Paraná y en la zona sur de Buenos Aires. Son empleos que no contaminan, que pagan mucho más, y sin conflictividad sindical. Si hace 15 años se programaba para una computadora y ahora se programa para una aplicación celular, no hay que pedirles permiso a cinco delegados para decir que quien antes hacía algo en la compu ahora debe hacerlo para el teléfono. Este es el ejemplo que tenemos que tomar para adelante: la ley de software salió en 2004 con el gobierno de Kirchner; se renovó en 2014 con el gobierno de Cristina, y ahora en 2019, que se vencía, se amplió a todo el sector del conocimiento con Macri. Tres gobiernos distintos hicieron la ley, la renovaron y la ampliaron. Este es un caso de éxito muy fuerte que, por supuesto, no alcanza para revertir la pobreza en la Argentina, pero es algo sustentable, que lleva 15 años. -¿Cuál es en este caso el rol del Estado? -La ley de software bajó costos laborales y un poco de impuesto a las ganancias; no paga subsidios, y eso es muy importante. La ley de software no tiene subsidios. Esas son cosas a copiar para el resto de los sectores. Por ahí va y es el camino. ¿Sabés lo que hizo Amazon cuando empezó a competir con nosotros mano a mano? Alquiló tres pisos en el mismo edificio donde estábamos y entrevistó a todos nuestros ingenieros y les ofrecía trabajo para ir a Madrid y Canadá, y nos sacó varios ingenieros. Ese es el mundo en el que empezamos a vivir. Queremos cuidar el talento argentino, y en este sector no hay retenciones ni nada. El ingeniero arma su valija y se va. Entonces, o bien generamos condiciones para que se queden en el país, y que pase lo opuesto -que nosotros traigamos talento- o vamos a perderlo todo en otros países.  -¿Cuánto lo desvela la presión tributaria? -La presión tributaria en la Argentina es tremendamente alta si se la compara con la contraprestación de lo que se paga. Debe ser de las peores ecuaciones del mundo: tenemos impuestos de la Europa rica y servicios de la África pobre. -¿Cómo define su posición política? -En cualquier país del mundo, sería más de izquierda que de centro, pero acá me ponen en la derecha porque si creés en la democracia y el capitalismo te colocan en la derecha. Pero yo creo en las energías renovables, el calentamiento global, separación de religión de Estado y otras banderas. -Se habla de un acuerdo político y social de cara al futuro cercano. ¿Qué le produce? -El tema es cómo se genera ese acuerdo. Tenemos que sacar a la Argentina de la situación en la que estamos entre todos, o vamos a seguir en esa situación de declive.  -¿Cómo ve al empresariado argentino, está cambiando? -Es difícil englobar a todos los empresarios en una única definición. Hay empresarios emprendedores que arriesgan y agregan valor y otros que quieren hacer negocios de manera uno a uno con el Estado, tomando menos riesgos y -yo creo- agregando menos valor. -¿Por qué la corrupción hoy parece importar poco? -Al final del día, la gente vota con el bolsillo. Es así en todo el mundo.  Primeros pasos (1999)   Socio de peso (2001)   Boom bursátil (2007)   Hub regional (2019) "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dante-sica-explico-que-macrismo-esta-tomando-nid2299330","date":"22  de octubre de 2019  • 00:22","title":"Dante Sica explicó por qué el macrismo está tomando \"medidas kirchneristas\"","abstract":null,"author":"","key_words":"","body":"Dante Sica considera que la posibilidad de que\r\n Alberto Fernández sea electo presidente despertó una reacción en los mercados que \"obliga\" al Gobierno a tomar \"medidas kirchneristas\". En una entrevista con\r\n Terapia de Noticias, dijo: \"No nos quedó otra que ir al control de cambio y al reperfilamiento\". Para el ministro de \r\nProducción y Trabajo, la posibilidad de que el opositor asuma como presidente empeoró la situación económica del país porque generó incrementos en los precios y despidos por parte de aquellos que especulan con lo que podría hacer el gobierno de Fernández.  Entonces, sostuvo: \"Nosotros hoy estamos administrando una economía kirchnerista\". Y agregó que \"todas las medidas [que tomó el gobierno desde las PASO] fueron para morigerar el impacto de la crisis del riesgo país y del aumento en el tipo de cambio, que se trasladó a preció\". Según consideró, la \"falta de cooperación\" también impidió que se genere un proceso electoral tranquilo. \"Tuvimos que recurrir a medidas que no estaban dentro de nuestro cronograma para poder tener un proceso electoral como el que hemos conseguido, dentro de la mayor estabilidad posible\", dijo, y explicó que eso es importante para garantizar la gobernabilidad. Invitado al programa de \r\nLN+, el ministro opinó que cada día se ve \"más nervioso\" a Alberto Fernández por lo que podría suceder en las elecciones del domingo. Además dijo que le da \"bronca\" escuchar al candidato del Frente de Todos por \"la irresponsabilidad y la gravedad institucional\" de sus comentarios. \"Es una chicana barata\", sentenció. Consultado por los dichos de Fernández, quien consideró que Macri \"'uberizó' la economía\", el oficialista disparó: \"Los conceptos de Alberto tienen la dimensión de tres renglones, lo único que hace es tirar títulos en una campaña electoral\". Explicó: \"Este año las empresas crearon trabajo informal, ¿eso es producto de la 'uberización'? No, eso es producto de que tenemos un marco laboral obsoleto y sistemas regulatorios como la industria del juicio que no permiten que podamos generar trabajo formal\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creditos-uva-como-se-implementara-ajuste-salario-nid2299093","date":"21  de octubre de 2019  • 12:59","title":"Créditos UVA. Cómo se implementará el ajuste por salario que quiere implementar Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Ayer por la noche, en el debate presidencial, Mauricio Macri deslizó un anuncio: desde enero, \r\nlos créditos UVA se ajustarán por salario y no por inflación. Esta mañana, en diálogo con \r\nLA NACION, Iván Kerr, secretario de Vivienda, dio más precisiones sobre cómo será el cambio: la medida se aplicará al total de los tomadores y, para ejecutarla, se creará un fondo especial para cubrir las diferencias entre inflación e ingresos. Desde el inicio de los\r\n créditos UVA, las \r\ncuotas que pagan los tomadores están\r\n indexadas según la evolución de la inflación. El cambio, entonces, es que desde enero quienes ya tienen un préstamo y quienes lo pidan desde ese momento pagarán actualizaciones que regirán según \r\nel Coeficiente de Variación Salarial (CVS) que elabora el Indec. El objetivo es evitar mayores inconvenientes por el \r\ndefasaje entre la suba del costo de vida y el aumento del salario. En 2018, por caso, la \r\npérdida de poder adquisitivo fue de un \r\n12% según estadísticas oficiales. Hasta el momento, el CVS se utilizaba en los créditos UVA para disparar la \r\ncláusula gatillo por la que se extendían los plazos o para ponerle\r\n topes a la cuota (el Gobierno salió al rescate de varios tomadores cuyas cuotas se encarecieron 10 puntos más de lo que hubiera resultado si se ajustaba por el coeficiente en cuestión).  Desde inicios de septiembre pasado, el Gobierno acordó con los bancos un\r\n congelamiento de la cuota hasta fin de año para aquellos que accedieron a su única vivienda por un valor de compra inferior a las 140.000 UVA. Ahora, cuando termine la medida, el total de los tomadores (no solamente los que tienen \"pisados\" sus pagos) pasará a abonar una cuota mensual ajustada según su salario. \"Vamos a armar un\r\n fondo compensador para cubrir las diferencias para que los contratos de los tomadores de crédito con cada banco no se modifiquen. La diferencia entre lo que los tomadores paguen por CVS y lo que los bancos hubieran percibido si el ajuste fuera por inflación se compensará\", explicó Kerr. De esa manera, si la inflación es mayor que la suba del salario, existirá este fondo para cubrir a los bancos. A la inversa, las condiciones para los tomadores no cambiarán, pero el fondo no se activará y los bancos percibirán la diferencia positiva. El funcionario también explicó que se harán modificaciones sobre la \r\nresolución del Banco Central que dio origen a la UVA (unidad de valor adquisitivo) para que los créditos que se negocien desde enero paguen una prima de una cobertura, que Kerr calculó en un 1,5% mensual extra, para que el nuevo sistema de ajuste sea sustentable.  La intención a largo plazo, según el secretario de Vivienda, es \r\n\"securitizar todo el sistema\" y que los bancos puedan fondearse en el mercado de capitales para que crezca la cantidad de créditos otorgados. Kerr aseguró que el nuevo método de ajuste es \"sustentable\" para el próximo mandato. \"He escuchado a varios del Frente de Todos que han criticado la medida, pero no proponen cómo lo van a arreglar. Roberto Lavagna había propuesto un ajuste por CVS, pero tampoco resolvía cómo. Ahora encontramos la manera de hacerlo con seguridad jurídica\", opinó. El secretario de Vivienda afirmó que todavía no se conoce cuál será el \r\ncosto fiscal de ese fondo compensador y que dependerá de las proyecciones que puedan hacerse respecto de en qué momento del año convergerán salario e inflación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dictan-la-conciliacion-obligatoria-en-massalin-para-evitar-220-despidos-nid2299271","date":"22  de octubre de 2019","title":"Dictan la conciliación obligatoria en Massalin para evitar 220 despidos","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El Ministerio de Producción y Trabajó dictó ayer la conciliación obligatoria por 15 días para evitar el cierre definitivo de la planta tabacalera que Massalin Particulares tiene en la localidad de Goya, provincia de Corrientes. La decisión de la firma que produce y comercializa las marcas Marlboro y Philip Morris conllevaba el despido de 220 empleados que trabajan en esa sede. El Gobierno convocó para hoy a representantes de la compañía y a representantes del Sindicato Único de Empleados del Tabaco (Suetra) y de la Federación de Trabajadores del Tabaco a participar de una audiencia para trabajar sobre el conflicto. Según indicaron en la empresa, la decisión de cerrar su fábrica en Goya \"parte de un cambio en el modelo de su negocio en el país, que implicará trasladar toda su producción a la planta que la compañía opera en Merlo, Buenos Aires\". Allí, informaron, si no hay cambios en su decisión inicial se relocalizarán unas 30 personas. Massalin Particulares tiene aproximadamente el 70% del mercado y es la mayor tabacalera del país. Según indicaron, \"la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas de la compañía, principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la Justicia Federal\". \"Como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\", agregaron. Al respecto, el intendente de Goya, Ignacio Osella, indicó: \"Desde el Ejecutivo municipal vamos a acompañar todas las acciones que correspondan ante la Justicia Federal para proceder contra la Tabacalera Sarandí\". Esta empresa, dueña de la marca Red Point, le inició una demanda al Estado por considerar inconstitucional la ley que establece un impuesto interno mínimo, que actualmente está fijado en $50,60 por atado de 20 cigarrillos. La empresa perdió el juicio en primera instancia y luego ganó la apelación. El expediente está en la Corte Suprema, con un pedido de queja que presentaron la AFIP y el Ministerio de Hacienda. \"Massalin diseñó una ley a medida para concentrar la totalidad del mercado. Esa ley es confiscatoria e inconstitucional; está hecha 100% por ellos. El fisco impone un impuesto mínimo que coincide con el impuesto del producto más barato de Massalin. Por lo tanto, a ellos no les impacta y saca del mercado a otros competidores\", dice Javier Álvarez, abogado de Tabacalera Sarandí. Un informe que presentó la AFIP ante la Justicia, junto con los ministerios de Hacienda y de Salud, dice que \"las medidas cautelares implicaron, a mayo de 2019, un costo de alrededor de $23.000 millones para el fisco y un sobrecosto estimado entre $9875 millones y $14.820 millones en el sistema de salud pública, por el mayor consumo de cigarrillos\". El informe fue realizado por un equipo de la Subsecretaría de Programación Microeconómica bajo la coordinación de Daiana Fernández Molero. Massalin Particulares y British American Tabacco (BAT) -que tiene el 14% del mercado- alegan que las medidas cautelares otorgadas solo a unas empresas generan una competencia desleal, ya que les permiten no pagar el impuesto interno. Estas medidas las tienen Tabacalera Sarandí y Espert, por sus condiciones de pymes, según señala la Justicia ante el otorgamiento de las medidas. De esta forma, les permite vender los atados hasta un 40% más barato; una diferencia importante en una economía en recesión. BAT, por su parte, también se presentó ante la Sala en lo Contencioso Administrativo Federal \"a fin de despejar el estado de incertidumbre vigente sobre la constitucionalidad del impuesto interno mínimo aplicable a la venta de cigarrillos, tabaco y otros productos derivados (ley 27.430), debido a que existen diversas medidas cautelares concedidas a competidores comerciales que les otorgan beneficios fiscales, provocándole así un perjuicio claro y directo\", según dijo Santiago Pezzati, director de Asuntos Legales y Externos de la compañía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tenia-todo-regla-choco-aduana-lo-viralizo-nid2295316","date":"23  de octubre de 2019  • 13:16","title":"Tenía todo en regla, chocó con la Aduana, lo viralizó y desató una investigación","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Cuando Martín González subió su posteo a las redes sociales, jamás imaginó que se convertiría en una de las caras de la lucha contra la peor parte de la burocracia argentina. Después de que publicara su \r\nmala experiencia en Aduana, cuando una supuesta\r\n alerta de detección de narcóticos lo convocó para \r\ndesarmar completamente el \r\nsimulador de realidad virtual que estaba intentando \r\nexportar a Rumania, no solo lo contactaron funcionarios del Gobierno, sino también emprendedores de todo el país que habían pasado por situaciones similares. Todo empezó un martes, cuando recibió un \r\nllamado de Aduana que lo convocaba en el Aeropuerto de Ezeiza como titular de su compañía, Delta3, porque tenía que desarmar el simulador que estaba exportando para ver si había drogas adentro. Le dijeron que no podían pasar el artículo por un escáner por su tamaño y que tampoco podían convocar a los perros antinarcóticos porque, según las autoridades, los marearía el olor a pintura (el artefacto estaba recién pintado). Así fue que González pasó \r\ncuatro horas de su vida dentro del aeropuerto y gastó $30.000 en rearmar y, con ayuda de una compañía de packaging, volver a embalar el simulador, que no tenía droga adentro y que estaba saliendo del país hacia Rumania para entrenar trabajadores de una fábrica.\r\n \"Desprecio\" y \r\n\"prepotencia\" fueron las palabras que usó el emprendedor para describir lo que sintió ese día.  Compartió el texto un día después del episodio, el 26 de septiembre, en su cuenta de Facebook, y unos días después se viralizó en Twitter. Esa misma semana salió un equipo de Delta3 hacia Rumania para poder terminar de armar el simulador en el país europeo: en su planta de \r\nParque Patricios el \r\nensamblado tarda algunos días, pero en Ezeiza solo pudo trabajar unas horas para poder enviarlo, así que hubo que terminar el trabajo \r\nin situ. \"En primera persona, sin filtro, sin cariño, el sistema se encarga de enseñarte quién manda y quién está para qué en todo este quilombo\", escribió en el mensaje en el que compartió el texto. \"Para mí lo shockeante de todo esto es que, más que un pedido de coima, fue una extorsión. Fue como si nos dijeran: 'Sí, tenés todos tus papeles en regla, pero yo tengo el poder de hacer todo esto y lo voy a hacer'\", relató unos días después, en diálogo con \r\nLA NACION. \"No fue que había un problema y nos ofrecían una vía alternativa para solucionarlo, sino un abuso de poder\", describió.  González aseguró que escuchó varios relatos similares de otros \r\nemprendedores como él, pero que la rabia de haberlo vivido en primera persona lo llevó a compartirlo en sus \r\nredes sociales. Miles de personas terminaron compartiendo su historia y se solidarizaron con él. \"Decidí hacerlo público porque los emprendedores hacemos un \r\nsacrificio enorme por seguir produciendo en el país. Nuestra pasión es hacer y no solo tenemos objetivos económicos: queremos aportar al país y a nuestra comunidad. Si uno hace tanto \r\nesfuerzo, es para que las cosas cambien, y sentí la necesidad de exponer eso y ver si se podía generar algo\", explicó. En ese momento, dijo, no tenía mucha esperanza de que lo contactara ningún funcionario, pero luego recibió un mensaje del secretario de Emprendedores y Pymes de la Nación y la visita de dos autoridades de Aduana. \"Aparentemente es una estructura que está enquistada y que trabaja de manera autónoma. Ellos me dijeron que \r\nya iniciaron una investigación interna\", relató. LA NACION se comunicó con un vocero de Aduana y confirmó que la reunión se concretó luego de un mensaje privado vía Twitter y conversaciones por WhatsApp. En el encuentro, se determinó que se iniciaría esta investigación interna para determinar si fue correcto o no el accionar del personal aduanero. También aclaró, tal como describió el emprendedor, que la exportación finalmente se logró. González admitió que, en el proceso, tuvo miedo. Miedo de \"ser una persona común, de no tener una estructura de soporte, de no tener custodios ni abogado personal\" como para hacer una denuncia de ese tipo desde su cuenta de Twitter personal, con nombre y apellido.  Mientras tanto, sigue a cargo de su planta en Parque Patricios, desde donde ya vendió unas \r\n30 unidades a distintas compañías. Sus clientes son \r\nempresas industriales, petroleras y hasta de servicios de salud que quieren entrenar a sus empleados en trabajos o maniobras riesgosas. Por ejemplo, programaron simuladores de manejo de ambulancia o que enseñan a cómo actuar en caso de un incendio en un pozo de petróleo. El \r\nprecio de cada simulador arranca en los US$5000 y depende de qué tecnología tenga. Según su finalidad, están adaptados de distinta manera, con controles variables y el software diseñado especialmente para cada caso. Después del mal trago, González (38) y su socio, Eduardo Magnetto (46), no tuvieron otra alternativa que seguir produciendo: Delta3 es una compañía de 20 empleados que se autofinancia con lo que vende, no tomó créditos ni subsidios para poder fabricar sus simuladores. Los socios comenzaron a trabajar hace seis años. \"Fuimos explorando distintas aplicaciones de la \r\nrealidad virtual. Vimos que es útil y poderosa para hacer entrenamientos, capacitaciones y ejecutar procedimientos peligrosos, para aprender habilidades manuales y conocimiento técnico\", resaltó. Inspirados en los \r\nsimuladores de vuelo -que requieren de una inversión millonaria porque tienen muchos insumos físicos- decidieron hacer un producto\r\n low cost. \"Nosotros representamos cabinas en un ambiente virtual, lo que hace que el costo de un producto nuestro sea una fracción del de uno tradicional. Además, podemos fabricar equipos con múltiples propósitos\", describió.  Su producción es una apuesta a futuro, aseguró el emprendedor. \"\r\nEn cinco años, estas tecnologías de realidad virtual se van a usar para aprender cualquier cosa. Por ejemplo, hoy cuando vas a sacar el registro de conducir te toman una prueba teórica, estacionás, esquivás unos conos y el Estado firma que vos estás apto para conducir. Si lo pensás un poco, objetivamente es bastante loco\", resaltó. \"Hoy ya existe la tecnología para que, en vez de darte el registro de esa manera, te hagan 'manejar' media hora de manera simulada en distintas condiciones de visibilidad, con peatones que se cruzan y camiones que te encierran. Dentro de poco, vas a poder ponerte un casco de realidad virtual y aprender un montón de cosas que hoy requieren infraestructura y movilizar recursos\", proyectó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-flecha-la-primera-zapatilla-argentina-renace-nid2299050","date":"22  de octubre de 2019  • 10:35","title":"Vuelven las Flecha. La primera zapatilla argentina renace 50 años después de su auge","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Flecha fue la primera marca de zapatillas argentinas de lona. Nació en 1962 y salió al mercado rompiendo la tradición de las hechas sólo en cuero. Lona y suela de PVC; tres años después irrumpió el más popular, la medio básquet. La dueña era Alpargatas, que llegó a producir un millón de pares mensuales y las instaló como un clásico hasta fines de los '70. El nuevo dueño es el \r\ndiseñador Gustavo Samuelian, quien compró la marca. Arrancó con \"casi un muestrario, 4000 pares; la idea son 10.000 para la próxima temporada y tratar de exportar\". Además, sumará indumentaria. La vida de Flecha -como la de la Argentina- atravesó diferentes ciclos; después del éxito inicial, cayó. En 2006 Kosiuko compró la licencia para tener derecho a utilizar la marca; no anduvo como esperaba y regresó a Alpargatas. Hace unos dos años Samuelian comenzó a trabajar con la fábrica para un relanzamiento, un cambio en el diseño. El exdueño de Bolivia -se fue hace un año-, desarrolla ahora Bonavena, trabaja con Artisan (marca de camisas y accesorios, de sastrería súper-premium) y terminó comprándole Flecha a Alpargatas. \"Cuando \r\ndecidieron vender lo que tenían en la Argentina, me la ofrecieron -cuenta a \r\nLA NACION-. Nunca hubiera imaginado comprarla, pero acepté. Creo que no había funcionado lo que hicieron hace una década porque seguían fabricándose con la misma tecnología, eran de baja calidad; en los '60 cumplieron su función, pero ahora el mercado es otro\". Cuando tenía Bolivia en el local vendía rezagos militares y recuerda que en el 2005 un hombre al que habitualmente le compraba, le trajo unos 100 pares de Flechas originales, nuevas.\"Estaban en las cajas; algunas hasta amarillentas por los años; las vendí hasta que se terminaron; así empezó mi historia con la marca\", recuerda.  La nueva Flecha es de suela vulcanizada; con lona de más calidad. \"Es otra tecnología y, por supuesto, tiene otro precio, pero aun así es más barata que la competencia. Nunca imaginé que terminaría haciéndome cargo de la fabricación; era algo 'inaudito, que no podía pasar nunca', pero pasó. Me entusiasmó que fuera la primer marca de Argentina y casi la única que queda, la que más historia tiene\", dice Samuelian. Los 4000 pares que ya se comercializan los produjo Alpargatas, pero el diseñador ya encontró una fábrica \"nacional\" que haga la nueva tanda: \"Fue todo un tema; el costo pesa, pero pensé 'tengo la primer marca nacional y la voy a fabricar en         \r\n        \r\nChina\r\n        \r\n o en         \r\n        \r\nBrasil\r\n        \r\n ; no puede ser'. Ya tengo alguien que la hará acá; no se trata de fundirse, pero rayaba lo hipócrita poner una bandera argentina en la zapatilla y producirla en otro lado. Es una manera de reivindicar la historia, no es de nacionalista\", dice. Samuelian proyecta un buen futuro para Flecha; menciona el caso de la marca italiana Superga, también con décadas de historia que \"ahora abre locales por todo el mundo; porqué no la podemos llevar nosotros al mundo, mantener el mismo espíritu\". Para eso busca financiamiento. Los modelos seguirán siendo urbanos, no \"tecnológicos deportivos; sino para salir, para andar por la vida\". La comercialización -por ahora focalizada en la         \r\n        \r\nCiudad de Buenos Aires\r\n        \r\n - será en locales multimarcas de ropa. \"En general no tienen acceso a zapatillas porque las grandes marcas deportivas priorizan otros formatos; allí hay un nicho y tenemos aceptación porque Flecha es popular, conocida. Además, es competitiva; buena calidad y buen precio\", explica. El primer modelo que salió al mercado fue el icónico, el de suela serrucho: \"La idea es hacer otros modelos y abrir también a ropa; me lo piden artistas y músicos conocidos. Por primera vez la marca incursionará en otros segmentos. Vamos a ir también al interior y al exterior porque el producto se lo merece\", sostuvo.Hasta que fue diseñador y trabajó con la exdueña de la marca, Samuelian no usó Flecha. \"Mi mamá me compraba la Topper blanca, pero siempre me acuerdo que en la casa de mi abuela había unas Flecha azules que habían sido de mi viejo; yo las miraba, pero eran muy grandes para mí. Pensaba 'algún día las usaré\", pero ese día no llegó nunca\", recuerda. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-puede-pasar-economia-elecciones-del-27-nid2299676","date":"23  de octubre de 2019  • 00:20","title":"¿Qué puede pasar con la economía tras las elecciones del 27 de octubre?","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  A continuación, sus principales conceptos:  LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-coloco-deuda-al-banco-nacion-nid2299779","date":"23  de octubre de 2019  • 10:15","title":"El Gobierno colocó deuda al Banco Nación por $ 30.000 millones","abstract":null,"author":"","key_words":"","body":"El \r\nBanco Nación (BNA) le otorgó al Tesoro Nacional \r\nun préstamo por $ 30.000 millones, para cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio, determinó la resolución conjunta 68/2019 de las secretarías de Finanzas y de Hacienda, publicada hoy \r\nen el Boletín Oficial. La misma precisó que como parte del Programa Financiero del Ejercicio 2019, se consideró conveniente solicitar al BNA un financiamiento para el Tesoro Nacional de $30.000 millones, que la entidad financiera acordó otorgar a través de la resolución de directorio. Por eso, la resolución dispuso la operación de financiamiento a ser concedida por el Banco Nación al Tesoro en un único desembolso, con un plazo de 180 días y amortización íntegra al vencimiento. La misma indicó que el BNA podrá cancelar anticipadamente el financiamiento, en forma total o parcial, a partir de los 30 días corridos de otorgado, debiendo comunicar la decisión de hacerlo al menos 15 días corridos anteriores a aquel en que la cancelación resultara efectiva. El préstamos devengará intereses a tasa Badlar para bancos públicos, que ayer cerró en 46,44% anual, más un \r\nspread de 100 puntos básicos. Ante algún supuesto de incumplimiento el Gobierno deberá pagar intereses moratorios que se devengarán a una tasa nominal anual adicional a la de los intereses, del 1% sobre la totalidad de las sumas vencidas e impagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/santiago-bilinkisdel-amor-al-desencanto-por-el-uso-de-la-tecnologia-nid2299565","date":"23  de octubre de 2019","title":"Santiago Bilinkis: del amor al desencanto por el uso de la tecnología","abstract":"Para mejorar la relación con la innovación hay que entender más cómo funcionan los algoritmos, propone el especialista","author":"Lucila Lopardo","key_words":"","body":"El último libro del emprendedor y tecnólogo Santiago Bilinkis nació a partir de un desencanto. José Del Rio, secretario general de Redacción del diario, fue quien lo invitó a hablar del detrás de escena del proceso de escritura de \r\nGuía para sobrevivir al presente, su última publicación. Bilinkis contó que en 2008 llegó por primera vez a Silicon Valley y en 2010 a Singularity University (una institución educativa en la meca tecnológica) y dijo que en ese momento se terminó de enamorar del ecosistema tecnológico, al que definió como \"una nueva manera de entender el capitalismo y la integración de las empresas como sociedad\". \"Los últimos años fueron un desencanto muy grande, porque me fui encontrando con que, apalancadas en las nuevas tecnologías y la inteligencia artificial, surgen corporaciones que abusan de usuarios y consumidores a partir de la asimetría de la información que existe entre quienes diseñan las plataformas y quienes las usamos\", describió, y dijo que, sin darse cuenta, los seres humanos hoy están expuestos a un mecanismo de manipulación de masas a través de las redes sociales. Ante la pregunta de Del Rio sobre si \"vale todo\" al momento de aplicar las nuevas tecnologías, Bilinkis contó que, en su paso por Singularity University, la inteligencia artificial se imponía como la vanguardia tecnológica y el avance que iba a cambiarlo todo. \"Pero, mirándolo ahora, casi diez años después, veo que estamos usando la tecnología más poderosa que existe, que es la inteligencia artificial, para que todo el mundo se pase todo el día pegado a una pantalla. No era eso lo que nos prometieron\", admitió. En este punto, Bilinkis contó que la Comisión de Defensa de la Competencia de Estados Unidos (FTC, por sus siglas en inglés) le inició una demanda a la empresa de sitios y aplicaciones de citas Match.com, porque descubrieron que la plataforma estaba llena de \"cuentas falsas\": bots diseñados para que resulten atractivos a los usuarios y generarles la ilusión de haber encontrado una persona. Algunos bots hasta mantenían un mínimo chat. Esto se agravaba cuando el sitio, en algunos casos, obligaba a pagar el servicio premium para que los usuarios pudieran hablar con estos perfiles falsos. Bilinkis contó que, durante el proceso de producción del libro mantuvo una conversación con Marcos Galperin, fundador de Mercado Libre. \"La charla me sirvió para entender que, por primera vez, entramos en una era de compañías en escala sobrehumana. Cuando tenés empresas que tienen miles de millones de usuarios interactuando con la plataforma de la manera que sea, si se quiere detectar contenido inapropiado, no hay seres humanos que alcancen para registrar todo\", explicó, y dijo que por eso los procesos tienen que empezar a hacerse por algoritmos, porque llega un punto en el que hay \"empresas que sin inteligencia artificial no son viables\". \"Lo único que pueden decidir los seres humanos que dirigen firmas como Facebook es cómo queremos tratar de entrenar a los algoritmos, que no es una decisión menor\", continuó el emprendedor, y dijo que este proceso hace que se despegue a los directivos de la decisión moral. \"Crear un algoritmo que maximiza el \r\nengagement no suena tan grave, pero lo cierto es que con eso lo podés estar arruinando la vida al usuario\", siguió. En el final de la entrevista, Bilinkis dio su definición de futuro, materia que viene investigando desde hace 15 años. \"Para mí el futuro es un campo de batalla. Yo no creo en el destino, creo que el futuro no está escrito. No estamos condenados al éxito, ni tampoco al apocalipsis, pero tenemos que tomarnos más en serio qué futuro queremos. Si queremos hacer un mundo que no sea apocalíptico, tenemos que cambiar ciertas cosas. Claramente hay cosas que están equivocadas y en las que el rumbo no va para donde tiene que ir\", cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-hoy-a-cuanto-cerro-el-dolar-en-banco-nacion-y-todas-las-entidades-el-23-d-nid2299871","date":"23  de octubre de 2019  • 15:49","title":"Dólar. Pese a una fuerte operación del Banco Central, subió $1 y quebró su récord: a cuánto llegó en cada banco","abstract":null,"author":"","key_words":"","body":" El mercado mostró hoy una \r\ncontinuación de lo sucedido en la jornada de ayer, en la que el dólar potenció su tendencia alcista. Cada vez más cerca de las elecciones presidenciales, el tipo de cambio minorista registró una suba de más de $1, pese a una fuerte intervención vendedora del Banco Central. El precio minorista del dólar llegó a $62,37, de acuerdo con el promedio diario que difunde diariamente Banco Central con las cotizaciones de bancos y entidades financieras. De esta manera acumuló una suba de $1,05 frente al cierre del martes, y alcanzó un nuevo máximo histórico, que supera los $62,18 del 14 de agosto. En el Banco Nación, que tiene una de las cotizaciones más bajas del mercado, el dólar se vende a $61,50 mientras que en otras entidades financieras privadas se mantiene en $63. En tanto, el dólar MEP y el contado con liquidación (CCL), que surgen de operaciones bursátiles realizadas para arbitrar monedas, cerraron a $71,35 y $75,10 hoy, \r\nrevirtiendo la tendencia alcista de ayer y recortando más de 4% contra la cotización anterior en ambos casos. En el segmento mayorista, la divisa estadounidense subió hoy 32 centavos y cerró a $58,98, movimiento que equivale a un salto del 0,55% en la jornada. Antes del final de la rueda había fluctuado entre el mínimo de $58,85 y el máximo de $59. \"Se inició un día con un dólar bastante volátil, con un MEP cercano a los $78 y un CCL en $80,5, pero con el correr de los minutos fue aflojando, con una fuerte intervención del Banco Central tanto en la rueda de MAE como vendiendo futuros de octubre y noviembre\", dijo a \r\nLA NACION Leonardo Svirsky, de Bull Market Brokers. \"Sin embargo el dólar terminó a niveles de $59, es decir, el \r\nspot no lo bajó tanto: fue de los máximos del día, aunque sí bajó mucho el MEP y CCL\", agregó. \"Los precios tocaron sobre el cierre los máximos de hoy, en $59 por unidad, un registro que todavía no supera los valores más altos anotados en el final de agosto pasado\", describió por su parte Gustavo Quintana, agente de PR Corredores de Cambio, quien agregó que hoy el volumen operado en el mercado rondó los US$907 millones, el doble del monto de la jornada anterior. El Banco Central volvió a intervenir vendiendo reservas en el mercado, para evitar una suba mayor del dólar oficial. \"Aún así no pudieron corregir hacia abajo la cotización del dólar en el mayorista\", indicó Quintana.  \"El BCRA estuvo muy activo y, extraoficialmente, se dice que vendió cerca de US$600 millones\", dijo a este diario el analista financiero Amilcar Collante. \"Esta presión se va a ver hasta el fin de esta semana; por la incertidumbre electoral se da el último pico de dolarización de los activos en un clima en que no se sabe qué rumbo va a tomar la economía que viene\", añadió. Para el economista \"la tranquilidad cambiaria cada vez cuesta mucho más\". \"El Banco Central no puede estar vendiendo US$600 millones diarios para controlar al dólar. Lo que va a venir es o un salto cambiario fuerte en el oficial para cortar ese drenaje de reservas, un endurecimiento del cepo cambiario o un mix de ambas, dependiendo lo que coordinen entre el candidato electo y su equipo y el gobierno actual\", consideró. Por otro lado, las monedas de la región se apreciaron en los casos del real brasileño (0.95%), el peso mexicano (0,16%) y el peso uruguayo (0,16%). En tanto el peso chileno, en contexto de fuerte agitación política y social, 0,34% frente al dólar. Las acciones argentinas (ADR) en Estados Unidos mostraron hoy tendencias mixtas. Mientras que las ADR de Despegar (que ayer \r\ndespidió a 120 empleados en toda la región) lideraron las alzas, con un repunte de 3,11%, las de ADR Telecom Argentina estuvieron al frente de las bajas, con una retracción de 2,46%.  Conocé la cotización de las monedas más influyentes del mundo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
