{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/frente-todos-un-documento-plantea-reformas-economia-nid2299832","date":"24  de octubre de 2019  • 12:40","title":"Frente de Todos. Un documento plantea reformas en economía, justicia y seguridad","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Meses de trabajo, 24 comisiones y tres coordinadores provenientes de sectores que componen el \r\nFrente de Todos dieron como resultado un borrador avanzado que se le presentará a su candidato presidencial, \r\nAlberto Fernández, en los próximos días. El texto que vio \r\nLA NACION tiene casi 30 páginas y fue el resultado de un trabajo para amalgamar una propuesta común entre la composición heterogénea que integra a su movimiento (una parte sustancial de las ideas ya se encuentra en la plataforma del Frente de Todos). No representa la posición institucional del Frente de Todos -de hecho, hay posiciones encontradas con respecto a diversos puntos-, sino que es material de trabajo de algunos de los equipos. Hay referencias a distintos ámbitos que tienen que ver con la administración pública, como \r\nla economía, la ética, la lucha contra la corrupción, la justicia, la seguridad, el sistema previsional, la educación y la cultura, entre otros. Sus autores aseguran que no es una base programática del futuro gobierno en caso de que Fernández se quede con las elecciones del próximo domingo o se imponga en el ballottage, sino una inspiración consensuada entre miembros de los equipos técnicos. Los coordinadores de la redacción fueron \r\nVirginia García, por parte del \r\nInstituto Patria y en representación de \r\nCristina Kirchner, \r\nNicolás Trotta y Víctor Santa María -el primero es rector de la Universidad Metropolitana (UMET) y el segundo, secretario general del SUTERH (porteros), que la fundó- y \r\nJosé Ignacio De Mendiguren, en representación del Frente Renovador (\r\nSergio Massa).  García es la excuñada de \r\nMáximo Kirchner -tiene dos hijos con su hermana Rocío- y uno de los cuadros técnicos del kirchnerismo. Algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (Roberto Lavagna, el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones El documento encierra una paradoja. Algunos de los aportes fueron hechos por el Frente Renovador, que a su vez los tomó del plan económico que había hecho \r\nRoberto Lavagna cuando era el asesor estrella de Massa en tiempos en que el tigrense era oposición acérrima al kirchnerismo. El exministro de Kirchner redactó el plan cuando trabajaba en la Escuela de Gobierno que apuntalaba al ahora candidato a diputado. Dicho de otra manera: algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones. El documento propone aumentar el valor agregado de la producción primaria. Por caso, priorizar la industria plástica antes que la exportación de gas (el segundo es materia prima del primero) o de pastas secas por encima de la venta de trigo. Sugiere la implementación de tres acciones concretas. \r\nLa primera es la creación de un Consejo Económico y Social, algo que circula desde hace tiempo entre las propuestas de Fernández, con aprobación parlamentaria, designación de autoridades según el procedimiento que se utiliza para los miembros de la Corte Suprema o los organismos de control, con presupuesto y objetivos concretos. En segundo lugar, \r\nsugiere la creación de una Secretaría de Inversión Pública que favorezca el \"compre nacional\", en el ámbito de la Jefatura de Gabinete, con la función de desarrollar proveedores locales. La estructura de la administración actual ya tiene un organismo de características similares, como la Secretaría de Evaluación Presupuestaria, Inversión Pública y Participación Público Privada. Finalmente, \r\npropone la creación de una Agencia Nacional de Ciencia, Tecnología e Industria 4.0. Sin menciones al kirchnerismo ni al macrismo -algo que sí ocurrió en el capítulo económico-, el documento del Frente de Todos hace un llamado a la transparencia. \"Para terminar con el círculo vicioso de corrupción, negocios espurios y falta de transparencia resulta indispensable diseñar e implementar una política de prevención, investigación y sanción de los delitos de corrupción a partir del correcto funcionamiento de nuestro sistema de control\", dice. En ese punto, las propuestas pasan por \r\nreglamentar el funcionamiento de la Auditoría General de la Nación (AGN), difundir las reuniones de la Comisión Parlamentaria Mixta Revisora de Cuentas y jerarquizar el tratamiento de la denominada Cuenta de Inversión (una memoria detallada de la actividad del Estado que el Poder Ejecutivo envía anualmente al Congreso). El borrador \r\ntambién habla de reformas a la Oficina Anticorrupción -sugiere descentralizarla y que esté a cargo de un fiscal de control administrativo-, reformar la Sigen y convocar a audiencias públicas. Es un punto curioso. El texto \r\npropone implementar un sistema más amplio de declaraciones juradas -algo que el kirchnerismo cumplió con limitaciones- y evitar que personas con condenas por corrupción integren listas electorales. Al mismo tiempo, sugiere implementar un castigo para los empresarios que hayan cometido delitos y también que se les prohíba el acceso a cargos públicos. De todas maneras, \r\naclara que hay que \"consagrar\" el principio de inocencia \"mediante el requisito de que para que opere la inhabilitación es necesario que la sentencia condenatoria se encuentre firme\". Es una postura similar a la denominada \"doctrina Pichetto\" del Senado, que establece tácitamente no avanzar en el desafuero de un miembro si no tiene condena firme. Por ese punto la expresidenta \r\nCristina Kirchner está en libertad pese a que pesan sobre ella órdenes de prisión preventiva. El documento habla de una \r\nrecomposición de los haberes previsionales para que puedan \"mantener su calidad de vida con dignidad, mediante la revisión de la forma de aplicación de los índices de movilidad y el establecimiento de un sistema de compensación equitativo\". Se financiaría, según se desprende, con el esperado crecimiento de la economía. Además, \r\npropone garantizar la provisión de medicamentos al 100% de su costo para los adultos mayores, así como también \"canalizar los fondos de los Recursos de la Seguridad Social a través de una Entidad de Inversión\", para que el dinero de la Anses pueda \"ser un vehículo a la inversión y reactivación del país y no fondos estáticos que se consumen sobre sí mismos sin generar valor real\". Sin grandes precisiones, \r\nel texto resume la cuestión pedagógica en el uso del presupuesto. \"Debemos disponer del 6% de nuestro producto bruto como punto de partida, para mejorar la inversión en capital y tecnología, los salarios de los docentes y para apoyar a los estudiantes necesitados y las escuelas de bajo rendimiento\", dice. En ese punto, el documento elaborado por equipos técnicos del Frente de Todos habla de \"\r\nasignar mayores atribuciones investigativas a las policías y menor burocratización para que los fiscales tramiten la acusación más ágilmente\".  En otro párrafo, se vuelve más punitivo. Por caso, cuando habla de un intento de reforma al Código Penal, de manera que se establezca un régimen de penas que castigue efectivamente a los \"transgresores\" de la ley. \"Un Código Justo, que proteja a los argentinos y fortalezca la fe en las instituciones, sin libertades anticipadas ni salidas condicionadas\", sostiene. El documento les dedica algunos párrafos a los jueces, eje de una polémica desatada por Fernández en la campaña electoral. \"Los jueces, cada cinco años, deben someterse a un escrutinio evaluador, no solo sobre sus condiciones, sino también sobre el cumplimiento de sus obligaciones\", reclama."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/canasta-una-familia-necesito-septiembre-34785-no-nid2300265","date":"24  de octubre de 2019  • 16:33","title":"Indec. Una familia necesitó en septiembre más de $34.700 para no ser pobre","abstract":null,"author":"","key_words":"","body":"Una familia tipo, conformada por dos adultos y dos niños, necesitó en septiembre $34.785 para no caer bajo la línea de pobreza y $13.914 para poder comprar los alimentos básicos y no entrar dentro del registro de indigente, según publicó hoy el Instituto Nacional de Estadística y Censos (Indec). La canasta básica alimentaria, que se utiliza como límite para marcar la indigencia, registró una suba del 4,9% en septiembre con respecto del mes anterior y del 53,6% en la comparación con el mismo mes de 2018. En concreto, creció $655 en el último mes y $4.854,39 en un año. Por otro lado la canasta básica total, que traza la frontera con la pobreza, aumentó 5,4% en el mes y 54,2% interanual. Es decir, $1771,53 de agosto a septiembre y $12.226,58 respecto del mismo período del año pasado. Esto significa que, pese al fuerte aumento, los precios de las canastas \r\naumentaron por debajo del promedio mensual de la inflación, que según el organismo estadístico en septiembre tuvo el valor más alto en un año (5,9%). Sin embargo, la inflación de las canastas sí es superior a la general acumulada entre septiembre de 2018 y septiembre de este año: 53,5%.  La canasta básica alimentaria (CBA) se determina tomando en cuenta los requerimientos normativos kilocalóricos y proteicos imprescindibles para que un varón adulto de entre 30 y 60 años, de actividad moderada, cubra durante un mes esas necesidades. Con esa referencia, se determina un porcentaje de necesidades alimentarias según sexo y edad de los miembros de la familia. Los alimentos y las cantidades que la conforman se toman en función de los hábitos de consumo de la población a partir de la información provista por la Encuesta Nacional de Gastos de los Hogares (ENGHo). La canasta básica total (CBT) agrega el costo de algunos servicios básicos. A fines de septiembre el Indec presentó el \r\núltimo de pobreza que difundirá antes del cierre de la gestión de Macri en el Gobierno. Según arrojó, la elevada inflación, la precarización del mercado laboral y la pérdida de poder adquisitivo impulsaron una significativa suba de la pobreza, que en el primer semestre de este año creció más de ocho puntos, llegó a 35,4% y afectó a 14,4 millones personas si se toma como referencia una proyección de la población urbana total. En doce meses 3,4 millones de argentinos cayeron en la pobreza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/frente-todos-un-documento-plantea-reformas-economia-nid2299832","date":"24  de octubre de 2019  • 12:40","title":"Frente de Todos. Un documento plantea reformas en economía, justicia y seguridad","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Meses de trabajo, 24 comisiones y tres coordinadores provenientes de sectores que componen el \r\nFrente de Todos dieron como resultado un borrador avanzado que se le presentará a su candidato presidencial, \r\nAlberto Fernández, en los próximos días. El texto que vio \r\nLA NACION tiene casi 30 páginas y fue el resultado de un trabajo para amalgamar una propuesta común entre la composición heterogénea que integra a su movimiento (una parte sustancial de las ideas ya se encuentra en la plataforma del Frente de Todos). No representa la posición institucional del Frente de Todos -de hecho, hay posiciones encontradas con respecto a diversos puntos-, sino que es material de trabajo de algunos de los equipos. Hay referencias a distintos ámbitos que tienen que ver con la administración pública, como \r\nla economía, la ética, la lucha contra la corrupción, la justicia, la seguridad, el sistema previsional, la educación y la cultura, entre otros. Sus autores aseguran que no es una base programática del futuro gobierno en caso de que Fernández se quede con las elecciones del próximo domingo o se imponga en el ballottage, sino una inspiración consensuada entre miembros de los equipos técnicos. Los coordinadores de la redacción fueron \r\nVirginia García, por parte del \r\nInstituto Patria y en representación de \r\nCristina Kirchner, \r\nNicolás Trotta y Víctor Santa María -el primero es rector de la Universidad Metropolitana (UMET) y el segundo, secretario general del SUTERH (porteros), que la fundó- y \r\nJosé Ignacio De Mendiguren, en representación del Frente Renovador (\r\nSergio Massa).  García es la excuñada de \r\nMáximo Kirchner -tiene dos hijos con su hermana Rocío- y uno de los cuadros técnicos del kirchnerismo. Algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (Roberto Lavagna, el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones El documento encierra una paradoja. Algunos de los aportes fueron hechos por el Frente Renovador, que a su vez los tomó del plan económico que había hecho \r\nRoberto Lavagna cuando era el asesor estrella de Massa en tiempos en que el tigrense era oposición acérrima al kirchnerismo. El exministro de Kirchner redactó el plan cuando trabajaba en la Escuela de Gobierno que apuntalaba al ahora candidato a diputado. Dicho de otra manera: algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones. El documento propone aumentar el valor agregado de la producción primaria. Por caso, priorizar la industria plástica antes que la exportación de gas (el segundo es materia prima del primero) o de pastas secas por encima de la venta de trigo. Sugiere la implementación de tres acciones concretas. \r\nLa primera es la creación de un Consejo Económico y Social, algo que circula desde hace tiempo entre las propuestas de Fernández, con aprobación parlamentaria, designación de autoridades según el procedimiento que se utiliza para los miembros de la Corte Suprema o los organismos de control, con presupuesto y objetivos concretos. En segundo lugar, \r\nsugiere la creación de una Secretaría de Inversión Pública que favorezca el \"compre nacional\", en el ámbito de la Jefatura de Gabinete, con la función de desarrollar proveedores locales. La estructura de la administración actual ya tiene un organismo de características similares, como la Secretaría de Evaluación Presupuestaria, Inversión Pública y Participación Público Privada. Finalmente, \r\npropone la creación de una Agencia Nacional de Ciencia, Tecnología e Industria 4.0. Sin menciones al kirchnerismo ni al macrismo -algo que sí ocurrió en el capítulo económico-, el documento del Frente de Todos hace un llamado a la transparencia. \"Para terminar con el círculo vicioso de corrupción, negocios espurios y falta de transparencia resulta indispensable diseñar e implementar una política de prevención, investigación y sanción de los delitos de corrupción a partir del correcto funcionamiento de nuestro sistema de control\", dice. En ese punto, las propuestas pasan por \r\nreglamentar el funcionamiento de la Auditoría General de la Nación (AGN), difundir las reuniones de la Comisión Parlamentaria Mixta Revisora de Cuentas y jerarquizar el tratamiento de la denominada Cuenta de Inversión (una memoria detallada de la actividad del Estado que el Poder Ejecutivo envía anualmente al Congreso). El borrador \r\ntambién habla de reformas a la Oficina Anticorrupción -sugiere descentralizarla y que esté a cargo de un fiscal de control administrativo-, reformar la Sigen y convocar a audiencias públicas. Es un punto curioso. El texto \r\npropone implementar un sistema más amplio de declaraciones juradas -algo que el kirchnerismo cumplió con limitaciones- y evitar que personas con condenas por corrupción integren listas electorales. Al mismo tiempo, sugiere implementar un castigo para los empresarios que hayan cometido delitos y también que se les prohíba el acceso a cargos públicos. De todas maneras, \r\naclara que hay que \"consagrar\" el principio de inocencia \"mediante el requisito de que para que opere la inhabilitación es necesario que la sentencia condenatoria se encuentre firme\". Es una postura similar a la denominada \"doctrina Pichetto\" del Senado, que establece tácitamente no avanzar en el desafuero de un miembro si no tiene condena firme. Por ese punto la expresidenta \r\nCristina Kirchner está en libertad pese a que pesan sobre ella órdenes de prisión preventiva. El documento habla de una \r\nrecomposición de los haberes previsionales para que puedan \"mantener su calidad de vida con dignidad, mediante la revisión de la forma de aplicación de los índices de movilidad y el establecimiento de un sistema de compensación equitativo\". Se financiaría, según se desprende, con el esperado crecimiento de la economía. Además, \r\npropone garantizar la provisión de medicamentos al 100% de su costo para los adultos mayores, así como también \"canalizar los fondos de los Recursos de la Seguridad Social a través de una Entidad de Inversión\", para que el dinero de la Anses pueda \"ser un vehículo a la inversión y reactivación del país y no fondos estáticos que se consumen sobre sí mismos sin generar valor real\". Sin grandes precisiones, \r\nel texto resume la cuestión pedagógica en el uso del presupuesto. \"Debemos disponer del 6% de nuestro producto bruto como punto de partida, para mejorar la inversión en capital y tecnología, los salarios de los docentes y para apoyar a los estudiantes necesitados y las escuelas de bajo rendimiento\", dice. En ese punto, el documento elaborado por equipos técnicos del Frente de Todos habla de \"\r\nasignar mayores atribuciones investigativas a las policías y menor burocratización para que los fiscales tramiten la acusación más ágilmente\".  En otro párrafo, se vuelve más punitivo. Por caso, cuando habla de un intento de reforma al Código Penal, de manera que se establezca un régimen de penas que castigue efectivamente a los \"transgresores\" de la ley. \"Un Código Justo, que proteja a los argentinos y fortalezca la fe en las instituciones, sin libertades anticipadas ni salidas condicionadas\", sostiene. El documento les dedica algunos párrafos a los jueces, eje de una polémica desatada por Fernández en la campaña electoral. \"Los jueces, cada cinco años, deben someterse a un escrutinio evaluador, no solo sobre sus condiciones, sino también sobre el cumplimiento de sus obligaciones\", reclama."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/canasta-una-familia-necesito-septiembre-34785-no-nid2300265","date":"24  de octubre de 2019  • 16:33","title":"Indec. Una familia necesitó en septiembre más de $34.700 para no ser pobre","abstract":null,"author":"","key_words":"","body":"Una familia tipo, conformada por dos adultos y dos niños, necesitó en septiembre $34.785 para no caer bajo la línea de pobreza y $13.914 para poder comprar los alimentos básicos y no entrar dentro del registro de indigente, según publicó hoy el Instituto Nacional de Estadística y Censos (Indec). La canasta básica alimentaria, que se utiliza como límite para marcar la indigencia, registró una suba del 4,9% en septiembre con respecto del mes anterior y del 53,6% en la comparación con el mismo mes de 2018. En concreto, creció $655 en el último mes y $4.854,39 en un año. Por otro lado la canasta básica total, que traza la frontera con la pobreza, aumentó 5,4% en el mes y 54,2% interanual. Es decir, $1771,53 de agosto a septiembre y $12.226,58 respecto del mismo período del año pasado. Esto significa que, pese al fuerte aumento, los precios de las canastas \r\naumentaron por debajo del promedio mensual de la inflación, que según el organismo estadístico en septiembre tuvo el valor más alto en un año (5,9%). Sin embargo, la inflación de las canastas sí es superior a la general acumulada entre septiembre de 2018 y septiembre de este año: 53,5%.  La canasta básica alimentaria (CBA) se determina tomando en cuenta los requerimientos normativos kilocalóricos y proteicos imprescindibles para que un varón adulto de entre 30 y 60 años, de actividad moderada, cubra durante un mes esas necesidades. Con esa referencia, se determina un porcentaje de necesidades alimentarias según sexo y edad de los miembros de la familia. Los alimentos y las cantidades que la conforman se toman en función de los hábitos de consumo de la población a partir de la información provista por la Encuesta Nacional de Gastos de los Hogares (ENGHo). La canasta básica total (CBT) agrega el costo de algunos servicios básicos. A fines de septiembre el Indec presentó el \r\núltimo de pobreza que difundirá antes del cierre de la gestión de Macri en el Gobierno. Según arrojó, la elevada inflación, la precarización del mercado laboral y la pérdida de poder adquisitivo impulsaron una significativa suba de la pobreza, que en el primer semestre de este año creció más de ocho puntos, llegó a 35,4% y afectó a 14,4 millones personas si se toma como referencia una proyección de la población urbana total. En doce meses 3,4 millones de argentinos cayeron en la pobreza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/frente-todos-un-documento-plantea-reformas-economia-nid2299832","date":"24  de octubre de 2019  • 12:40","title":"Frente de Todos. Un documento plantea reformas en economía, justicia y seguridad","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Meses de trabajo, 24 comisiones y tres coordinadores provenientes de sectores que componen el \r\nFrente de Todos dieron como resultado un borrador avanzado que se le presentará a su candidato presidencial, \r\nAlberto Fernández, en los próximos días. El texto que vio \r\nLA NACION tiene casi 30 páginas y fue el resultado de un trabajo para amalgamar una propuesta común entre la composición heterogénea que integra a su movimiento (una parte sustancial de las ideas ya se encuentra en la plataforma del Frente de Todos). No representa la posición institucional del Frente de Todos -de hecho, hay posiciones encontradas con respecto a diversos puntos-, sino que es material de trabajo de algunos de los equipos. Hay referencias a distintos ámbitos que tienen que ver con la administración pública, como \r\nla economía, la ética, la lucha contra la corrupción, la justicia, la seguridad, el sistema previsional, la educación y la cultura, entre otros. Sus autores aseguran que no es una base programática del futuro gobierno en caso de que Fernández se quede con las elecciones del próximo domingo o se imponga en el ballottage, sino una inspiración consensuada entre miembros de los equipos técnicos. Los coordinadores de la redacción fueron \r\nVirginia García, por parte del \r\nInstituto Patria y en representación de \r\nCristina Kirchner, \r\nNicolás Trotta y Víctor Santa María -el primero es rector de la Universidad Metropolitana (UMET) y el segundo, secretario general del SUTERH (porteros), que la fundó- y \r\nJosé Ignacio De Mendiguren, en representación del Frente Renovador (\r\nSergio Massa).  García es la excuñada de \r\nMáximo Kirchner -tiene dos hijos con su hermana Rocío- y uno de los cuadros técnicos del kirchnerismo. Algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (Roberto Lavagna, el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones El documento encierra una paradoja. Algunos de los aportes fueron hechos por el Frente Renovador, que a su vez los tomó del plan económico que había hecho \r\nRoberto Lavagna cuando era el asesor estrella de Massa en tiempos en que el tigrense era oposición acérrima al kirchnerismo. El exministro de Kirchner redactó el plan cuando trabajaba en la Escuela de Gobierno que apuntalaba al ahora candidato a diputado. Dicho de otra manera: algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones. El documento propone aumentar el valor agregado de la producción primaria. Por caso, priorizar la industria plástica antes que la exportación de gas (el segundo es materia prima del primero) o de pastas secas por encima de la venta de trigo. Sugiere la implementación de tres acciones concretas. \r\nLa primera es la creación de un Consejo Económico y Social, algo que circula desde hace tiempo entre las propuestas de Fernández, con aprobación parlamentaria, designación de autoridades según el procedimiento que se utiliza para los miembros de la Corte Suprema o los organismos de control, con presupuesto y objetivos concretos. En segundo lugar, \r\nsugiere la creación de una Secretaría de Inversión Pública que favorezca el \"compre nacional\", en el ámbito de la Jefatura de Gabinete, con la función de desarrollar proveedores locales. La estructura de la administración actual ya tiene un organismo de características similares, como la Secretaría de Evaluación Presupuestaria, Inversión Pública y Participación Público Privada. Finalmente, \r\npropone la creación de una Agencia Nacional de Ciencia, Tecnología e Industria 4.0. Sin menciones al kirchnerismo ni al macrismo -algo que sí ocurrió en el capítulo económico-, el documento del Frente de Todos hace un llamado a la transparencia. \"Para terminar con el círculo vicioso de corrupción, negocios espurios y falta de transparencia resulta indispensable diseñar e implementar una política de prevención, investigación y sanción de los delitos de corrupción a partir del correcto funcionamiento de nuestro sistema de control\", dice. En ese punto, las propuestas pasan por \r\nreglamentar el funcionamiento de la Auditoría General de la Nación (AGN), difundir las reuniones de la Comisión Parlamentaria Mixta Revisora de Cuentas y jerarquizar el tratamiento de la denominada Cuenta de Inversión (una memoria detallada de la actividad del Estado que el Poder Ejecutivo envía anualmente al Congreso). El borrador \r\ntambién habla de reformas a la Oficina Anticorrupción -sugiere descentralizarla y que esté a cargo de un fiscal de control administrativo-, reformar la Sigen y convocar a audiencias públicas. Es un punto curioso. El texto \r\npropone implementar un sistema más amplio de declaraciones juradas -algo que el kirchnerismo cumplió con limitaciones- y evitar que personas con condenas por corrupción integren listas electorales. Al mismo tiempo, sugiere implementar un castigo para los empresarios que hayan cometido delitos y también que se les prohíba el acceso a cargos públicos. De todas maneras, \r\naclara que hay que \"consagrar\" el principio de inocencia \"mediante el requisito de que para que opere la inhabilitación es necesario que la sentencia condenatoria se encuentre firme\". Es una postura similar a la denominada \"doctrina Pichetto\" del Senado, que establece tácitamente no avanzar en el desafuero de un miembro si no tiene condena firme. Por ese punto la expresidenta \r\nCristina Kirchner está en libertad pese a que pesan sobre ella órdenes de prisión preventiva. El documento habla de una \r\nrecomposición de los haberes previsionales para que puedan \"mantener su calidad de vida con dignidad, mediante la revisión de la forma de aplicación de los índices de movilidad y el establecimiento de un sistema de compensación equitativo\". Se financiaría, según se desprende, con el esperado crecimiento de la economía. Además, \r\npropone garantizar la provisión de medicamentos al 100% de su costo para los adultos mayores, así como también \"canalizar los fondos de los Recursos de la Seguridad Social a través de una Entidad de Inversión\", para que el dinero de la Anses pueda \"ser un vehículo a la inversión y reactivación del país y no fondos estáticos que se consumen sobre sí mismos sin generar valor real\". Sin grandes precisiones, \r\nel texto resume la cuestión pedagógica en el uso del presupuesto. \"Debemos disponer del 6% de nuestro producto bruto como punto de partida, para mejorar la inversión en capital y tecnología, los salarios de los docentes y para apoyar a los estudiantes necesitados y las escuelas de bajo rendimiento\", dice. En ese punto, el documento elaborado por equipos técnicos del Frente de Todos habla de \"\r\nasignar mayores atribuciones investigativas a las policías y menor burocratización para que los fiscales tramiten la acusación más ágilmente\".  En otro párrafo, se vuelve más punitivo. Por caso, cuando habla de un intento de reforma al Código Penal, de manera que se establezca un régimen de penas que castigue efectivamente a los \"transgresores\" de la ley. \"Un Código Justo, que proteja a los argentinos y fortalezca la fe en las instituciones, sin libertades anticipadas ni salidas condicionadas\", sostiene. El documento les dedica algunos párrafos a los jueces, eje de una polémica desatada por Fernández en la campaña electoral. \"Los jueces, cada cinco años, deben someterse a un escrutinio evaluador, no solo sobre sus condiciones, sino también sobre el cumplimiento de sus obligaciones\", reclama."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/canasta-una-familia-necesito-septiembre-34785-no-nid2300265","date":"24  de octubre de 2019  • 16:33","title":"Indec. Una familia necesitó en septiembre más de $34.700 para no ser pobre","abstract":null,"author":"","key_words":"","body":"Una familia tipo, conformada por dos adultos y dos niños, necesitó en septiembre $34.785 para no caer bajo la línea de pobreza y $13.914 para poder comprar los alimentos básicos y no entrar dentro del registro de indigente, según publicó hoy el Instituto Nacional de Estadística y Censos (Indec). La canasta básica alimentaria, que se utiliza como límite para marcar la indigencia, registró una suba del 4,9% en septiembre con respecto del mes anterior y del 53,6% en la comparación con el mismo mes de 2018. En concreto, creció $655 en el último mes y $4.854,39 en un año. Por otro lado la canasta básica total, que traza la frontera con la pobreza, aumentó 5,4% en el mes y 54,2% interanual. Es decir, $1771,53 de agosto a septiembre y $12.226,58 respecto del mismo período del año pasado. Esto significa que, pese al fuerte aumento, los precios de las canastas \r\naumentaron por debajo del promedio mensual de la inflación, que según el organismo estadístico en septiembre tuvo el valor más alto en un año (5,9%). Sin embargo, la inflación de las canastas sí es superior a la general acumulada entre septiembre de 2018 y septiembre de este año: 53,5%.  La canasta básica alimentaria (CBA) se determina tomando en cuenta los requerimientos normativos kilocalóricos y proteicos imprescindibles para que un varón adulto de entre 30 y 60 años, de actividad moderada, cubra durante un mes esas necesidades. Con esa referencia, se determina un porcentaje de necesidades alimentarias según sexo y edad de los miembros de la familia. Los alimentos y las cantidades que la conforman se toman en función de los hábitos de consumo de la población a partir de la información provista por la Encuesta Nacional de Gastos de los Hogares (ENGHo). La canasta básica total (CBT) agrega el costo de algunos servicios básicos. A fines de septiembre el Indec presentó el \r\núltimo de pobreza que difundirá antes del cierre de la gestión de Macri en el Gobierno. Según arrojó, la elevada inflación, la precarización del mercado laboral y la pérdida de poder adquisitivo impulsaron una significativa suba de la pobreza, que en el primer semestre de este año creció más de ocho puntos, llegó a 35,4% y afectó a 14,4 millones personas si se toma como referencia una proyección de la población urbana total. En doce meses 3,4 millones de argentinos cayeron en la pobreza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-abre-alza-escala-mas-1-media-nid2300495","date":"25  de octubre de 2019  • 10:48","title":"Dólar. Sube más de $1 y el Banco Central vuelve a subastar reservas: a cuánto se vende en cada banco","abstract":null,"author":"","key_words":"","body":"En el último día hábil antes de las elecciones de pasado mañana, los mercados reflejan la tensión política, con una apertura del dólar en alza. Pasadas las 14, la divisa estadounidense sube 40 centavos respecto del cierre de ayer ($59,60) y se ofrece a $60 en el segmento mayorista. El precio de venta al público es de $64,51 de acuerdo con el segundo corte del promedio diario que elabora el Banco Central (BCRA). De esta manera acumula una suba de $1,17 frente al cierre de ayer ($63,34) En tanto, en el Banco Nación, que tiene una de las cotizaciones más bajas del mercado, se vende a $64 lo que representa más de un peso que el cierre del día anterior. En otras entidades financieras privadas se mantiene en $65,5. La corrida contra el peso que se volvió a desatar en las últimas jornadas por temor a lo que podría ocurrir el día después de las elecciones quedó otra vez en evidencia ayer. La divisa marcó un récord, pese a que el BCRA modificó sorpresivamente su modo de intervención sobre la plaza para tratar de dosificar la pérdida de reservas.  En este contexto, el organismo que conduce Guido Sandleris replicará el esquema de subastas que reintrodujo ayer. Según fuentes del mercado, el BCRA ofrecerá hoy dólares vía cuatro subastas de venta en contado, con un monto de licitación de hasta US$200 millones cada subasta. En la primera licitación, pautada para las 11.30, el BCRA entregó US$ 72 millones y en la segunda -prevista para las 12.30- adjudicó US$ 57 millones a un precio promedio de $59.99. La tercera intervención será a las 13.30 y la cuarta, a las 14.57. Ayer, la cotización subió 81 centavos (1,4%) a nivel mayorista -quedó a $59,80- y 97 centavos en su valor de venta al público, que cerró promediando $63,34 (+1,55%), según el relevamiento oficial. Registró así la mayor alza desde que se repuso el cepo. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-escrituras-inmuebles-su-mes-numero-16-nid2300542","date":"25  de octubre de 2019  • 13:28","title":"Inmuebles. Volvieron a caer las operaciones de compraventa en septiembre","abstract":null,"author":"","key_words":"","body":"La \r\ncompraventa de inmuebles en la ciudad de Buenos Aires completó su \r\ndecimosexto mes a la baja: cayó \r\n19% interanual en septiembre. Son 2871 los movimientos registrados en un escenario de \r\nparálisis, sin créditos hipotecarios y en el mes del debut de las nuevas restricciones cambiarias. En tanto, el monto total de las transacciones realizadas creció 8,5% interanual, con \r\n$19.467 millones. En comparación con agosto de 2019, los actos cayeron 2,7% en cantidad y un 14,3% en pesos, según datos del Colegio de Escribanos de la ciudad de Buenos Aires. El \r\nmonto medio de los actos registrados fue de $6.780.690 (US$115.337 según el tipo de cambio oficial promedio). De acuerdo con las mediciones de la institución, creció 40% en un año en pesos, mientras que en moneda estadounidense bajó 6,2%. La cifra de 2871 escrituras está muy por debajo de los niveles récord de 2017, con los\r\n créditos hipotecarios UVA en plena expansión: en septiembre de ese año fueron 6016, más del doble que el número actual. Aun en pleno descenso de los créditos UVA luego de las \r\ndisparadas del tipo de cambio y la inflación, en septiembre de este año hubo escrituras formalizadas con hipoteca bancaria: un total de 384 casos, 0,5% más que las registradas un año antes. Representaron el 13% del total, frente al 10,7% de un año antes. Las operaciones con crédito están en un mal momento: si se mide el acumulado de los primeros nueve meses, \r\nla baja de operaciones con este tipo de operación es del 44%. \"Estos primeros nueve meses de hipotecas bancarias registraron 2192 casos, y es una baja del 81,5% respecto a 2018. Sigue siendo el período acumulado más bajo de la serie histórica\", admite el Colegio de Escribanos. De acuerdo con el informe de agosto, el sector ya venía mal antes de que entraran en vigencia las \r\nnuevas restricciones cambiarias, que empezaron a regir a inicios de septiembre. Durante ese mes se registraron 2964 actos escriturales en el distrito, 35,1% menos que en igual mes de 2018, cuando la actividad ya se había resentido por el golpe que la devaluación y su impacto en la inflación le había asestado ya al crédito hipotecario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/trabajaba-exfuncionario-kirchnerista-se-convirtio-asador-llego-nid2289023","date":"25  de octubre de 2019  • 11:36","title":"Trabajaba para un exfuncionario kirchnerista, se convirtió en asador y llegó a atender a Macri","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- A fines de 2011 la Justicia de         \r\n        \r\nCórdoba\r\n        \r\n\r\ndeclaró la quiebra de radio LV2, la más antigua del interior del país, que la misma Justicia atribuyó a         \r\n        \r\nRicardo Jaime\r\n        \r\n , el detenido exsecretario de Transporte del kirchnerismo. Los empleados llevaban meses de deuda acumulada. Gustavo Chávez, periodista, era uno de ellos y como las cosas no iban bien junto a un amigo profesor de Educación Física, Eduardo Novello, había decidido encarar un emprendimiento. En 2007 pusieron en marcha \"Los Ases de la parrilla\" que proponían llevar a casas y empresas el asado a las llamas. El primer evento que realizaron fue para 40 personas, con el tiempo llegaron a 2500 y este año sirvieron un catering para el presidente         \r\n        \r\nMauricio Macri\r\n        \r\n . \"Veníamos de tropiezo en tropiezo, cobrando salteado y mal, así que decidí que tenía que intentar un camino propio -cuenta Chávez a \r\nLA NACION-. No me veía atrás de una computadora toda la vida, pero la situación en la radio aceleró todo. Nos gustaba cocinar, asar y en ese entonces la propuesta era disruptiva para Córdoba, eso fue lo que nos hizo crecer desde el arranque\". En 2008 la pareja de socios salieron campeones del Torneo Nacional de Asadores y fue un impulso más para la empresa. La primera vez que \"Los Ases\" atendieron a un Presidente fue cuando Macri recorrió el depósito fiscal de la Cámara de Comercio Exterior (Cacec). Los convocaron el miércoles a media tarde para servir al día siguiente. \"Fue una experiencia interesante por el protocolo a seguir; produjimos hasta la madrugada y servimos cazuelas, empanadas al disco y al horno de barro y una isla de fiambres; salió todo bien\", sostiene. El primer año sirvieron asado y comidas criollas en 20 reuniones; la competencia más fuerte que enfrentaban era la de las pizzas a la parrilla. No les alcanzaba para vivir de la iniciativa, pero cuando la radio cerró Chávez se dedicó por completo a vender. \"A la mitad del tercer año ya teníamos cubierto todo noviembre y diciembre -repasa-.Organizamos todo y teníamos herramientas para poder hacer hasta tres eventos en paralelo; la primera vez que nos contrataron salimos a buscar los fierros, soldamos nosotros las cruces e hicimos las estructuras de chapa; llevábamos todo en nuestro auto, era todo muy a pulmón\". Indica que la estrategia siempre fue dar un paso más \"lo más firme posible\", siguiendo lo que piden los clientes y aumentando la calidad en el servicio. Por eso, ahora, cuando ofrecen servicios completos, cuentan con un mozo por mesa, sommelier y el menú hecho en el momento según la demanda del cliente. No hacen publicidad tradicional; confían en el \"boca en boca\" y en las redes sociales. Hace unos siete años, la contratación de una concesionarios de autos para la presentación de un vehículo de alta gama marcó un quiebre. \"La negociación fue muy ardua y cuando la cerramos, le preguntamos a la encargada porqué había sido así. Nos explicó que a los directivos les hacía dudar el nombre porque ellos no querían asado\", apunta Chávez. Por eso la decisión de cambiarlo por \"Los Ases\". Fue una \"mutación\" para evitar que se los encasillara con un solo tipo de menú. También implicó modificar logo, ropa, armar más propuestas gastronómicas. De todos modos, el producto estrella sigue siendo la carne a la llama. El desafío más importante en cuanto a cantidad de comensales lo enfrentaron lo enfrentaron en Huinca Renancó (en el límite entre Córdoba y         \r\n        \r\nLa Pampa\r\n        \r\n ) con 2500 personas; en la fiesta de un gremio nacional atendieron a 1900. Pero hubo otros desafíos que tuvieron que ver con la geografía y con el clima, como atender a 500 personas en el tramo del rally Córdoba -Copina en la montaña y con nieve, o servir un menú criollo en la cima del cerro Champaquí para 100 personas. \"Hubo que subir 2790 metros en cuatro horas y llevando todo a lomo de mula; adrenalina pura\", resume Chávez. Advierte que en los últimos tres años las empresas viraron más -por una cuestión de costos- hacia las islas de comida, con servicio más informal. \"Nos adaptamos y flexibilizamos; es muy frecuente que quieran sectorizar las reuniones, usar sus propios espacios en vez de un salón. Ser versátiles es un punto a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/afip-se-reglamento-devolucion-del-iva-responsables-nid2300531","date":"25  de octubre de 2019  • 12:39","title":"Impuestos. AFIP reglamentó la devolución del IVA para los responsables inscriptos","abstract":null,"author":"","key_words":"","body":"La \r\nAFIP reglamentó la \r\ndevolución del crédito fiscal por la eliminación transitoria del \r\nIVA a los alimentos de la canasta básica. Lo hizo a través del Boletín Oficial, donde publicó requisitos, plazos y formas que deberán cumplir los r\r\nesponsables inscriptos en IVA para tramitar su devolución, acreditación o transferencia. En agosto pasado a través de un decreto presidencial se estableció que los productos de la canasta alimentaria iban a tener alícuota 0 en el impuesto al valor agregado cuando fueran comercializado a consumidores finales, y hoy, se establecieron las condiciones para el trámite a través de la resolución 4615/19. Se podrá presentar una sola solicitud por período fiscal del IVA a partir del día 21 del mes en que opera el vencimiento para la presentación de la respectiva declaración jurada. Se estableció que están excluidos del régimen los contribuyentes declarados en estado de quiebra (respecto de los cuales no se haya dispuesto la continuidad de la explotación, conforme a lo establecido en la normativa vigente) y los querellados o denunciados penalmente por la Dirección General Impositiva (DGI), o por la AFIP, a cuyo respecto se haya formulado el correspondiente requerimiento fiscal de elevación a juicio antes de efectuarse la solicitud del beneficio. Para poder acceder al beneficio impositivo, el contribuyente deberá tener la CUIT con estado activo, contar con el alta en el IVA y Ganancias, declarar y mantener actualizado ante AFIP el domicilio fiscal y tener constituido el Domicilio Fiscal Electrónico y actualizado el código de la actividad desarrollada, de acuerdo con el Clasificador de Actividades Económicas (CLAE). Además, otro requisito indica que deberá haber presentado, en caso de corresponder, las declaraciones juradas de Ganancias, ganancia mínima presunta, bienes personales, IVA y de los recursos de la seguridad social, correspondientes a los períodos fiscales no prescriptos, o a los transcurridos desde el inicio de la actividad, cuando éste haya tenido lugar en un período no prescripto. A su vez, no podrán registrar incumplimientos de presentación de declaraciones juradas informativas. Los créditos fiscales se devolverán, acreditarán o transferirán en la medida que su importe no haya sido absorbido totalmente por los débitos fiscales generados por el desarrollo de la actividad. De acuerdo a la normativa, el crédito fiscal se imputará contra débitos fiscales una vez computados los restantes créditos fiscales relacionados con la actividad gravada. El importe de solicitado no podrá exceder el límite que surja de aplicar sobre el monto de las operaciones de venta de los productos de la canasta alimentaria alcanzados por una alícuota equivalente al 0%, de cada período fiscal, la alícuota establecida del 21%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-abre-alza-escala-mas-1-media-nid2300495","date":"25  de octubre de 2019  • 10:48","title":"Dólar. Subió $1,66 y el BCRA volvió a subastar reservas: a cuánto cerró en cada banco","abstract":null,"author":"","key_words":"","body":"En el último día hábil antes de las elecciones de pasado mañana, los mercados reflejaron la tensión política. El Banco Central subastó US$220 millones y aún así el dólar siguió subiendo. El valor promedio de todos los bancos que hace diariamente el BCRA marca que la divisa terminó el día a $65, $1,66 más que en la jornada anterior, con un salto en el tipo de cambio de 2,62% y un nuevo máximo histórico. En tanto, en el Banco Nación, que suele tener la cotización más baja del mercado, pasó de $62,45 a $64,95, con una diferencia de $2,5. En el segmento mayorista, la divisa estadounidense subió 39 centavos respecto del cierre de ayer ($59,60) y \r\nculminó la rueda al filo de los $60, a $59,99, lo que significa una depreciación del peso de 0,66% en el día.  Las cotizaciones del dólar MEP y el contado con liquidación (CCL) también subieron. El MEP creció 3,2% en el día y cerró a $75,54, mientras que \r\nel CCL escaló 5,8% y terminó la rueda en $81,15. La corrida contra el peso que se volvió a desatar en las últimas jornadas por temor a lo que podría ocurrir el día después de las elecciones quedó en evidencia también ayer. La divisa marcó un récord, pese a que el BCRA modificó sorpresivamente su modo de intervención sobre la plaza para tratar de dosificar la pérdida de reservas.  En este contexto, el organismo que conduce Guido Sandleris replicó el esquema de subastas que reintrodujo ayer, en el que adjudicó ayer US$346 millones. En la primera licitación, pautada para las 11.30, el BCRA entregó US$72 millones y en la segunda -prevista para las 12.30- adjudicó US$ 57 millones a un precio promedio de $59.99. La tercera intervención -a las 13.30- adjudicó US$91 millones y la cuarta -a las 14.57- la subasta fue declarada desierta. El jueves la cotización había subido ya 81 centavos (1,4%) a nivel mayorista -quedó a $59,80- y 97 centavos en su valor de venta al público, que cerró promediando $63,34 (+1,55%), según el relevamiento oficial. Registró así la mayor alza desde que se repuso el cepo. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-escrituras-inmuebles-su-mes-numero-16-nid2300542","date":"25  de octubre de 2019  • 13:28","title":"Inmuebles. Volvieron a caer las operaciones de compraventa en septiembre","abstract":null,"author":"","key_words":"","body":"La \r\ncompraventa de inmuebles en la ciudad de Buenos Aires completó su \r\ndecimosexto mes a la baja: cayó \r\n19% interanual en septiembre. Son 2871 los movimientos registrados en un escenario de \r\nparálisis, sin créditos hipotecarios y en el mes del debut de las nuevas restricciones cambiarias. En tanto, el monto total de las transacciones realizadas creció 8,5% interanual, con \r\n$19.467 millones. En comparación con agosto de 2019, los actos cayeron 2,7% en cantidad y un 14,3% en pesos, según datos del Colegio de Escribanos de la ciudad de Buenos Aires. El \r\nmonto medio de los actos registrados fue de $6.780.690 (US$115.337 según el tipo de cambio oficial promedio). De acuerdo con las mediciones de la institución, creció 40% en un año en pesos, mientras que en moneda estadounidense bajó 6,2%. La cifra de 2871 escrituras está muy por debajo de los niveles récord de 2017, con los\r\n créditos hipotecarios UVA en plena expansión: en septiembre de ese año fueron 6016, más del doble que el número actual. Aun en pleno descenso de los créditos UVA luego de las \r\ndisparadas del tipo de cambio y la inflación, en septiembre de este año hubo escrituras formalizadas con hipoteca bancaria: un total de 384 casos, 0,5% más que las registradas un año antes. Representaron el 13% del total, frente al 10,7% de un año antes. Las operaciones con crédito están en un mal momento: si se mide el acumulado de los primeros nueve meses, \r\nla baja de operaciones con este tipo de operación es del 44%. \"Estos primeros nueve meses de hipotecas bancarias registraron 2192 casos, y es una baja del 81,5% respecto a 2018. Sigue siendo el período acumulado más bajo de la serie histórica\", admite el Colegio de Escribanos. De acuerdo con el informe de agosto, el sector ya venía mal antes de que entraran en vigencia las \r\nnuevas restricciones cambiarias, que empezaron a regir a inicios de septiembre. Durante ese mes se registraron 2964 actos escriturales en el distrito, 35,1% menos que en igual mes de 2018, cuando la actividad ya se había resentido por el golpe que la devaluación y su impacto en la inflación le había asestado ya al crédito hipotecario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/trabajaba-exfuncionario-kirchnerista-se-convirtio-asador-llego-nid2289023","date":"25  de octubre de 2019  • 11:36","title":"Trabajaba para un exfuncionario kirchnerista, se convirtió en asador y llegó a atender a Macri","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- A fines de 2011 la Justicia de         \r\n        \r\nCórdoba\r\n        \r\n\r\ndeclaró la quiebra de radio LV2, la más antigua del interior del país, que la misma Justicia atribuyó a         \r\n        \r\nRicardo Jaime\r\n        \r\n , el detenido exsecretario de Transporte del kirchnerismo. Los empleados llevaban meses de deuda acumulada. Gustavo Chávez, periodista, era uno de ellos y como las cosas no iban bien junto a un amigo profesor de Educación Física, Eduardo Novello, había decidido encarar un emprendimiento. En 2007 pusieron en marcha \"Los Ases de la parrilla\" que proponían llevar a casas y empresas el asado a las llamas. El primer evento que realizaron fue para 40 personas, con el tiempo llegaron a 2500 y este año sirvieron un catering para el presidente         \r\n        \r\nMauricio Macri\r\n        \r\n . \"Veníamos de tropiezo en tropiezo, cobrando salteado y mal, así que decidí que tenía que intentar un camino propio -cuenta Chávez a \r\nLA NACION-. No me veía atrás de una computadora toda la vida, pero la situación en la radio aceleró todo. Nos gustaba cocinar, asar y en ese entonces la propuesta era disruptiva para Córdoba, eso fue lo que nos hizo crecer desde el arranque\". En 2008 la pareja de socios salieron campeones del Torneo Nacional de Asadores y fue un impulso más para la empresa. La primera vez que \"Los Ases\" atendieron a un Presidente fue cuando Macri recorrió el depósito fiscal de la Cámara de Comercio Exterior (Cacec). Los convocaron el miércoles a media tarde para servir al día siguiente. \"Fue una experiencia interesante por el protocolo a seguir; produjimos hasta la madrugada y servimos cazuelas, empanadas al disco y al horno de barro y una isla de fiambres; salió todo bien\", sostiene. El primer año sirvieron asado y comidas criollas en 20 reuniones; la competencia más fuerte que enfrentaban era la de las pizzas a la parrilla. No les alcanzaba para vivir de la iniciativa, pero cuando la radio cerró Chávez se dedicó por completo a vender. \"A la mitad del tercer año ya teníamos cubierto todo noviembre y diciembre -repasa-.Organizamos todo y teníamos herramientas para poder hacer hasta tres eventos en paralelo; la primera vez que nos contrataron salimos a buscar los fierros, soldamos nosotros las cruces e hicimos las estructuras de chapa; llevábamos todo en nuestro auto, era todo muy a pulmón\". Indica que la estrategia siempre fue dar un paso más \"lo más firme posible\", siguiendo lo que piden los clientes y aumentando la calidad en el servicio. Por eso, ahora, cuando ofrecen servicios completos, cuentan con un mozo por mesa, sommelier y el menú hecho en el momento según la demanda del cliente. No hacen publicidad tradicional; confían en el \"boca en boca\" y en las redes sociales. Hace unos siete años, la contratación de una concesionarios de autos para la presentación de un vehículo de alta gama marcó un quiebre. \"La negociación fue muy ardua y cuando la cerramos, le preguntamos a la encargada porqué había sido así. Nos explicó que a los directivos les hacía dudar el nombre porque ellos no querían asado\", apunta Chávez. Por eso la decisión de cambiarlo por \"Los Ases\". Fue una \"mutación\" para evitar que se los encasillara con un solo tipo de menú. También implicó modificar logo, ropa, armar más propuestas gastronómicas. De todos modos, el producto estrella sigue siendo la carne a la llama. El desafío más importante en cuanto a cantidad de comensales lo enfrentaron lo enfrentaron en Huinca Renancó (en el límite entre Córdoba y         \r\n        \r\nLa Pampa\r\n        \r\n ) con 2500 personas; en la fiesta de un gremio nacional atendieron a 1900. Pero hubo otros desafíos que tuvieron que ver con la geografía y con el clima, como atender a 500 personas en el tramo del rally Córdoba -Copina en la montaña y con nieve, o servir un menú criollo en la cima del cerro Champaquí para 100 personas. \"Hubo que subir 2790 metros en cuatro horas y llevando todo a lomo de mula; adrenalina pura\", resume Chávez. Advierte que en los últimos tres años las empresas viraron más -por una cuestión de costos- hacia las islas de comida, con servicio más informal. \"Nos adaptamos y flexibilizamos; es muy frecuente que quieran sectorizar las reuniones, usar sus propios espacios en vez de un salón. Ser versátiles es un punto a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/baja-aranceles-la-argentina-paraguay-firmaron-acuerdo-nid2300662","date":"25  de octubre de 2019  • 17:53","title":"Industria automotriz. Argentina y Paraguay firmaron un acuerdo de libre comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de dar previsibilidad al comercio bilateral antes de un posible cambio de gobierno, la Argentina y Paraguay firmaron hoy un acuerdo de libre comercio en materia automotriz que comenzará a regir a partir de este año -todavía no fue protocolizado- y que permitirá la desgravación de los autos que el país exporta a tierra guaraní. A cambio, se estableció que Paraguay podrá acceder a un cupo de entre US$35 y US$45 millones con una regla de origen creciente del 40% al 47% hasta 2025. Según contaron fuentes al tanto de la negociación a \r\nLA NACION tanto los funcionarios argentinos como los paraguayos trabajaron para que el alcance del acuerdo esté en línea con el pacto automotor firmado semanas atrás con Brasil, principal productor automotriz del Mercosur y socio argentino. De la firma del convenio en Asunción participaron la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino allí, Héctor Lostri.  Según se informó, las negociaciones entre ambos países se iniciaron hace más de un año y concluyeron hoy tras alcanzar el consenso que venía reclamando el sector. De esta manera, se cerró el último convenio bilateral argentino para el sector automotriz con sus socios del Mercosur, considerando que ya existen acuerdos similares con Brasil y Uruguay. El convenio les brinda -indicaron las fuentes- a las terminales automotrices y autopartistas argentinas \"previsibilidad necesaria para desarrollar la industria, promueve la diversificación de mercados y un horizonte claro para direccionar inversiones\". En la actualidad, el principal segmento exportado hacia Paraguay son las pick-ups. Ese segmento consolidará sus aranceles al 0%, al igual que lo tendrán los automóviles livianos (hoy abonan entre 10% y 15%) Según informaron, sólo los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará esos impuestos a la mitad en 2020 y el restante 50% en dos años más. Para 2022, indicaron, todos los vehículos ingresarán libres de arancel al país vecino. Tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil, estimaron las fuentes de la negociación. \"Es un acuerdo positivo porque regulariza una situación pendiente. Nos faltaba este acuerdo con Paraguay. Facilita la exportación de vehículos y algunas autopartes que pagaban arancel para ingresar a Paraguay\", dijeron a este medio desde la Asociación de Fábricas Argentinas de Componentes (AFAC) y agregaron: \"Ellos ya nos estaban exportando mazos de cables con menor contenido regional, pero ahora eso quedó cupificado y acotado, lo cual también es positivo. Por otro lado, a ellos les sirve porque regulariza lo que ya tienen, y a nosotros nos asegura que eso no sea mucho mayor a lo actual\". El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. La Argentina exporta anualmente más de 4000 unidades de vehículos a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick- ups), y el resto son automóviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
