{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/a-15-anos-del-debut-oficial-lionel-nid2297458","date":"15  de octubre de 2019  • 21:09","title":"A 15 años del debut oficial de Lionel Messi: las imágenes de su ingreso y los récords que marcan una era en el fútbol mundial","abstract":null,"author":"","key_words":"","body":"Más allá de haber disputado varios partidos amistosos desde noviembre 2003 (con su ingreso ante el Porto de José Mourinho como el primer recuerdo), su debut oficial se dio recién el 16 de octubre de 2004. Por eso,\r\n Lionel Messi cumple 15 años como jugador de primera división, siempre vistiendo la camiseta de \r\nBarcelona, desde aquel sábado en que el técnico holandés Frank Rijkaard lo mandó a la cancha a los 37 minutos del segundo tiempo del clásico de la ciudad ante Espanyol, en reemplazo de Deco. El paulista, naturalizado portugués, fue el autor del tanto (a los 9 minutos del primer tiempo, tras una asistencia del camerunés Samuel Eto'o) con el que ese día Barcelona se impuso como visitante, por 1 a 0, en el viejo estadio de Espanyol.  Por entonces \r\nMessi tenía 17 años, tres meses y 22 días , y 34.400 espectadores fueron testigos del debut del rosarino, desconociendo de ese esmirriado futbolista de pelo largo su procedencia rosarina y obviamente ni imaginando que en menos de un lustro iba a convertirse en el mejor jugador del mundo. Y que entre tantos logros, como múltiples Balones de Oro, títulos de Champions League y toda la variedad de conquistas posibles dentro del fútbol español y continental, sus marcas son todo un símbolo de lo que es y representa Messi en el contexto de este deporte.  En medio de una ciudad de Barcelona políticamente convulsionada, Messi recordará seguramente con afecto y también nostalgia aquel día de su debut por la séptima fecha de la liga española, en la que tuvo frente a sí a tres compatriotas que vistiendo la camiseta de Espanyol luego compartirían con él la celeste y blanca de la Argentina: Maximiliano Rodríguez, Mauricio Pochettino y Hugo Ibarra. En estos 15 años de carrera basta con repasar sus logros para dimensionarlo, sin margen a comparaciones innecesarias.  La historia parece completa y hasta inalcanzable, mientras que a los 32 años Messi anuncia que va por más, porque desea otra Champions League. Sin embargo hay una asignatura pendiente que aún lo desvela y que espera tener en Qatar su última oportunidad: levantar una Copa del Mundo con la selección argentina. Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/figoli-empresario-trae-leyenda-suiza-argentina-federer-nid2297420","date":"15  de octubre de 2019  • 23:59","title":"Fígoli, el empresario que trae a la leyenda suiza a la Argentina: \"Federer es como un Rolling Stone\"","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Marcelo Fígoli nació hace 52 años en la Paternal y hace tres décadas que se dedica al entretenimiento y a los medios. Presidente de Fénix Entertainment Group y de Alpha Media (propietaria de un pool de radios entre las que se encuentran, por ejemplo, Rock & Pop, Colonia y Rivadavia), es el responsable de que \r\nRoger Federer visite la Argentina para jugar una \r\nexhibición ante \r\nJuan Martín del Potro, el 20 de noviembre, en el Parque Roca. El vínculo del empresario con el tenis no es nuevo: organizó los partidos de Rafael Nadal, Novak Djokovic y David Nalbandian en Buenos Aires, Córdoba y Chile en 2013. Sin embargo, su amor por el tenis nació con \r\nGuillermo Vilas. \"Cuando Vilas apenas se retiró, traje a Borg a jugar con él en Mar del Plata; también vinieron McEnroe, Connors. Después hice la Copa Guillermo Vilas en el Luna Park. A Guillermo le tengo mucho cariño, era mi ídolo. Me levantaba a cualquier hora a ver sus partidos. Después, ya con un vínculo, lo llamaba 'Guillermaaa', como le decía Ion Tiriac\", le cuenta Fígoli a \r\nLA NACION.  Una publicación compartida de Fenix Entertainment Group (@fenix.entertainment.group) el \r\n17 Sep, 2019 a las 8:52 PDT Hoy, la figura que lo conmueve es Federer, quien visitó por primera vez la Argentina en 2012, para jugar dos exhibiciones ante Del Potro, en Tigre. \"La posibilidad de traerlo surgió en 2017: hicimos una exhibición con Delpo en el Luna ante Kyrgios y conocí a Chris Jackman, que es parte del equipo de Tony Godsick [de la agencia Team 8, la que representa a Federer y a Del Potro]. Le dije que nos tuvieran en cuenta cuando fuera la gira de despedida de Roger. A mitad de este año comenzó a gestarse la posibilidad de que Roger viniera, sin gira de despedida, aunque veo imposible que vuelva estando en actividad. Se empezaron a hablar de las semanas, empezamos las negociaciones por Argentina y por Chile. Toda negociación de cualquier evento conlleva un montón de días, detalles y conversaciones para que todos estemos confortables, nosotros como promotores, que tomamos el riesgo económico, y una leyenda como Roger y su equipo, para que estén seguros de que todo va a salir bien. Las certezas económicas de Chile eran firmes; el país más importante para los fans de Federer era Argentina, pero era el más complicado desde lo económico. Chile no tenía la '\r\nFederermanía', estaba la incógnita, pero la reacción fue increíble: se agotó todo el primer día de venta [la exhibición en Santiago será el 19, con el alemán \r\nAlexander Zverev]. En Argentina tuvimos vaivenes. Decíamos: 'Vamos para adelante', 'Firmemos el contrato', 'Anunciemos'. Y en un momento, tras la votación de las PASO, cuando no se sabía dónde pararía el dólar, dijimos: 'Paremos porque esto puede ser muy grave'. Todo el negocio estaba hablado antes de las PASO, pero cuando había que firmar el contrato, por prudencia, quise parar la pelota. Por suerte se controlaron las variables económicas. Pero podría haber pasado cualquier cosa\". -¿Qué tan cerca estuvo de caerse definitivamente el partido? -Muy cerca. En un momento pensamos que debíamos ser prudentes y si Argentina no estaba preparada económicamente para hacerlo, habría que pasar. Si bien también tengo mi compañía en Chile, como empresario argentino me daba mucha pena que Federer fuera a México, Colombia, Chile y Ecuador, y no a este país, que es el más amante de Roger en Latinoamérica. Pero lo logramos. Los interlocutores del gobierno nacional y porteño nos manifestaron la alegría de haber puesto a Federer en la agenda argentina. Hubiese sido un símbolo frustrante que pasara por al lado y no viniera. A las empresas privadas las encontré a todas queriendo estar, pero a pocas pudiendo lograrlo. Todo el mundo entiende que será uno de los eventos del año. El día de la exhibición entre Federer y Del Potro, el predio del Parque Roca (en Villa Soldati, la zona sur de la Ciudad de Buenos Aires) se abrirá a las 11. El partido, desde las 18, será transmitido por TV (resta confirmar el canal) y por streaming. Para las entradas disponibles: topshow.com.ar. -Como organizadores desembolsarán una cifra muy importante en dólares (no se dice por reglas de confidencialidad). ¿El negocio, pese a ello, cerrará? -En este momento de Argentina, con tan poca posibilidad de sponsoreo, será complicado. La economía está en una retracción de consumo. El evento surgió en un momento en el que los presupuestos de la mayoría de las empresas estaban asignados. Salimos a fines de julio a sondear a los sponsors. Después sucedieron los cimbronazos económicos. En un país con tantas complicaciones, hoy nuestra ecuación de sponsoreo entre Argentina y Chile es de 4-1; cuatro en Chile, claro. Ni te digo contra lo que hicieron en México: el patrocinio que consiguieron es doce veces el de acá. Nuestra ecuación económica es muy finita. Si bien es un orgullo y queremos que salga todo impecable, no deja de ser un negocio y necesitamos que cierre. Si traes a una gran banda de rock o al mayor artista latino, posiblemente puedas hacer un show para 40, 60, 80 mil personas, pero en un partido de tenis no (la capacidad máxima será de 15.750). En un momento pensé en hacerlo en la Bombonera, pero iba a ser una falta de respeto al público, porque en una cancha de fútbol no ves bien el tenis. Elegimos el Parque Roca porque fue hecho para tenis. Y después de la modernización que tuvo para los Juegos Olímpicos de la Juventud, contás con techo retráctil. Estamos pensando si el partido será con techo cerrado o no, dependiendo del clima. Quizás sea más lindo al aire libre, pero dependerá de las condiciones. En cuanto a las pantallas, estamos evaluando colgar una al estilo NBA, elevado en el centro, como en el Madison, con las cuatro pantallas. -¿Con qué músico o artista compararías a Federer? -Federer es como un Rolling Stone. En Argentina produce lo mismo que ellos: una devoción absoluta. Nos llegan propuestas increíbles. Algunos nos dicen cuánto tienen que pagar para ir a tomar un café con Roger. Está generando una locura. Un montón de gente que viajaba a España para la Copa Davis [del 18 al 24 de noviembre] nos preguntó: '¿Viene seguro, no? Porque cancelé mi viaje a Madrid para quedarme y ver a Roger en el país'. También compraron entradas desde Brasil, donde esta vez no jugará.  -¿Cómo será su itinerario? -Vendrá en avión privado desde Londres, después del Masters. La comitiva no la conocemos, pero viene con unas ocho personas. Viene con una persona de seguridad y nosotros le agregaremos a dos más fijos para él. Se va a alojar en el hotel Hilton de Puerto Madero. Llegará el lunes 18, temprano. Tendremos algunas actividades sociales ese día, que estamos terminando de decidir. Después, posiblemente, una conferencia de prensa, y la cena para mil personas en el Hilton, para los que compraron la \"Roger Experience\". Ese será un evento con la mejor gastronomía en la que conoceremos a un Roger íntimo: durante más de una hora, en un escenario, con mesas a su alrededor, contará anécdotas, vivencias, emociones. Será único. Luego irá a Chile para jugar la exhibición el martes. Y regresará a Buenos Aires. El miércoles dará la clínica y el partido con Delpo, que comenzará a las 18, para que termine de día. ¿Cuántas entradas quedan? Muy pocas \"VIP\", unos 600 codos de la bandeja alta y 400 de la \"Roger Experience\". Los que tengan este ticket participan, además, de un sorteo para jugar un tie-break con Roger y Delpo. Nos encontramos con la mejor predisposición de Roger y de su equipo. No tuvo pedidos de divo, al contrario. Solo pidió respeto para sus tiempos de descanso y calentamiento: tiene un trabajo fisioterapéutico de 90 minutos antes del partido. Estamos pensando, siempre y cuando la agenda lo permita, una visita a algún punto turístico; quiere volver a las Cataratas, también podría ser el Sur, quizás en la mañana del jueves antes de ir a Colombia o el lunes, antes de llegar a Buenos Aires. -Antes de poner las entradas a la venta, ¿tenían incertidumbre sobre cómo respondería el público argentino? -Teníamos un poco de incertidumbre y decíamos, con mi equipo: 'Che, ¿no tendremos una percepción equivocada?'. No dudábamos del magnetismo de Roger, sino de la combinación con el momento del país y la economía de la gente. Estábamos apostando a un evento de elite, premium; no sabíamos si la Argentina lo soportaría y claramente lo soportó. La noche previa dormí poco. Pero el primer día de venta lo viví con mucha alegría, con pasión. Hace más de 32 años que yo hago esto y siempre dije que me retiraría de los eventos cuando pusiera a la venta un espectáculo y no me produjera cosquilleo. Fue un día increíble. Tuvimos colapsada la ticketera, pedimos disculpas al público que ese día seguramente no estuvo contento, pero fue porque el tráfico de la primera hora fue impresionante. Después se fue normalizando.  Una publicación compartida de Team Delpo (@teamdelpo) el \r\n17 Sep, 2019 a las 8:58 PDT -¿Haber sumado al evento a Del Potro, cuando en un principio no estaba, fue un plus? -La exhibición iba a ser con Zverev porque Juan Martín estaba recuperándose de la operación en la rodilla derecha. Pero sabiendo que estaba haciendo un esfuerzo para volver este año, era el mejor anfitrión. Cuando nos lo propusieron, no dudamos. Es una alegría tenerlo. Le ha dado muchas alegrías a los argentinos con la Copa Davis, las medallas olímpicas. Lógicamente, Zverev va a venir a Argentina y será una opción ante cualquier imponderable. Y si se quiere prender en un dobles, bárbaro (sonríe). Seguimos el día a día en la recuperación de Delpo y entendemos que un par de semanas antes de la exhibición ya estará jugando con intensidad al tenis. Nuestro sueño y nuestra intención, además, es que Gabriela [Sabatini] esté en el evento jugando single o dobles; veremos. Estoy seguro de que serán días inolvidables."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tevez-ultima-oportunidad-idolo-resurja-cancha-nid2297519","date":"15  de octubre de 2019  • 22:49","title":"Camino al Boca-River: Carlos Tevez, ante la última oportunidad para que el ídolo resurja en la cancha","abstract":null,"author":"Franco Tossi","key_words":"","body":"Mientras armaba las valijas para dejar Shanghai, tras jugar un año en un fútbol chino que no estuvo ni cerca de otorgarle la felicidad que proyectó cuando aceptó la propuesta, \r\nCarlos Tevez jamás imaginó lo que le esperaba en un Mundo Boca que -casi- siempre lo tuvo como exitoso y figura. Como si el destino futbolero le hubiese puesto sobre la mesa una cuenta carísima que pagar por haberse ido del club en una etapa importante, su tercer ciclo en la institución se convirtió en una pesadilla: poco protagonismo en el campo, conflictos con los entrenadores y pasajero de las derrotas más duras de la historia azul y oro. Tevez tiene su revancha por delante. En seis días, cuando se juegue en la Bombonera el desquite de la semifinal copera ante River, tendrá la chance de mostrar que puede estar a la altura de un encuentro de este tamaño. Porque Gustavo Alfaro, urgido por revertir el 0-2 que se llevó del Monumental, cree que un compromiso de esta talla y con semejantes necesidades se debe disputar con \"jugadores de experiencia\". Y en esa radiografía previa entra Carlitos. Muchos de los ensayos que realizó el entrenador a lo largo de estos días de receso lo tuvieron presente como un intérprete importante, excepto en el de ayer: \"Decidimos que no entrenara por precaución. Viene practicando normal y muy bien, pero como hizo mucho doble turno durante los últimos días, creímos que lo mejor era pararlo para que no se cargara algún músculo\", le contaron a\r\n LA NACION desde el cuerpo técnico. Señal clara de que lo quieren tener a disposición para el martes. No obstante, no se trata de cualquier revancha personal. Es la última posibilidad que tiene de retirarse ganador del club de sus amores. Está claro que, en caso de conseguir el resultado épico con el que sueñan, luego deberán ganar la final de la Copa Libertadores en Santiago, de Chile, para que la fiesta sea completa. Pero salir victorioso de esta situación complicada ya significaría para el Apache sacarse una mochila pesada de la espalda. Ni que hablar si ocupa ese rol esencial como titular. Porque el Tevez más reciente es el que más perdió. No solo con la mirada en Boca, sino también en referencia a una carrera que estaba acostumbrada a ser extraordinaria. Vaya paradoja: en paralelo, también ganó. Aunque, en la balanza, las obtenciones de la Superliga 2017/2018 y Supercopa 2019 no contienen el peso suficiente como para equilibrar las cosas. Es que las dos caídas que sufrió fueron tan duras como inolvidables, ambas en manos del conjunto millonario: la Supercopa 2018, en la que participó de los 90 minutos, y la final del último certamen continental, en la que fue menos protagonista (entró 17 minutos en el 2-2 de la Bombonera e ingresó los últimos nueve del suplementario en Madrid, en el 1-3). Dos títulos en juego ante el clásico rival que quedaron en la vereda de enfrente y crearon una imagen negativa en un Tevez que, por ahora, no logró levantar esa Libertadores que vino a buscar tras su primer retorno desde Juventus (2015) y, encima, recibió -como muchos otros nombres- las dos trompadas más dolorosas en la vida de la entidad de la Ribera. Jugar tan poco en una serie histórica de Libertadores fue parte de\r\n la grieta que había con Guillermo Barros Schelotto, por entonces su técnico. Justamente, desde su partida a China, la visión del Mellizo sobre Tevez cambió mucho, nunca pidió su retorno en 2018 y todo terminó en la decisión de incorporar, en la mitad de aquella Copa, una figura de renombre como Mauro Zárate para poder quitarle esa titularidad impuesta por el peso de su figura:\r\n fue relegado y solo disputó 75 minutos de los 750 que jugó ese Boca entre los octavos y la final.  La relación entre ellos era muy mala y eso quedó reflejado en las palabras posteriores del atacante. \"Yo estoy en el club que amo, por eso permití cosas que en otro momento quizás no iba a permitir y me comí cosas que en otro lugar no me habría comido. Hubo muchas faltas de respeto. Si él seguía en Boca, yo me iba\", sentenció a fines de enero tras la salida de Barros Schelotto y la llegada de Alfaro, que ya le había colgado el cartel de \"abanderado\" del equipo, evidenciando que el ídolo sería parte muy importante de su estructura. Todo aquello en el contexto de un futbolista que ya había dejado de ser desequilibrante en la cancha mucho tiempo atrás y que ya no tenía ni siquiera la banca de gran parte de la dirigencia, sector con el que supieron ser siempre un sostén mutuo: su nulo peso futbolístico hizo que políticamente dejara de ser una herramienta. Por eso hubo cada vez menos interés y preocupación institucional por su situación en el plantel, algo que sí había ocurrido en el pasado. Por eso también su enojo y decepción con su actual entrenador desde el 1° de septiembre, cuando ante el desgarro del exVélez decidió sentarlo en el banco de suplentes en el superclásico por la Superliga (0-0): de ser el referente para Alfaro pasó a ser la tercera opción en el puesto. Por eso, esta próxima titularidad es curar un poco aquella herida, desde ambos lados. Para Tevez, es jugar el partido más trascendental de esta nueva trilogía superclásica cuando -incluso él- se veía fuera; para Alfaro, es volver a elevar a su capitán: lo pone con la intención de que sea el espíritu mayor de un equipo que debe revertir una historia que muchos dan por terminada en favor del conjunto de Núñez. CarlosTevez quiere irse de su casa siendo ganador después de tantas frustraciones. Se encuentra frente a su última oportunidad. Hoy se suma Junior Alonso y Alfaro define el esquema. Tras su excursión con la selección paraguaya en la fecha FIFA, Junior Alonso se sumará al grupo esta mañana y le permitirá a Gustavo Alfaro seguir profundizando el trabajo sobre la revancha ante River. ¿Tiene chances de ser titular? Aún no se sabe, pero su presencia haría que -en Ezeiza- se pruebe la línea de 3. El DT ya ensayó este sistema en los últimos días, aunque con la salvedad de tener que usar al juvenil Nicolás Valentini en lugar del guaraní. Ahora, las conclusiones serán más concretas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/equipo-paro-gallardo-pensando-arsenal-nid2297318","date":"15  de octubre de 2019  • 13:05","title":"River: la formación para jugar contra Arsenal, ¿esconde a los 11 que enfrentarán a Boca por la Libertadores?","abstract":null,"author":"","key_words":"","body":"Si bien por la cabeza de todos los simpatizantes de \r\nRiver ya asoma por el horizonte el \r\npartido de vuelta frente a Boca la semifinal de la Copa Libertadores que se jugará el próximo martes en la Bombonera, Gallardo y sus dirigidos, primeramente, tienen el foco puesto en el viernes cuando \r\npor la fecha 10 de la Superliga visiten a Arsenal. Es por eso que el entrenador del millonario dispuso hoy un equipo alternativo para el choque que tendrá en Sarandí y por los nombres que se manejan se puede ver que reserva a todos los posibles titulares. En la cabeza de Gallardo hay un equipo muy parecido al que le ganó a Gimnasia en La Plata y con la chance de que juegue nuevamente en el segundo tiempo el colombiano Juan Fernando Quintero, quien jugó algunos minutos el viernes pasado frente a Almagro por Copa Argentina, tras superar una larga lesión.  En consecuencia, l\r\na probable formación de River sería con Enrique Bologna; Elías López, Robert Rojas, Paulo Díaz y Nahuel Gallardo; Julián Alvarez, Jorge Carrascal, Santiago Sosa y Fabrizio Angileri; Ignacio Scocco y Lucas Pratto. De todos modos, en los ensayos de esta mañana jugó Lucas Martínez Quarta en la alineación titular y estuvo haciendo tareas regenerativas el paraguayo Robert Rojas, quien regresó de la convocatoria de la fecha FIFA sin sumar minutos en el amistoso ante Eslovenia.  Si se lee linealmente, una lectura posible es que todos los ausentes en ese equipo (con la excepción de Martínez Quarta) son los que jugarán contra Boca: Franco Armani; Gonzalo Montiel; Martínez Quarta, Javier Pinola, Milton Casco; Nacho Fernández, Enzo Pérez, Exequiel Palacios, Nicolás de la Cruz; Matías Suárez y Rafael Borré. Pero cabe la posibilidad de que el entrenador elija una táctica diferente y utilice tres centrales en la Bombonera, lo que le abriría un lugar a Díaz, colocando a Montiel y Casco más adelantados. En la final de ida de la Libertadores de hace un año, en la misma cancha, Gallardo utilizó a Pratto partiendo por derecha detrás de Borré, vinculado también al repliegue. Que el delantero, hoy suplente, juegue contra Arsenal puede ser una prueba pensando en el martes, también. El resto de los jugadores que estuvieron presentes en la fecha FIFA estarán en condiciones de ser parte del equipo para jugar ante Arsenal ya que también el chileno Díaz descansó y fue desafectado del segundo partido de su selección nacional.  El plantel trabajó esta mañana en el predio de Ezeiza donde hubo tareas físicas y tácticas con pelota y además con una rutina diferenciada con aquellos jugadores lesionados como Germán Lux, Bruno Zuculini, Benjamín Rollheiser y el volante Crístian Ferreira. Leonardo Ponzio se entrenó a la par de sus compañeros ya que el viaje a España en el marco del juicio por sobornos en Zaragoza estaba programado para la tarde. El capitán se presentará ante la Justicia mañana para escuchar el veredicto final del supuesto arreglo en el partido entre Zaragoza y Levante, en el año 2011 y su regreso a Buenos Aires se produciría antes del fin de semana para poder estar disponible ante Boca. El plantel volverá a trabajar este miércoles a la mañana con trabajos tácticos donde se definirá finalmente el equipo que jugará ante Arsenal y se conocerá la lista de concentrados del jueves en el Monumental.  Marcelo Gallardo apuesta este año a no quedar rezagado en la Superliga de cara a la reanudación, por eso el partido ante Arsenal es clave para seguir prendido en la pelea arriba ya que está a 4 puntos del líder Boca. Tras el partido del viernes y de la serie con Boca, a River le van a quedar siete partidos más de la Superliga, una posible final de la Libertadores y como máximo otros dos juegos por Copa Argentina. El entrenador de este modo deberá planificar unos 12 posibles partidos en 45 días con la idea de pelear en los tres frentes, una situación compleja porque si avanza a la final de la Copa tendrá que postergar partidos, lo mismo si se clasifica al Mundial de Clubes. Luego del triunfo ante Patronato en el último juego y ganar dos partidos seguidos en medio de la semifinal con Boca, River suma 17 puntos ubicándose tercero en la tabla de posiciones, un punto por debajo de Argentinos Juniors y a cuatro de su clásico rival."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-carlos-tevez-alfaro-river-nid2297320","date":"15  de octubre de 2019  • 13:16","title":"Boca: los cambios que probó Alfaro para jugar contra River","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nBoca, \r\nGustavo Alfaro, colocó hoy una formación que no incluyó a \r\nCarlos Tevez, que sufrió una molestia muscular. Sin que sea de gravedad, la complicación muscular del capitán generó que el técnico decidiera dejarlo al margen del equipo que trabajó con la mirada puesta en el partido revancha de semifinales frente a \r\nRiver por la \r\nCopa Libertadores. Tevez había sido titular en todos los equipos que había conformado Alfaro en las prácticas anteriores. Hoy se quedó al margen. En ese contexto, el DT diagramó una formación en la práctica efectuada en Casa Amarilla que incluyó a Esteban Andrada; Julio Buffarini, Lisandro López, Carlos Izquierdoz y Emmanuel Más; Agustín Almendra e Iván Marcone; Eduardo Salvio, Mauro Zárate y Alexis Mac Allister; Jan Hurtado.  De esa formación se desprenden algunas conclusiones. El bloque defensivo parece firme: el arquero y los cuatro defensores trabajaron en todas las prácticas de la semana pasada también, por lo que apuntan a ser titulares. En el medio, hoy Almendra significó una novedad como compañero de Marcone en el eje central. Y arriba, la presencia de Hurtado fue una variante a Franco Soldano, ya que Ramón Ábila, lesionado, se quedaría afuera. Se presume que dos o tres de los que fueron titulares en la sesión de hoy podrían estar ante el viernes ante Racing, tales los casos de Agustín Almendra, el venezolano Hurtado y quizá Mauro Zárate.  El que seguramente será titular el viernes ante la Academia será el juvenil mediocampista Nicolás Capaldo, quien superó un esguince de tobillo y está suspendido para la Libertadores tras haber sido expulsado en la semifinal de ida que Boca perdió con River por 2-0, en el estadio Monumental. Boca es líder de la Superliga con 21 puntos, cinco más que Racing, al que recibirá el viernes en la Bombonera desde las 21.10."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mauro-zarate-90-segundos-eligio-mejores-boca-nid2297394","date":"15  de octubre de 2019  • 19:10","title":"Mauro Zárate en 90 segundos: eligió a los mejores de Boca y River y el gigante europeo al que estuvo a punto de ir","abstract":null,"author":"","key_words":"","body":"Acostumbrado a retener la pelota y querer gambetear todo lo que se le cruza, un individualismo del que se jacta en esta breve e intensa entrevista, \r\nMauro Zárate tuvo que devolver respuestas cortas a preguntas puntuales. En el formato de una charla exprés de un minuto y medio, el delantero respondió al cuestionario de Ezequiel Consevik en su canal de Youtube. Zárate dejó varias definiciones sobre su carrera, gustos, deudas pendientes, su alejamiento definitivo de Vélez y un vínculo con \r\nBoca que desea mantener. -¿Tu ídolo de chico? -Ronaldo (Nazario, brasileño) -¿El mejor en tu puesto hoy? -Messi. -¿Maradona o Messi? -Los dos. -¿El mejor jugador que enfrentaste? -Messi. -¿La mejor camiseta que cambiaste? -Ronaldo. -¿Copa Libertadores o Champions League? -Las dos. -¿El mejor jugador del fútbol argentino? -Bebelo Reynoso. -¿El mejor jugador de River? -Franco Armani. -¿Qué es peor: perder una final contra tu clásico rival o descender? -Descender. -¿Gustavo Alfaro o Guillermo Barros Schelotto? -Los dos. -¿Algo que le recrimines al Mellizo Barros Schelotto? -Nada. -¿Tener que pasar todas las pelotas que toques o no jugar más al fútbol? -No jugar más. -¿Tu próximo objetivo? -Ganar la Copa Libertadores. -¿Algo pendiente en tu carrera? -La selección argentina. -¿El partido más complicado que jugaste? -Contra Barcelona. -¿Volverías a jugar en Vélez? -No. -¿Los cuernos funcionan (por el gesto por llevarle mala suerte a un rival? -Sí.  -¿El máximo ídolo de Boca? -Riquelme. -¿El jugador más competitivo de Boca? -Yo. -¿Quién pone la música en el vestuario de Boca? -Ponía Kichan (Cristian Pavón). -¿En qué idioma hablás con De Rossi? -Italiano. -Describí a la hinchada de Boca con una palabra. -Increíble. -Te retirarías en Boca? -Ojalá. -¿El jugador que más te pegó? -Walter Samuel. -¿El arquero al que más te costo hacerle un gol? -Frey (Sebastién, arquero francés). -Un equipo del que hayas estado cerca de jugar. -Real Madrid. -Un amigo del fútbol. -Walter Acevedo. -¿Hat-trick o gol en el último minuto? -Gol en el último minuto. -¿Te buscaste alguna vez en Youtube? -Sí. -¿Otro deporte aparte del fútbol? -Automovilismo. -¿Otro puesto en el que te hubiera gustado jugar? -N° 5. -¿Patear el primer o quinto penal? -Quinto. -¿Gol de chilena o de mitad de cancha? -Chilena. -¿Mejor partido que jugaste? -Final de Copa Italia (Lazio-Sampdoria en 2009). -¿La peor materia en el colegio? -Ninguna."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-desafio-utilizar-bombonera-como-trampolin-nid2297457","date":"15  de octubre de 2019  • 23:59","title":"Racing y el desafío de utilizar la Bombonera como un trampolín","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Que todas la victorias valen tres puntos es una verdad tan relativa como la de que todos los goles valen uno. Pasado mañana, nada menos que en la Bombonera, \r\nRacing buscará poner a prueba esa afirmación. De los que ingresen al campo, será\r\n Iván Pillud el único que aún sentirá el eco de los gritos que \r\nDiego Cocca lanzó cinco años atrás durante la entrada en calor que el plantel visitante suele realizar en la cancha de fútbol 5, debajo de las tribunas de Casa Amarilla. \"Intensidad: toco y voy a definir\", exclamaba Cocca en la previa de un juego que tuvo tinte de hazaña y que marcó a aquel grupo en el recorrido hacia al título de 2014. Y que también quebró la historia de los cruces entre Racing y \r\nBoca. El partido se había interrumpido por la intensa lluvia cuando los \r\nxeneizes ganaban 1-0; la Academia lo dio vuelta en la reanudación con dos tantos de \r\nGustavo Bou y le quitó el invicto al conjunto que dirigía \r\nRodolfo Arruabarrena. Desde esos 34 minutos que se jugaron el 25 de septiembre de 2014, se cruzaron seis veces por torneos locales, con cuatro triunfos de Racing, un empate y una victoria de Boca. Aquel equipo de Cocca llegaba a la Bombonera tras ocho fechas irregulares, una derrota en el clásico ante Independiente y una reciente eliminación de Copa Argentina ante Argentinos Juniors, donde brillaba Riquelme. Necesitaba un golpe de efecto. \"Para nosotros fue un antes y un después. Tuvimos una reunión fuerte y clave, donde nos unimos. Salimos a la cancha para llevarnos puesto al rival. A partir de ese partido ganamos una confianza tremenda y nos volvimos un equipo durísimo\", recuerda un integrante de aquel plantel campeón, que pidió el anonimato para mantener su bajo perfil, una característica de su trayectoria. La presencia de Pillud, que jugó bajó la lluvia, pero que en la reanudación estuvo como espectador por un dolor en uno de los tobillos, no es la única coincidencia. Hay diferencias entre este plantel campeón y aquel que comenzó a gestarse con ese triunfo en La Boca. Pero también hay un contexto similar: la necesidad de un triunfo revitalizante, para volver a creer. \"El peor rival de Racing es Racing, cuando no hacemos las cosas que trabajamos y queremos hacer. Es un equipo que se contagia muy rápido, para lo bueno y para lo malo\", reconoció \r\nEduardo Coudet en la semana. Como ya demostró la temporada pasada para sostenerse puntero de la Superliga durante 21 fechas, el aspecto mental juega un papel importante para este grupo. \"Nos está faltando creérnosla en el buen sentido. Tuvimos un golpe muy duro contra River [1-6], pero hay que recuperarse. No tenemos que dejar de lado que la vara está muy alta porque nosotros la pusimos ahí\", admitió también el delantero \r\nDarío Cvitanich. El capitán \r\nLisandro López buscó repetir la fórmula verbal que sirvió para conseguir el último campeonato: \"Hay que pelear para agarrar la punta y no soltarla más\". Dos meses después de aquella remontada con los dos tantos de Bou se jugaría el primero de los mano a mano coperos entre River y Boca que marcaron el ritmo del fútbol argentino en el último lustro. Los dos gigantes se cruzaron en la semifinal de la Copa Sudamericana 2014. La Academia se aprovechó de eso en el tramo final de aquel semestre que terminó con vuelta olímpica y también durante la pasada temporada, cuando se afianzó en la cima de la Superliga mientras todos los ojos atendían al superclásico de la final de la Libertadores 2018. Ahora también buscará repetir esa fórmula en una cancha que latirá más en futuro que en presente, pendiente de lo que suceda el martes en la vuelta de la semifinal de la Copa Libertadores ante River. Otro de los que estará junto a la delegación y que fue protagonista aquella tarde de 2014 en la Bombonera es el actual mánager\r\n Diego Milito. El exdelantero eligió ayer salir de su habitual silencio para referirse al interés del Inter de Porto Alegre en llevarse a Coudet. \"Me reventaron el teléfono estos días. Sabemos que hay un interés porque me lo dijo el mismo Chacho. Pero estamos tranquilos porque tiene contrato hasta junio de 2020 y está muy cómodo acá\", afirmó en radio La Red el ídolo que dejó los pantalones y se calzó el traje, que también apunto a lo inmediato, como para reafirmar cómo vive la Academia este cruce con Boca. \"El viernes nos jugamos algo muy importante y todos estamos pensando en eso\", aseguró. Este equipo de Coudet visitará a Boca tras cuatro triunfos y un empate en los últimos cinco partidos, pero sin la confianza y el contagio que había logrado imponer su entrenador como sello desde que comenzó su ciclo en enero de 2018. Al igual que tras el 1-6 ante River, hubo una reunión grupal luego del empate 1 a 1 ante Rosario Central, donde quizá llegó a su piso futbolístico. Tras el intercambio de ideas y la puesta en común de sensaciones, se trazó el objetivo inmediato de recuperar la identidad como equipo. Ante Aldosivi se vio algo de la intensidad, la presión y el ritmo que marcaron al equipo del Chacho. Un clásico, de visitante, es el escenario ideal para rubricar esa recuperación. Hacer de la Bombonera un trampolín es el desafío para Racing."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/se-va-boca-tropiezos-club-no-puede-nid2296885","date":"15  de octubre de 2019  • 14:16","title":"\"Se va de Boca\": los tropiezos de un club que no puede salir de su laberinto discursivo","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"\"Nuestros ídolos no son uruguayos ni chilenos. Nacieron acá\", dice la voz en off del video institucional que \r\nBoca difundió el jueves pasado, durante su cena anual solidaria, y que \r\nhoras después viralizó a través de sus redes sociales, donde las críticas fueron masivas. Con el nada disimulado objetivo de chicanear a \r\nRiver, apuntando indirectamente a la nacionalidad de \r\nEnzo Francescoli y \r\nMarcelo Salas, el club de la Ribera se olvidó de los uruguayos \r\nSeverino Varela y \r\nSergio Martínez, el brasileño \r\nPaulo Valentim, el peruano \r\nJulio Meléndez, el paraguayo \r\nRoberto Cabañas, y los colombianos \r\nOscar Córdoba, \r\nJorge Bermúdez y \r\nMauricio Serna, apenas 8 ídolos de los más de 120 futbolistas extranjeros que vistieron la camiseta azul y oro en estos 114 años. Incluso, en el spot también se dice que hasta que los franceses son de Boca porque \r\nZinedine Zidane, en su último partido, intercambió camiseta con \r\nJuan Román Riquelme, cuando es de público conocimiento que Zizou bautizó a su hijo \r\nEnzo, justamente por Francescoli.  El spot difundido en la cena solidaria no solo fue cuestionado una vez que se viralizó. Desde el club le confiaron a \r\nLA NACION que también provocó un fuerte malestar puertas adentro, donde dos días después decidieron levantarlo de las redes oficiales del club, tras las fuertes críticas recibidas, entre ellas la de Jorge Bermúdez (\"Ningún hincha de Boca tiene que disculparse conmigo por la ignorancia y xenofobia de aquellos que hacen política pisoteando la gloria de nuestro club y nuestra identidad\", publicó el exdefensor colombiano). Desde que el 17 de diciembre pasado \r\nNicolás Burdisso asumió como director deportivo, hay un interés evidente por modificar y mejorar la política comunicacional. De hecho, ahora es el club el que decida qué futbolistas hablan con la prensa, cuándo y en qué contexto. incluso, hubo una decisión institucional de no realizar entrevistas ni conferencias de prensa \"hasta después de la revancha con River\", justamente para evitar esos deslices verbales que luego vuelven como un boomerang.  Pero las buenas intenciones chocan contra los fallos que cometen los protagonistas, que tropiezan una y otra vez con la misma piedra. Durante el receso invernal el propio director deportivo manifestó esa preocupación en una entrevista con TyC Sports: \"Cada uno es dueño de pensar y decir lo que quiere. Son buenos profesionales, saben lo que hacen y tienen que estar preparados para saber qué decir, cómo y dónde, ya sea en las redes o ante la prensa. Son cosas normales que se dan y en Boca es como que se potencian. Cuando pasan, no sé si es corregir. En realidad, hay que entender el por qué\". Los ejemplos abundan en la historia reciente. En marzo de 2018, en la conferencia de prensa previa a la final de la Supercopa Argentina 2017 ante River, Carlos Tevez decía: \"El miércoles tiene que quedar claro lo que significa el 'Esto es Boca'\". Pero dos días después, el Apache fue una sombra en el campo de juego y nada pudo hacer para evitar el triunfo millonario por 2 a 0 en Mendoza. Tras el partido, sin nombrarlo, culpó a su compañero Edwin Cardona por los errores cometidos durante la final. Lejos de modificar esa postura, meses más tarde el propio Apache cruzó a Lucas Pratto, que había declarado que River era el mejor equipo de la Argentina, \"sobre todo en carácter\". \"Creo que él tiene la necesidad de decir eso y demostrarle a la gente que es hincha de River. Es su opinión, la respeto pero no la comparto: tenemos más Copas que ellos. Dentro de 15 días nos vemos.\", chicaneó. Pero volvió a quedar en offside: dos semanas después, por la Superliga, River venció a Boca 2 a 0 en la Bombonera. Este juego de declaraciones, que puede volverse en contra cuando los resultados deportivos no acompañan, contrasta con algunas conductas del pasado reciente. Por ejemplo, \r\nJuan Román Riquelme y \r\nMartín Palermo, dos leyendas de Boca, siempre respetaron a cada rival. Y ganaron todo dentro de la cancha, incluido el respeto de los hinchas de otros clubes, que padecieron sus pisadas y goles, pero valoraron su caballerosidad deportiva. Más ejemplos. \"Pasó el equipo grande\", declaró \r\nMauro Zárate después de dejar en el camino a Vélez en la Copa de la Superliga. Semanas después, la final la ganó Tigre. En noviembre de 2018 había dicho: \"Sería un sueño jugar una final de Libertadores contra River, a pesar de que si perdes te tenés que ir del país. Para el que pierde es terrible, porque le queda para toda la vida\". No solamente no tuvo la oportunidad de jugar ni en la Bombonera ni en el Santiago Bernabeu, sino que le tocó perder. Y lejos de su predicción, sigue viviendo en la Argentina.  \"Me decís que River es copero y a mí me agarra risa\", declaró \r\nDarío Benedetto en agosto de 2018, poco menos de cuatro meses antes de perder la final de la Libertadores frente al Millonario en Madrid, donde el Nº 9 marcó el 1 a 0, se contracturó, pidió el cambio en el entretiempo y su lengua afuera para mofarse de Montiel tras su gol se convirtió en un meme histórico. No solo eso. Durante su última etapa en Boca el delantero decía no estar atento a lo que sucedía en River, pero no dejó pasar ocasión para vincularse con el club de Núñez: en la celebración de la última Pascua permitió que su hermana subiera a las redes sociales un video en el que el goleador rompe una gallina de chocolate, en una imagen audiovisual que además incluía el emoji de un fantasma. Y en la celebración por la obtención de la Supercopa Argentina, festejó con indumentaria de la barra brava, con una musculosa de básquet con el Nº 12 . Micrófono en mano, en el césped fue contundente: \"¿Alguna duda que somos los más grandes? ¡Aprendan, amargos!\", gritó.  La dirigencia tampoco ayudó hasta aquí a recalcular el GPS y enfocarse en objetivos propios sin mirar de costado lo que ocurre en otras veredas. Puertas adentro, todavía se recuerdan los festejos por el título 2016/2017 en Bahía Blanca, donde el exdirigente \r\nJuan Carlos Crespi, junto a algunos futbolistas, salieron del hotel a celebrar con los hinchas cubiertos con sábanas, emulando ser \"El fantasma de la B\". Puertas adentro también reconocen como un paso en falso el cántico de \r\nDaniel Angelici en una peña boquense en Barcelona, durante la gira de agosto de 2018, donde se viralizó un video en donde el dirigente entonaba la estrofa \"y una gallina matar\" de una de las canciones de la hinchada.  Además, saben que fue un error haberse negado a imprimir la bandera de River en la camiseta que Boca usó en la final de la Supercopa Argentina en Mendoza (River sí tenía la de Boca en su pecho), en el parche que inmortalizó la primera definición superclásica en 41 años. Incluso este año llamó la atención que \r\nel club haya decidido ocultar la chapa que marcaba que los de Núñez habían ganado la Supercopa Argentina,  cuando al xeneize le tocó levantarla y la exhibió durante los festejos. Hay más: hace unas semanas Boca decidió borrar de su historial de Twitter el posteo realizado el 9 de diciembre de 2018, que sentenciaba: \"Final del partido en Madrid: River 3 - Boca 1\", como si eliminar esa publicación desintegrara lo sucedido en el estadio Santiago Bernabéu.  Otra constante en todo este lapso son los excesos verbales, de los cuales luego la realidad los obliga a callar. Aquel \"buen promedio de edad\" que sentenció irónicamente Daniel Angelici en julio de 2017, cuando River había contratado a Germán Lux (35 años), Javier Pinola (34), Ignacio Scocco (32) y Enzo Pérez (31) chocó de frente con la posterior consagración millonaria en Mendoza y Madrid de 2018, en cuyos superclásicos tanto el zaguero, como el volante y el delantero, fueron protagonistas.  No fue la única vez que el presidente habló de más. En mayo de este año, luego de una angustiosa clasificación a las semifinales de la Superliga frente a Vélez, el mandamás de Boca tuiteó: \"El único grande\". Y \r\nChristian Gribaudo, que hace unos días renunció a su cargo de secretario general para enfocarse en su campaña como candidato a presidente xeneize por el oficialismo, también se sumó a esa frase: \"Luchando, a lo Boca. El único grande\". Finalmente, el campeón de ese trofeo fue Tigre. Incluso el dirigente \r\nMarcelo London dijo antes de las finales de América 2018: \"Le puedo garantizar al hincha de Boca que vamos a ganar la Copa\". Y el propio Crespi, que ahora sería el candidato a vicepresidente por el oficialismo, no se ruborizó al declarar, tras el 2 a 2 en la Bombonera: \"Les vamos a romper el o... a las gallinas. Ganamos dos a cero\". El resultado final es conocido. \"Peor es irse a la B\"; repite el mundo Boca desde el 26 de junio de 2011 como justificativo a todo, sin darse cuenta de que ocho años después no puede salir de su propio laberinto mediático."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/enzo-perez-del-inventaron-var-al-pisala-nid2297291","date":"15  de octubre de 2019  • 12:36","title":"Enzo Pérez: del \"inventaron el VAR\" al \"pisala ahora\" en la pelea con Centurión","abstract":null,"author":"Diego Borinsky","key_words":"","body":"Enzo Pérez respondió a \r\nLA NACION en la sección \"Las 100 preguntas\". El temperamental jugador de River quedará en el recuerdo por dos frases: \r\n\"Inventaron el VAR\" y \r\n\"Pisala ahora\", derivada de una pelea con Ricardo Centurión, que jugaba en Racing, en un partido de Copa Libertadores. - Inventaron el VAR. -Nahhh pero eso fue. hoy me da risa, me cargan y me río, la verdad. Fue una frase que me salió de calentura, como podría haberle dicho cualquier cosa a Pitana, \"andá a la p..\" u otro insulto. Había terminado el primer tiempo con Boca, perdíamos 1-0, nos habían expulsado a Nacho (Fernández), veníamos de la eliminación con Lanús y fui a reclamar. Eso es algo que está en nuestro instinto. Creo que el 95 por ciento de los jugadores somos así: protestones. Fui a reclamar y ni me di cuenta de que estaba la cámara al lado, dije \"inventaron el VAR\" porque fue lo primero que me salió.  - Esa vez el VAR los perjudicó y al año siguiente permitió ver una mano muy difícil de ver. ¿Qué pensaste durante los 10 minutos en que el Pity Martínez esperaba patear el penal en Porto Alegre? -Confiábamos, confiábamos. Aparte el Pity fue y agarró la pelota de una, estaba seguro. Mirá, cuando el árbitro marcó el penal, hubo 4 o 5 jugadores de Gremio que fueron cerca del Pity a decirle cosas e intentaron pisar el punto del penal, hacer un pozo para que se patinara al patear, así que enseguida nos ubicamos con Nacho (Scocco) encima del punto, lo protegíamos y nos protegíamos entre nosotros. Había uno de ellos que rezaba, no sé si le estaba tirando una macumba o qué, ja, ja.  - Lo que te sigue costando controlar todavía son ciertas reacciones de potrero: el \"pisala ahora\" a Centurión, por ejemplo. -Fue innecesario El partido ya estaba definido, y terminamos mostrando algo que el equipo no era, no somos un grupo quilombero. El grupo es revulsivo, pero no en esas cosas, sino en carácter, en levantarse durante los partidos. El perjudicado fui yo, porque me terminé perdiendo los dos partidos siguientes contra Independiente, y también el equipo, porque no pudo contar conmigo. Además, se habló mucho de ese incidente y menos de nuestra gran actuación. Hubiera sido más vivo si me acercaba a Centurión en un córner o en un lateral y se lo decía en voz baja, no en mitad de cancha, y corriendo. Antes te hablabas o le hacías gestos al rival, pero no te veían. Hoy capaz que tenés una cámara por cada jugador y te registran todo, no se les pasa nada.  - ¿Gallardo te retó? -Marcelo entró en el vestuario y nos felicitó por el partido. Apenas terminó, levanté la mano y pedí hablar: pedí disculpas al grupo, dije que la equivocación había sido mía. Yo soy muy autocrítico, uno debe asumir las responsabilidades cuando se equivoca. De hecho, al otro día, Licha López dijo que me había comportado como un boludo, y yo dije que tenía razón. -¿Vos estabas enojado con Centurión por sus críticas a la selección durante el Mundial después de haber quedado afuera de la lista? -El tema con Centurión ya es parte del pasado. Nada, yo me equivoqué, pedí disculpas porque la imagen que quedó no fue buena y está todo dicho. -Cuando fuiste a insultar a Gallese (Alianza Lima). ¿no te dabas cuenta de que el árbitro estaba al lado y te podía expulsar? -No, no me di cuenta, me salió una de potrero: él estaba haciendo tiempo y se terminaba el partido. Después, cuando vino a jugar acá, al final del primer tiempo, me acerqué y le pedí disculpas, pero eso no lo tomó ninguna cámara, eso no salió en ningún lado, eso parece que no vende (risas). \"Quedate tranquilo\", me dijo Gallese. -Te enteraste que ese insulto se usó en Perú a los pocos días en una publicidad por el día de la madre. -Me pareció una boludez, porque a una madre nunca la vas a meter en una cancha y menos en algo así. Yo no recordaría a las madres por un insulto sino de otra manera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/insolito-un-ataque-teros-juez-linea-demoro-nid2297411","date":"15  de octubre de 2019  • 19:09","title":"Insólito. Un ataque de teros a un juez de línea demoró por 6 minutos un partido de la Primera C","abstract":null,"author":"","key_words":"","body":"Cuando parecía que todo estaba visto en el fútbol argentino, esta tarde mientras se medían \r\nDeportivo Merlo y \r\nLaferrere, por la 12 jornada de la \r\nPrimera C, una pareja de teros que tenía su nido debajo de los carteles de publicidad del estadio José Manuel Moreno, atacó al juez de línea Juan Mamani y el partido fue demorado por 6 minutos.  Cuando se promediaba la primera etapa, el árbitro del partido debió detener las acciones ya que un grupo de teros comenzó a atacar Mamani que se movía constantemente por al lado de un nido que los pájaros tenía debajo de un cartel de publicidad. Pasaron seis minutos hasta que la situación se normalizó, algunos jugadores, como Cristian Fabbaini que juega en Deportivo Merlo, colaboraron para sacar a los pichones del lugar y terminar con el problema. Finalmente, Lafe ganó 1-0 con gol de Maximiliano Mallemaci y sigue liderando el certamen junto con Cañuelas, que también tiene 21 puntos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/corea-del-norte-corea-del-sur-partido-del-nid2297269","date":"15  de octubre de 2019  • 11:50","title":"Corea del Norte-Corea del Sur: el partido del total hermetismo que el mundo no pudo ver","abstract":null,"author":"","key_words":"","body":"A contramano del mundo, fue el partido del hermetismo total, de la no-difusión. Corea del Norte y Corea del Sur igualaron hoy sin goles por el Grupo H de la segunda etapa de la eliminatoria asiática para la Copa del Mundo de Qatar 2022, disputado en el Kim II Sung Stadium en Pyongyang. Este fue el primer partido entre ambas Coreas en los últimos 30 años y por decisión del régimen norcoreano no se televisó en directo para ningún rincón del planeta y se prohibió el acceso al estadio. Los dos países, que técnicamente se mantienen aún en guerra desde hace casi 70 años, empataron en un cotejo del que no se pudo saber nada en tiempo real. En un país regido por el régimen de Kim Jong-un lo habitual es no emitir en directo los partidos del seleccionado (el anterior encuentro con victoria ante Líbano por 2-0 se mostró con un día de retraso) pero se pensó que se haría la excepción por tratarse del primer cruce intercoreano, situación que no se concretó.  Corea del Norte decidió no emitir visados, a excepción de jugadores y cuerpo técnico surcoreanos: ni aficionados, periodistas o equipos de retransmisión televisiva del Sur obtuvieron el permiso especial que requieren para ir al país vecino. Otro dato curioso es que los surcoreanos no cruzaron por tierra la frontera entre ambas naciones: primero tuvieron que viajar a Pekín, China, para pedir los permisos correspondientes y luego se trasladaron a Corea del Norte. Asimismo, la información sobre el inicio del juego llegó con más de 15 minutos de retraso a través de las cuentas de Twitter y páginas web de la Federación Coreana (KFA), de la propia FIFA y de la confederación asiática (AFC). La única nota llamativa del partido fue un breve tumulto entre jugadores de ambos equipos que derivó en una amonestación. Tras la igualdad, Corea del Sur y Corea del Norte, que tiene como entrenador al portugués Paulo Bento, encabezan las posiciones con siete unidades, seguidos por Turkemistán y Líbano con tres y Sri Lanka sin puntos.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/eliminatorias-eurocopa-2020-espana-nid2297398","date":"15  de octubre de 2019  • 17:44","title":"Eliminatorias Eurocopa 2020: España se clasificó con un gol sobre la hora y es la sexta selección en conseguir una plaza","abstract":null,"author":"","key_words":"","body":"Luego de haber desaprovechado la chance hace tres días en el empate frente a Noruega con un gol de penal recibido en el cuarto minuto adicionado, en esta oportunidad el tiro del final sí fue para \r\nEspaña. Y fue con premio porque el agónico gol de Rodrigo en el minuto 92 del partido para el 1 a 1 frente a Suecia depositó a la \r\nFuria en la\r\n Eurocopa 2020. Será la séptima participación consecutiva y es la racha más larga en su historia.  El partido correspondiente a la fecha 8 del grupo F se disputó en Estocolmo. España dominó los primeros 20 minutos del encuentro y parecía encaminada a reservar fácilmente su lugar en el torneo continental del próximo año, pero el arquero sueco Robin Olsen realizó una serie de excelentes atajadas que provocaron la reacción de su equipo. El delantero Marcus Berg puso en ventaja al local a principios de la segunda mitad para hacer justicia con lo que pasaba en la cancha. El panorama para España parecía aún más desalentador tras la lesión de David De Gea cerca del minuto 60. Sin embargo, la \"Roja\" comenzó a adueñarse del balón y finalmente Rodrigo, un delantero nacido en Brasil que juega en el Valencia, venció a Olsen tras un remate de Fabián para darle el pasaje a España Lo cierto es que la selección ibérica se suma a Bélgica, Italia, Rusia, Polonia y Ucrania como las seis selecciones que ya se aseguraron su pasaje a la Eurocopa de 2020 que, a diferencia de otros años, se disputará en varios países del viejo continente. Todavía resta definirse la clasificación de 18 equipos más para completar los 24 participantes. Las próximas fechas que serán las dos últimas se jugarán entre el 14 y el 18 de noviembre en la que será una jornada de definiciones. Italia goleó a Liechtenstein como visitante por 5 a 0. Si bien los italianos ya estaban clasificados, quisieron cerrar la fecha FIFA manteniendo el puntaje ideal en el grupo J con ocho triunfos en ocho presentaciones. Por la misma zona, uno que quedó cerca de clasificarse a la próxima competencia de Europa fue Finlandia, que derrotó por 3 a 0 a Armenia y en la próxima doble jornada podría sellar su pase.  Uno de los equipos que tenía chances de clasificarse hoy era Irlanda, pero cayó 2 a 0 en su visita a Suiza, que se acomodó en las posiciones del Grupo D, y en las últimas fechas corre con serias chances de dejar en el camino a Irlanda y participar de la próxima Eurocopa junto con Dinamarca que marcha como líder en la zona. Además, Grecia derrotó a Bosnia por 2 a 1, Georgia le ganó como visitante por 3 a 2 a Gibraltar, Islas Feroe conquistó su primer triunfo en las Eliminatorias al vencer por 1 a 0 a Malta, Rumania y Noruega igualaron 1 a 1 e Israel conquistó un triunfo por 3 a 1 frente a Letonia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-socio-chino-nba-nid2297414","date":"15  de octubre de 2019  • 23:59","title":"El socio chino de la NBA","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"La\r\n NBA es la liga más \"progre\" de los Estados Unidos. Puede permitirse que \r\nsu estrella LeBron James califique de \"estúpido\" al Presidente de la Nación. Y que su técnico más respetado, Gregg Popovich, lo trate de \"cobarde\". Y que sus jugadores presionen para echar a un patrón racista como Donald Sterling. Hasta que llega el socio chino y expone los límites de la libertad. Hay más fanáticos de la NBA en China (500 millones) que personas en Estados Unidos (327 millones).\r\n Para la NBA, China es un negocio de 4000 millones de dólares que tiembla desde que Daryl Morey, gerente general de Houston Rockets, justamente el equipo más chino de la Liga, tuiteó el 4 de octubre pasado su apoyo a los manifestantes antichinos de Hong Kong. Fueron siete palabras que Morey borró rápido. Tarde. \"Una sola chispa -dijo Mao Zedong- puede incendiar la pradera\". Cuando Bill Clinton pidió en 2000 el ingreso de China a la Organización Mundial de Comercio (OMC) argumentó que una economía más liberal derivaría en una China democrática. Está sucediendo al revés. La cadena hotelera Marriott despidió a un gerente que apoyó la independencia en el Tíbet. Mercedes Benz se disculpó por citar al Dalai Lama en Instagram y Gap y Versace por diseñar camisetas que, supuestamente, no respetaban territorios chinos. También la NBA se disculpa ahora. LeBron criticó a Morey y casi todo Estados Unidos apuntó contra él. Lo acusa de cuidar sus negocios con Nike en China. Los estudiantes de Hong Kong quemaban este martes sus imágenes. Por su activismo social, LeBron fue comparado alguna vez con Muhammad Ali. Pero \"Alí -le recordó Dave Zirin a LeBron- se convirtió en un icono global por su sacrificio, no por sus ganancias\". Otros le recuerdan a LeBron una frase de Martin Luther King que él mismo posteó el año pasado: \"Una injusticia en cualquier lugar es una amenaza para la justicia en cualquier lugar\". Inevitable, los republicanos disfrutan la venganza. \"La 'democrática' NBA cuida su negocio y se calla ante la China comunista\". Se sumó el propio Donald Trump. Pero el presidente, claro, tampoco se burla él de China. El 14 de agosto pasado tuiteó sobre Xi Jinping, su par chino. Lo describió como \"un gran líder que respeta mucho a su pueblo\". Las elites, se sabe, siempre terminan entendiéndose. China comenzó a dar señales de alivio a la NBA. Allí siguen los casi 42 millones de seguidores en Weibo, la red social china. Y Tencent Holdings, la corporación que paga a la NBA 1500 millones de dólares por cinco años de contrato, reanudó las trasmisiones de partidos de pretemporada. El boicot sí afectará a Houston Rockets, la franquicia más cara de la NBA (costó 2200 millones de dólares en 2017) justamente por sus fuertes vínculos con China. Hay patrocinadores en retirada. Hinchas (son más de siete millones) que queman camisetas. Pérdidas posibles de hasta 25 millones de dólares.\r\n El vínculo nació con Yao Ming, el gigante chino de 2,29m fichado por los Rockets en 2002. Ocho Juegos de las Estrellas, cuatro boletos a playoffs, casi diez mil puntos, Salón de la Fama y camiseta número 11 retirada. Los chinos madrugaban para ver jugar a su ídolo. Yao Ming es el responsable de que veinte compañías chinas patrocinen en la NBA. \"Caminar con él por China -dijo una vez Carrol Dawson, ex gerente general de los Rockets- es como caminar por Nueva York con los Beatles\". Hoy, Yao Ming es el presidente de la Federación de básquetbol de China. \"La dictadura perfecta\", según llaman algunos a China, no reaccionó solo porque Estados Unidos, con el que está en dura batalla comercial, le señala modales democráticos. El tuit de Morey tocó algo más profundo. Un orgullo soberano con el delicado tema de Hong Kong. Y China no tiene sutilezas. \"¿Quieren hacer negocios con nosotros? Bien, estas son las condiciones\". China acaba de censurar a la serie animada de TV South Park porque se burló sobre cómo Occidente readapta guiones para ingresar sin problemas a su lucrativo mercado. \"Como la NBA, damos la bienvenida a la censura china. Nosotros también amamos el dinero más que a la libertad y la democracia. ¡Viva el Gran Partido Comunista y que la cosecha de sorgo sea abundante\", se \"disculpó\" South Park. Años atrás, la serie habló de Colin Kaepernick, el quarterback echado del fútbol americano después de arrodillarse cada vez que sonaba el Himno nacional, en protesta por la violencia policial no en Hong Kong y contra estudiantes universitarios, sino en Estados Unidos y contra ciudadanos negros. Justamente hoy se cumplen 51 años del podio del Black Power de México '68. La histórica protesta de puños en alto de los atletas Tommie Smith y John Carlos, hijos de un plantador de algodón de Texas y de un zapatero de Harlem, levantados por la \"unidad, el poder, el orgullo y la pobreza de la América negra\". Y expulsados de por vida. Dos atletas norteamericanos hicieron protestas similares en el podio de los últimos Panamericanos de Lima. El Comité Olímpico de Estados Unidos teme más gestos antiTrump de sus atletas en los próximos Juegos de Tokio 2020. Ya avisó que habrá penas severas. \"¡Cállense y jueguen!\". O, mejor aún, váyanse a protestar a China."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/vela/julio-alsogaray-navegante-no-se-rinde-va-nid2297402","date":"15  de octubre de 2019  • 23:59","title":"Julio Alsogaray, el navegante que no se rinde y va por su último objetivo: Tokio 2020","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Voz noble. Sencillo. No se enrosca en los porqués, sino en las soluciones. Disfruta. Navega. Aprende. A partir de sus 39 años, y de los más de 20 dentro de la náutica, habla con sapiencia de la materia y también mira hacia delante. Siempre tuvo sus objetivos claros, y si bien ahora hay uno que marca su Norte, de no alcanzarlo marcará el final de su carrera. Algo a lo que no le teme en absoluto. Julio Alsogaray es un hombre de agua. Nacido en San Pedro y criado en buena parte de su carrera en Buenos Aires, sabe que su trayectoria como deportista de elite está llegando a su fin. Pero no sin antes buscar revancha en la cita olímpica de Tokio. Ese, hoy, es un objetivo, la luz en su camino. \"Me estoy preparando para los Juegos Olímpicos de Tokio 2020. Es mi última oportunidad. Por eso mi participación en la Semana de Buenos Aires fue mi última, porque si no me clasifico en febrero en el Mundial, me retiro. Y si llego a los Juegos, el adiós llegará en agosto, después de Japón\", explica Alsogaray a \r\nLA NACION, un día después de haberse coronado campeón de la \r\nSemana de Buenos Aires, torneo que anualmente organiza el \r\nYacht Club Argentino. La Argentina como país ya tiene la plaza olímpica asegurada. Francisco Guaragna la obtuvo en el Mundial Láser en agosto. Ahora resta saber quién será el representante y por eso tres selectivos formarán parte de la clasificación interna para determinar al argentino que viajará a Tokio. Alsogaray dio la primera estocada al ganar en Buenos Aires. Los dos restantes selectivos serán en noviembre, en el Campeonato Argentino de Quilmes, en febrero de 2020, en el Mundial de la categoría en Australia. \"El nivel de la Semana de Buenos Aires fue muy bueno. Hace mucho que no se lograba un nivel tan alto. Como se dio en una fecha en la que no había muchos torneos, muchos buenos atletas vinieron y se dio una gran competencia. Además de la competencia interna que había entre nosotros\", describe quien fue representante olímpico en Pekín 2008, Londres 2012, Río 2016, Campeón Argentino y Sudamericano en Laser y Campeón Mundial, Sudamericano y Norteamericano en Lightning. Esta fue la participación número 21° para el deportista, quien desde 1999 no falta a una cita del torneo organizado por el Yacht Club Argentino. Para esta edición, por cuestiones climáticas las regatas del sábado fueron canceladas y luego el cronograma siguió como había sido planificado. Este campeonato constó de cinco días de competencias, con 520 inscriptos de 13 países diferentes. \"Dársena Norte (la cancha donde se corrieron las regatas del torneo) es donde arranqué y me entrené durante muchos años. Es como el jardín de mi casa, me parece una de las canchas más lindas del país. Y muy complicada. Hay de todo: olas, corrientes, viento, todo lo que la hace más divertida\", relata. -Es un objetivo muy importante la clasificación a Tokio y de una manera que nunca te tocó. ¿En qué momento de tu carrera te agarra? -Tuve un par de años tranquilos, por un montón de cosas diferentes, y este último año me puse a entrenar en el país y con la mira puesta sólo en la clasificación para los Juegos de Tokio. Y si llego a clasificarme haremos un esfuerzo extra, ya que hoy cuesta mucho poder competir. -¿Qué tipo de esfuerzo? -Primero por mi hijo Mateo y después está lo económico. Porque si no tenemos apoyo y hay que costear los viajes y la preparación del barco, uno tiene que hacer muchos esfuerzos, dejar de hacer algunas cosas para poder salir a competir. Hoy en día cuesta el doble con este tipo de cambio dólar que tenemos. Pero siempre brota la fuerza, las ganas, y haremos el esfuerzo. Uno corre porque le gusta, no por la plata en el bolsillo. Este título que obtuvo en Buenos Aires lo ilusiona al sampedrino, ya que llegaba luego de una lesión en su carrera que no le permitió terminar la clasificación a los Juegos Panamericanos de Lima. Alsogaray había ganado el selectivo del Mar del Plata e iba rumbo a Caracas, donde se disputaría el Sudamericano clasificatorio para el certamen continental. Pero un fuerte dolor muscular en la cintura impidió que continuara, por lo que decidió frenar. Semanas más tarde, otro impacto familiar marcó su vida: en un intento de asalto en la vivienda de San Pedro durante una madrugada, su hermano (Pedro) y su cuñada (Victoria) fueron baleados por los malhechores. Hoy, tres meses después, ambos están mejor de salud y Julio pudo abocarse con mayor tiempo a su actividad. Siguiendo muy de cerca lo que ocurre con su familia después de un momento tan feo por el que les tocó pasar. \"Después de la lesión que me impidió ir al Sudamericano, tuve que parar, descansar y hacer una buena pretemporada pensando todo lo que se venía. Y ahora vamos agarrando un poquito de ritmo internacional para todo lo que se viene. Muy ilusionado\", contó Alsogaray. Llegar a Tokio es su obsesión. Antes y ahora."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/eliud-kipchoge-nid2297237","date":"15  de octubre de 2019  • 09:10","title":"El récord que no fue: la polémica por las \"zapatillas mágicas\" del maratonista Kipchoge","abstract":null,"author":"","key_words":"","body":"Sigue la polémica alrededor de \r\nEliud Kipchoge, que el fin de semana pasado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas (1h59m40 seg). Rápido habrá que decir que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificó el tiempo como récord mundial, ya que el keniano contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban. Considerado por muchos como el mejor maratonista de todos los tiempos, lo que consiguió en Viena fue denominado como \"El récord del deporte más tramposo de todos los tiempos\". Pero el foco está puesto ahora en el modelo de zapatillas que utilizó Kipchoge (Nike AlphaFly) y de qué manera se establecen los límites de una evolucionada tecnología que permite al atleta optimizar su rendimiento.  Según el artículo 143.2 del Reglamento de competición de la IAAF, \"el propósito de las zapatillas es proporcionar protección y estabilidad a los pies y una firme adherencia sobre el suelo. Tales zapatillas, sin embargo, no deben estar construidas de tal modo que proporcionen a los atletas una ayuda o ventaja injusta (...). Deben estar razonablemente al alcance de todos en el espíritu de la universalidad del atletismo\". Acerca de la enorme evolución que ha protagonizado en los últimos años el calzado deportivo de competición, Sebastian Coe, presidente de la IAAF, aseguró en agosto al diario Marca, de España: \"Necesitamos actualizarnos en estos temas. Seguramente antes de que acabe el año haya una respuesta técnica, pero no sólo con estas zapatillas. Debemos ser cuidadosos\". Hubo muchos estudios que dieron cuenta de la ventaja del uso de estas zapatillas de última generación. A ritmos altos, esos análisis otorgan diferencias que oscilan entre uno y dos minutos en los registros si se comparan con los realizados con calzados previos. Gracias a la mayor reactividad de las zapatillas -el epicentro de la mejora lo sitúan en una triple placa de fibra de carbono-, se incrementa la eficiencia de carrera y disminuye la fatiga muscular.  Las zapatillas que utilizó Kipchoge no están prohibidas: tienen un aparato de amortiguación que incluye una suela segmentada, tres placas (fibra de carbono) y hasta cuatro cámaras llenas de líquido, que proporciona una eficiencia metabólica mejorada del 4 por ciento \"El desgaste general es mucho menor\", explica Jesús España, consultado por Marca. \"Kipchoge terminó sobrado. Tuvimos la sensación de que podía haber corrido aún en menos tiempo y no llegó a meta con secuelas físicas propias de una carrera así\". El maratonista agregó al medio español: \"La IAAF debe regular sobre esto, aunque es complejo. Habría que poner algunos límites, quizás al grosor de la suela o al porcentaje de beneficio que pueda aportar. Una cosa es que se avance y otra es que no se haga en las mismas condiciones para todos, dado que en este caso lo primordial es el atleta y su superación, no la tecnología que le acompaña\".  A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), Kipchoge entró un poco más en la historia al completar la distancia en casi dos minutos menos, en esta última carrera no oficial en Viena diseñada a medida para permitir la gesta. El debate alrededor de Kipchoge recordó la controversia que se generó hace diez años en la natación con los trajes de baño de poliuretano, que ayudaban notoriamente a quebrar récords con mucha frecuencia.\r\nFinalmente, la Federación Internacional de Natación (FINA) decidió prohibir a partir de 2010 esas prendas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-pato-abrio-sus-fronteras-vivio-increible-nid2296476","date":"15  de octubre de 2019  • 09:00","title":"El pato abrió sus fronteras y vivió una increíble experiencia en Turquía","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Cuesta imaginar la escena, pero es real. En los parlantes se escucha la cumbia de \r\nDamas Gratis: \"No te creas tan importante.\". Miles de turcos sonríen y bailan en las tribunas de un predio gigante montado en el aeropuerto \r\nAtaturk, en Estambul. Todos se divierten. Los de adentro del terreno de juego y los de afuera. Los de adentro son un grupo de argentinos montados a caballo que corren de un lado al otro y sueñan con expandir el pato, el deporte nacional. En una experiencia inédita, exótica, el destino inicial fue \r\nTurquía. No resultó un detalle al pasar. Al cabo, fue la primera aparición oficial del deporte nacional en tierra europea. Muy lejos de los campos que vieron nacer al pato en el siglo XVII -de la mano de la tradición gauchesca- se realizó el IV Festival de Deportes Étnicos del mundo, con la presencia de una gran cantidad de países orientales: Rusia, Kazajastán, Mongolia, India y Arabia Saudita, entre otros. Dentro de este contexto, la \r\nFederación Argentina de Pato fue invitada por la WEC (World Ethnosport Confederation) para realizar una clínica y una demostración del juego.  La Argentina -jugaron dos partidos por día- estuvo representada por jugadores de alta, media baja ventaja: Matías Freixa (La Tribu, Henderson), Darío González (Barrancas del Salado, General Belgrano), Ariel Tapia (La Guarida, 9 de Julio), Tomás Liñeiro, (Los Baguales, Roque Pérez), Luis Sabatier (El Fogón, Chivilcoy), Tomás Healy (General Las Heras) y Juan Ignacio Lanfranco (El Relincho, Rawson). \"Vivimos 10 días maravillosos. En principio nos adaptamos a sus caballos porque estos eran más chicos. Hicimos un juego abierto con el pato volando lo más alto posible. Tratábamos de hacer buenos pases y muchos goles. Eso les llamaba la atención y se divirtieron. Inclusive fueron a filmarnos de los noticieros de Turquía. Mucha TV, muchas redes sociales\", explica Tapia, oriundo de 9 de Julio y patero de ley (10 goles de valoración). El evento, desarrollado en Estambul, fue todo un suceso durante los cuatro días. Se celebró con la participación de 16 naciones, incluida la Argentina, el país invitado. Varias estrellas actuales del fútbol turco como \r\nRadamel Falcao y \r\nFernando Muslera (Galatasaray), Emre Belozoglu y Vedat Muriqi (Fenerbahce) se unieron al festival y lanzaron flechas con arco. Así, cerca de 1000 atletas compitieron en 12 deportes tradicionales, incluyendo tiro con arco, lucha de aceite, lucha de cinturón, lanzamiento de jabalina montada, mancala y tiro con arco a caballo. Se calcula que por los juegos pasaron más de un millón de espectadores. \"Cuando caminábamos con el uniforme de pato la gente nos pedía fotos y autógrafos. Fue increíble, porque nos hacían sentir como estrellas y nos cuidaban en todo momento\", agrega Tapia.  Otra de las particularidades que vivieron los argentinos sucedió cuando jugaron al buzkashi (o kokpar), un deporte tradicional de Asia central de ciertas similitudes con el pato: el objetivo es llevar una cabra sin cabeza y sin extremidades desde un extremo del campo al otro. En la película Rambo 3 se puede ver una escena de este juego. \"Fuimos a un lugar muy tradicional, de hecho todos los colegios de la región tenían la obligación de ir a verlo. Viajamos una semana antes de los juegos para practicar su deporte. Hay una realidad: es su cultura y tiene muchísimos años. Antiguamente acá se disputaba con un pato vivo, hasta que se fue readaptando y se colocó una pelota de voleibol, por ejemplo\", dice \r\nBautista Risso, ex jugador y ahora dirigente. \"Es un juego muy difícil, tanto el atleta como el caballo tienen que tener mucha fuerza. Lo disfruté mucho. Eso de levantar un chivo de 20 kilos fue una experiencia inédita. Y nuestros rivales fueron muy amistosos\", confiesa Tapia. El principal objetivo argentino, cuentan, resultó el intercambio cultural y la apertura internacional del pato. Las anécdotas, claro, se fueron multiplicando. \"En la primera noche nos invitó a comer Bilal Erdogan, el hijo del presidente \r\nRecep Tayip Erdogan. Fuimos a a una carpa junto a los agregados de otras delegaciones. Hicimos intercambios de regalos y le pusimos un poncho que llevamos desde nuestro país\", cuenta \r\nGuillermo Bracuto, presidente de la Federación Argentina de este deporte.  Así como en el pato desean cambiar la imagen y derribar ciertos preconceptos para que la gente se acerque al mismo, también surge la idea de relanzar la propuesta con la expansión de la competencia a otros países. Y la mirada se enfoca fundamentalmente en el mercado asiático: \"Ahora nos invitaron a otro evento en Uzbekistán, pero será en pocos días y no podemos viajar porque además durará tres semanas. Pero el interés de ellos es grande. Conversamos con gente de Qatar, Kazajastán y fundamentalmente de Turquía. Ya estamos invitados para asistir nuevamente el año que viene, y nuestra idea es llevar nuestros caballos\", detalla Bracuto. El pato, con más de 400 años de historia, es autóctono de las pampas argentinas. Deporte prohibido en sus inicios, cuando en lugar de la pelota se usaba un pato vivo, en 1937 tuvo su primer reglamento. En 1941 se fundó la Federación Argentina de Pato. Doce años después el presidente Juan Domingo Perón lo declaró deporte nacional mediante un decreto. Ya en 2017 el Congreso sancionó una ley que dictó ese reconocimiento. \"La de Turquía resultó una experiencia muy positiva para el pato. Pasaron más de 45 años para que volviera a salir del país, porque la última vez se dio en Uruguay en 1973. Es algo que nos movilizó mucho. El grupo que llevamos fue hermoso, con chicos de diferentes edades y proyectos, con distintas cosas en sus cabezas\", explica Risso. \"Se había intentado llevar el deporte a Europa hace mucho tiempo, pero esa vez no funcionó\", recuerdan los directivos.  Actualmente, la Federación Argentina de Pato cuenta con más 30 campos (equipos) afiliados y 500 jugadores que participan activamente en los torneos (entre 30 y 35) que se realizan anualmente. Los más relevantes son tres: la Copa Capital Nacional de Pato, que se juega en General Las Heras; la Copa Senado de la Nación, que tiene lugar en Campo de Mayo, y el Abierto Argentino de Pato, que disputa su final en Palermo. \"Estamos muy contentos. Lo que pasó nos abrió una puerta en Asia. Nos pidieron que les enseñemos esto que tanto nos apasiona. Y claro, nos gustaría que la gente se enganche tanto en la Argentina como en el exterior. Quedó todo muy abierto a futuro. Este viaje fue un premio a nuestro deporte\", añade Risso. ¿Qué detalle fue el que más llamó la atención de los argentinos en este viaje innovador? \"La posibilidad de conocer tantas nuevas culturas. Sus deportes, comidas, vestimentas, y costumbres\", coinciden. \"Y que nos conozcan a nosotros\", finalizan. Un pato de exportación que sueña con expandirse."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/a-15-anos-del-debut-oficial-lionel-nid2297458","date":"15  de octubre de 2019  • 21:09","title":"A 15 años del debut oficial de Lionel Messi: las imágenes de su ingreso y los récords que marcan una era en el fútbol mundial","abstract":null,"author":"","key_words":"","body":"Más allá de haber disputado varios partidos amistosos desde noviembre 2003 (con su ingreso ante el Porto de José Mourinho como el primer recuerdo), su debut oficial se dio recién el 16 de octubre de 2004. Por eso,\r\n Lionel Messi cumple 15 años como jugador de primera división, siempre vistiendo la camiseta de \r\nBarcelona, desde aquel sábado en que el técnico holandés Frank Rijkaard lo mandó a la cancha a los 37 minutos del segundo tiempo del clásico de la ciudad ante Espanyol, en reemplazo de Deco. El paulista, naturalizado portugués, fue el autor del tanto (a los 9 minutos del primer tiempo, tras una asistencia del camerunés Samuel Eto'o) con el que ese día Barcelona se impuso como visitante, por 1 a 0, en el viejo estadio de Espanyol.  Por entonces \r\nMessi tenía 17 años, tres meses y 22 días , y 34.400 espectadores fueron testigos del debut del rosarino, desconociendo de ese esmirriado futbolista de pelo largo su procedencia rosarina y obviamente ni imaginando que en menos de un lustro iba a convertirse en el mejor jugador del mundo. Y que entre tantos logros, como múltiples Balones de Oro, títulos de Champions League y toda la variedad de conquistas posibles dentro del fútbol español y continental, sus marcas son todo un símbolo de lo que es y representa Messi en el contexto de este deporte.  En medio de una ciudad de Barcelona políticamente convulsionada, Messi recordará seguramente con afecto y también nostalgia aquel día de su debut por la séptima fecha de la liga española, en la que tuvo frente a sí a tres compatriotas que vistiendo la camiseta de Espanyol luego compartirían con él la celeste y blanca de la Argentina: Maximiliano Rodríguez, Mauricio Pochettino y Hugo Ibarra. En estos 15 años de carrera basta con repasar sus logros para dimensionarlo, sin margen a comparaciones innecesarias.  La historia parece completa y hasta inalcanzable, mientras que a los 32 años Messi anuncia que va por más, porque desea otra Champions League. Sin embargo hay una asignatura pendiente que aún lo desvela y que espera tener en Qatar su última oportunidad: levantar una Copa del Mundo con la selección argentina. Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/figoli-empresario-trae-leyenda-suiza-argentina-federer-nid2297420","date":"15  de octubre de 2019  • 23:59","title":"Fígoli, el empresario que trae a la leyenda suiza a la Argentina: \"Federer es como un Rolling Stone\"","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Marcelo Fígoli nació hace 52 años en la Paternal y hace tres décadas que se dedica al entretenimiento y a los medios. Presidente de Fénix Entertainment Group y de Alpha Media (propietaria de un pool de radios entre las que se encuentran, por ejemplo, Rock & Pop, Colonia y Rivadavia), es el responsable de que \r\nRoger Federer visite la Argentina para jugar una \r\nexhibición ante \r\nJuan Martín del Potro, el 20 de noviembre, en el Parque Roca. El vínculo del empresario con el tenis no es nuevo: organizó los partidos de Rafael Nadal, Novak Djokovic y David Nalbandian en Buenos Aires, Córdoba y Chile en 2013. Sin embargo, su amor por el tenis nació con \r\nGuillermo Vilas. \"Cuando Vilas apenas se retiró, traje a Borg a jugar con él en Mar del Plata; también vinieron McEnroe, Connors. Después hice la Copa Guillermo Vilas en el Luna Park. A Guillermo le tengo mucho cariño, era mi ídolo. Me levantaba a cualquier hora a ver sus partidos. Después, ya con un vínculo, lo llamaba 'Guillermaaa', como le decía Ion Tiriac\", le cuenta Fígoli a \r\nLA NACION.  Una publicación compartida de Fenix Entertainment Group (@fenix.entertainment.group) el \r\n17 Sep, 2019 a las 8:52 PDT Hoy, la figura que lo conmueve es Federer, quien visitó por primera vez la Argentina en 2012, para jugar dos exhibiciones ante Del Potro, en Tigre. \"La posibilidad de traerlo surgió en 2017: hicimos una exhibición con Delpo en el Luna ante Kyrgios y conocí a Chris Jackman, que es parte del equipo de Tony Godsick [de la agencia Team 8, la que representa a Federer y a Del Potro]. Le dije que nos tuvieran en cuenta cuando fuera la gira de despedida de Roger. A mitad de este año comenzó a gestarse la posibilidad de que Roger viniera, sin gira de despedida, aunque veo imposible que vuelva estando en actividad. Se empezaron a hablar de las semanas, empezamos las negociaciones por Argentina y por Chile. Toda negociación de cualquier evento conlleva un montón de días, detalles y conversaciones para que todos estemos confortables, nosotros como promotores, que tomamos el riesgo económico, y una leyenda como Roger y su equipo, para que estén seguros de que todo va a salir bien. Las certezas económicas de Chile eran firmes; el país más importante para los fans de Federer era Argentina, pero era el más complicado desde lo económico. Chile no tenía la '\r\nFederermanía', estaba la incógnita, pero la reacción fue increíble: se agotó todo el primer día de venta [la exhibición en Santiago será el 19, con el alemán \r\nAlexander Zverev]. En Argentina tuvimos vaivenes. Decíamos: 'Vamos para adelante', 'Firmemos el contrato', 'Anunciemos'. Y en un momento, tras la votación de las PASO, cuando no se sabía dónde pararía el dólar, dijimos: 'Paremos porque esto puede ser muy grave'. Todo el negocio estaba hablado antes de las PASO, pero cuando había que firmar el contrato, por prudencia, quise parar la pelota. Por suerte se controlaron las variables económicas. Pero podría haber pasado cualquier cosa\". -¿Qué tan cerca estuvo de caerse definitivamente el partido? -Muy cerca. En un momento pensamos que debíamos ser prudentes y si Argentina no estaba preparada económicamente para hacerlo, habría que pasar. Si bien también tengo mi compañía en Chile, como empresario argentino me daba mucha pena que Federer fuera a México, Colombia, Chile y Ecuador, y no a este país, que es el más amante de Roger en Latinoamérica. Pero lo logramos. Los interlocutores del gobierno nacional y porteño nos manifestaron la alegría de haber puesto a Federer en la agenda argentina. Hubiese sido un símbolo frustrante que pasara por al lado y no viniera. A las empresas privadas las encontré a todas queriendo estar, pero a pocas pudiendo lograrlo. Todo el mundo entiende que será uno de los eventos del año. El día de la exhibición entre Federer y Del Potro, el predio del Parque Roca (en Villa Soldati, la zona sur de la Ciudad de Buenos Aires) se abrirá a las 11. El partido, desde las 18, será transmitido por TV (resta confirmar el canal) y por streaming. Para las entradas disponibles: topshow.com.ar. -Como organizadores desembolsarán una cifra muy importante en dólares (no se dice por reglas de confidencialidad). ¿El negocio, pese a ello, cerrará? -En este momento de Argentina, con tan poca posibilidad de sponsoreo, será complicado. La economía está en una retracción de consumo. El evento surgió en un momento en el que los presupuestos de la mayoría de las empresas estaban asignados. Salimos a fines de julio a sondear a los sponsors. Después sucedieron los cimbronazos económicos. En un país con tantas complicaciones, hoy nuestra ecuación de sponsoreo entre Argentina y Chile es de 4-1; cuatro en Chile, claro. Ni te digo contra lo que hicieron en México: el patrocinio que consiguieron es doce veces el de acá. Nuestra ecuación económica es muy finita. Si bien es un orgullo y queremos que salga todo impecable, no deja de ser un negocio y necesitamos que cierre. Si traes a una gran banda de rock o al mayor artista latino, posiblemente puedas hacer un show para 40, 60, 80 mil personas, pero en un partido de tenis no (la capacidad máxima será de 15.750). En un momento pensé en hacerlo en la Bombonera, pero iba a ser una falta de respeto al público, porque en una cancha de fútbol no ves bien el tenis. Elegimos el Parque Roca porque fue hecho para tenis. Y después de la modernización que tuvo para los Juegos Olímpicos de la Juventud, contás con techo retráctil. Estamos pensando si el partido será con techo cerrado o no, dependiendo del clima. Quizás sea más lindo al aire libre, pero dependerá de las condiciones. En cuanto a las pantallas, estamos evaluando colgar una al estilo NBA, elevado en el centro, como en el Madison, con las cuatro pantallas. -¿Con qué músico o artista compararías a Federer? -Federer es como un Rolling Stone. En Argentina produce lo mismo que ellos: una devoción absoluta. Nos llegan propuestas increíbles. Algunos nos dicen cuánto tienen que pagar para ir a tomar un café con Roger. Está generando una locura. Un montón de gente que viajaba a España para la Copa Davis [del 18 al 24 de noviembre] nos preguntó: '¿Viene seguro, no? Porque cancelé mi viaje a Madrid para quedarme y ver a Roger en el país'. También compraron entradas desde Brasil, donde esta vez no jugará.  -¿Cómo será su itinerario? -Vendrá en avión privado desde Londres, después del Masters. La comitiva no la conocemos, pero viene con unas ocho personas. Viene con una persona de seguridad y nosotros le agregaremos a dos más fijos para él. Se va a alojar en el hotel Hilton de Puerto Madero. Llegará el lunes 18, temprano. Tendremos algunas actividades sociales ese día, que estamos terminando de decidir. Después, posiblemente, una conferencia de prensa, y la cena para mil personas en el Hilton, para los que compraron la \"Roger Experience\". Ese será un evento con la mejor gastronomía en la que conoceremos a un Roger íntimo: durante más de una hora, en un escenario, con mesas a su alrededor, contará anécdotas, vivencias, emociones. Será único. Luego irá a Chile para jugar la exhibición el martes. Y regresará a Buenos Aires. El miércoles dará la clínica y el partido con Delpo, que comenzará a las 18, para que termine de día. ¿Cuántas entradas quedan? Muy pocas \"VIP\", unos 600 codos de la bandeja alta y 400 de la \"Roger Experience\". Los que tengan este ticket participan, además, de un sorteo para jugar un tie-break con Roger y Delpo. Nos encontramos con la mejor predisposición de Roger y de su equipo. No tuvo pedidos de divo, al contrario. Solo pidió respeto para sus tiempos de descanso y calentamiento: tiene un trabajo fisioterapéutico de 90 minutos antes del partido. Estamos pensando, siempre y cuando la agenda lo permita, una visita a algún punto turístico; quiere volver a las Cataratas, también podría ser el Sur, quizás en la mañana del jueves antes de ir a Colombia o el lunes, antes de llegar a Buenos Aires. -Antes de poner las entradas a la venta, ¿tenían incertidumbre sobre cómo respondería el público argentino? -Teníamos un poco de incertidumbre y decíamos, con mi equipo: 'Che, ¿no tendremos una percepción equivocada?'. No dudábamos del magnetismo de Roger, sino de la combinación con el momento del país y la economía de la gente. Estábamos apostando a un evento de elite, premium; no sabíamos si la Argentina lo soportaría y claramente lo soportó. La noche previa dormí poco. Pero el primer día de venta lo viví con mucha alegría, con pasión. Hace más de 32 años que yo hago esto y siempre dije que me retiraría de los eventos cuando pusiera a la venta un espectáculo y no me produjera cosquilleo. Fue un día increíble. Tuvimos colapsada la ticketera, pedimos disculpas al público que ese día seguramente no estuvo contento, pero fue porque el tráfico de la primera hora fue impresionante. Después se fue normalizando.  Una publicación compartida de Team Delpo (@teamdelpo) el \r\n17 Sep, 2019 a las 8:58 PDT -¿Haber sumado al evento a Del Potro, cuando en un principio no estaba, fue un plus? -La exhibición iba a ser con Zverev porque Juan Martín estaba recuperándose de la operación en la rodilla derecha. Pero sabiendo que estaba haciendo un esfuerzo para volver este año, era el mejor anfitrión. Cuando nos lo propusieron, no dudamos. Es una alegría tenerlo. Le ha dado muchas alegrías a los argentinos con la Copa Davis, las medallas olímpicas. Lógicamente, Zverev va a venir a Argentina y será una opción ante cualquier imponderable. Y si se quiere prender en un dobles, bárbaro (sonríe). Seguimos el día a día en la recuperación de Delpo y entendemos que un par de semanas antes de la exhibición ya estará jugando con intensidad al tenis. Nuestro sueño y nuestra intención, además, es que Gabriela [Sabatini] esté en el evento jugando single o dobles; veremos. Estoy seguro de que serán días inolvidables."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tevez-ultima-oportunidad-idolo-resurja-cancha-nid2297519","date":"15  de octubre de 2019  • 22:49","title":"Camino al Boca-River: Carlos Tevez, ante la última oportunidad para que el ídolo resurja en la cancha","abstract":null,"author":"Franco Tossi","key_words":"","body":"Mientras armaba las valijas para dejar Shanghai, tras jugar un año en un fútbol chino que no estuvo ni cerca de otorgarle la felicidad que proyectó cuando aceptó la propuesta, \r\nCarlos Tevez jamás imaginó lo que le esperaba en un Mundo Boca que -casi- siempre lo tuvo como exitoso y figura. Como si el destino futbolero le hubiese puesto sobre la mesa una cuenta carísima que pagar por haberse ido del club en una etapa importante, su tercer ciclo en la institución se convirtió en una pesadilla: poco protagonismo en el campo, conflictos con los entrenadores y pasajero de las derrotas más duras de la historia azul y oro. Tevez tiene su revancha por delante. En seis días, cuando se juegue en la Bombonera el desquite de la semifinal copera ante River, tendrá la chance de mostrar que puede estar a la altura de un encuentro de este tamaño. Porque Gustavo Alfaro, urgido por revertir el 0-2 que se llevó del Monumental, cree que un compromiso de esta talla y con semejantes necesidades se debe disputar con \"jugadores de experiencia\". Y en esa radiografía previa entra Carlitos. Muchos de los ensayos que realizó el entrenador a lo largo de estos días de receso lo tuvieron presente como un intérprete importante, excepto en el de ayer: \"Decidimos que no entrenara por precaución. Viene practicando normal y muy bien, pero como hizo mucho doble turno durante los últimos días, creímos que lo mejor era pararlo para que no se cargara algún músculo\", le contaron a\r\n LA NACION desde el cuerpo técnico. Señal clara de que lo quieren tener a disposición para el martes. No obstante, no se trata de cualquier revancha personal. Es la última posibilidad que tiene de retirarse ganador del club de sus amores. Está claro que, en caso de conseguir el resultado épico con el que sueñan, luego deberán ganar la final de la Copa Libertadores en Santiago, de Chile, para que la fiesta sea completa. Pero salir victorioso de esta situación complicada ya significaría para el Apache sacarse una mochila pesada de la espalda. Ni que hablar si ocupa ese rol esencial como titular. Porque el Tevez más reciente es el que más perdió. No solo con la mirada en Boca, sino también en referencia a una carrera que estaba acostumbrada a ser extraordinaria. Vaya paradoja: en paralelo, también ganó. Aunque, en la balanza, las obtenciones de la Superliga 2017/2018 y Supercopa 2019 no contienen el peso suficiente como para equilibrar las cosas. Es que las dos caídas que sufrió fueron tan duras como inolvidables, ambas en manos del conjunto millonario: la Supercopa 2018, en la que participó de los 90 minutos, y la final del último certamen continental, en la que fue menos protagonista (entró 17 minutos en el 2-2 de la Bombonera e ingresó los últimos nueve del suplementario en Madrid, en el 1-3). Dos títulos en juego ante el clásico rival que quedaron en la vereda de enfrente y crearon una imagen negativa en un Tevez que, por ahora, no logró levantar esa Libertadores que vino a buscar tras su primer retorno desde Juventus (2015) y, encima, recibió -como muchos otros nombres- las dos trompadas más dolorosas en la vida de la entidad de la Ribera. Jugar tan poco en una serie histórica de Libertadores fue parte de\r\n la grieta que había con Guillermo Barros Schelotto, por entonces su técnico. Justamente, desde su partida a China, la visión del Mellizo sobre Tevez cambió mucho, nunca pidió su retorno en 2018 y todo terminó en la decisión de incorporar, en la mitad de aquella Copa, una figura de renombre como Mauro Zárate para poder quitarle esa titularidad impuesta por el peso de su figura:\r\n fue relegado y solo disputó 75 minutos de los 750 que jugó ese Boca entre los octavos y la final.  La relación entre ellos era muy mala y eso quedó reflejado en las palabras posteriores del atacante. \"Yo estoy en el club que amo, por eso permití cosas que en otro momento quizás no iba a permitir y me comí cosas que en otro lugar no me habría comido. Hubo muchas faltas de respeto. Si él seguía en Boca, yo me iba\", sentenció a fines de enero tras la salida de Barros Schelotto y la llegada de Alfaro, que ya le había colgado el cartel de \"abanderado\" del equipo, evidenciando que el ídolo sería parte muy importante de su estructura. Todo aquello en el contexto de un futbolista que ya había dejado de ser desequilibrante en la cancha mucho tiempo atrás y que ya no tenía ni siquiera la banca de gran parte de la dirigencia, sector con el que supieron ser siempre un sostén mutuo: su nulo peso futbolístico hizo que políticamente dejara de ser una herramienta. Por eso hubo cada vez menos interés y preocupación institucional por su situación en el plantel, algo que sí había ocurrido en el pasado. Por eso también su enojo y decepción con su actual entrenador desde el 1° de septiembre, cuando ante el desgarro del exVélez decidió sentarlo en el banco de suplentes en el superclásico por la Superliga (0-0): de ser el referente para Alfaro pasó a ser la tercera opción en el puesto. Por eso, esta próxima titularidad es curar un poco aquella herida, desde ambos lados. Para Tevez, es jugar el partido más trascendental de esta nueva trilogía superclásica cuando -incluso él- se veía fuera; para Alfaro, es volver a elevar a su capitán: lo pone con la intención de que sea el espíritu mayor de un equipo que debe revertir una historia que muchos dan por terminada en favor del conjunto de Núñez. CarlosTevez quiere irse de su casa siendo ganador después de tantas frustraciones. Se encuentra frente a su última oportunidad. Hoy se suma Junior Alonso y Alfaro define el esquema. Tras su excursión con la selección paraguaya en la fecha FIFA, Junior Alonso se sumará al grupo esta mañana y le permitirá a Gustavo Alfaro seguir profundizando el trabajo sobre la revancha ante River. ¿Tiene chances de ser titular? Aún no se sabe, pero su presencia haría que -en Ezeiza- se pruebe la línea de 3. El DT ya ensayó este sistema en los últimos días, aunque con la salvedad de tener que usar al juvenil Nicolás Valentini en lugar del guaraní. Ahora, las conclusiones serán más concretas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/equipo-paro-gallardo-pensando-arsenal-nid2297318","date":"15  de octubre de 2019  • 13:05","title":"River: la formación para jugar contra Arsenal, ¿esconde a los 11 que enfrentarán a Boca por la Libertadores?","abstract":null,"author":"","key_words":"","body":"Si bien por la cabeza de todos los simpatizantes de \r\nRiver ya asoma por el horizonte el \r\npartido de vuelta frente a Boca la semifinal de la Copa Libertadores que se jugará el próximo martes en la Bombonera, Gallardo y sus dirigidos, primeramente, tienen el foco puesto en el viernes cuando \r\npor la fecha 10 de la Superliga visiten a Arsenal. Es por eso que el entrenador del millonario dispuso hoy un equipo alternativo para el choque que tendrá en Sarandí y por los nombres que se manejan se puede ver que reserva a todos los posibles titulares. En la cabeza de Gallardo hay un equipo muy parecido al que le ganó a Gimnasia en La Plata y con la chance de que juegue nuevamente en el segundo tiempo el colombiano Juan Fernando Quintero, quien jugó algunos minutos el viernes pasado frente a Almagro por Copa Argentina, tras superar una larga lesión.  En consecuencia, l\r\na probable formación de River sería con Enrique Bologna; Elías López, Robert Rojas, Paulo Díaz y Nahuel Gallardo; Julián Alvarez, Jorge Carrascal, Santiago Sosa y Fabrizio Angileri; Ignacio Scocco y Lucas Pratto. De todos modos, en los ensayos de esta mañana jugó Lucas Martínez Quarta en la alineación titular y estuvo haciendo tareas regenerativas el paraguayo Robert Rojas, quien regresó de la convocatoria de la fecha FIFA sin sumar minutos en el amistoso ante Eslovenia.  Si se lee linealmente, una lectura posible es que todos los ausentes en ese equipo (con la excepción de Martínez Quarta) son los que jugarán contra Boca: Franco Armani; Gonzalo Montiel; Martínez Quarta, Javier Pinola, Milton Casco; Nacho Fernández, Enzo Pérez, Exequiel Palacios, Nicolás de la Cruz; Matías Suárez y Rafael Borré. Pero cabe la posibilidad de que el entrenador elija una táctica diferente y utilice tres centrales en la Bombonera, lo que le abriría un lugar a Díaz, colocando a Montiel y Casco más adelantados. En la final de ida de la Libertadores de hace un año, en la misma cancha, Gallardo utilizó a Pratto partiendo por derecha detrás de Borré, vinculado también al repliegue. Que el delantero, hoy suplente, juegue contra Arsenal puede ser una prueba pensando en el martes, también. El resto de los jugadores que estuvieron presentes en la fecha FIFA estarán en condiciones de ser parte del equipo para jugar ante Arsenal ya que también el chileno Díaz descansó y fue desafectado del segundo partido de su selección nacional.  El plantel trabajó esta mañana en el predio de Ezeiza donde hubo tareas físicas y tácticas con pelota y además con una rutina diferenciada con aquellos jugadores lesionados como Germán Lux, Bruno Zuculini, Benjamín Rollheiser y el volante Crístian Ferreira. Leonardo Ponzio se entrenó a la par de sus compañeros ya que el viaje a España en el marco del juicio por sobornos en Zaragoza estaba programado para la tarde. El capitán se presentará ante la Justicia mañana para escuchar el veredicto final del supuesto arreglo en el partido entre Zaragoza y Levante, en el año 2011 y su regreso a Buenos Aires se produciría antes del fin de semana para poder estar disponible ante Boca. El plantel volverá a trabajar este miércoles a la mañana con trabajos tácticos donde se definirá finalmente el equipo que jugará ante Arsenal y se conocerá la lista de concentrados del jueves en el Monumental.  Marcelo Gallardo apuesta este año a no quedar rezagado en la Superliga de cara a la reanudación, por eso el partido ante Arsenal es clave para seguir prendido en la pelea arriba ya que está a 4 puntos del líder Boca. Tras el partido del viernes y de la serie con Boca, a River le van a quedar siete partidos más de la Superliga, una posible final de la Libertadores y como máximo otros dos juegos por Copa Argentina. El entrenador de este modo deberá planificar unos 12 posibles partidos en 45 días con la idea de pelear en los tres frentes, una situación compleja porque si avanza a la final de la Copa tendrá que postergar partidos, lo mismo si se clasifica al Mundial de Clubes. Luego del triunfo ante Patronato en el último juego y ganar dos partidos seguidos en medio de la semifinal con Boca, River suma 17 puntos ubicándose tercero en la tabla de posiciones, un punto por debajo de Argentinos Juniors y a cuatro de su clásico rival."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-carlos-tevez-alfaro-river-nid2297320","date":"15  de octubre de 2019  • 13:16","title":"Boca: los cambios que probó Alfaro para jugar contra River","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nBoca, \r\nGustavo Alfaro, colocó hoy una formación que no incluyó a \r\nCarlos Tevez, que sufrió una molestia muscular. Sin que sea de gravedad, la complicación muscular del capitán generó que el técnico decidiera dejarlo al margen del equipo que trabajó con la mirada puesta en el partido revancha de semifinales frente a \r\nRiver por la \r\nCopa Libertadores. Tevez había sido titular en todos los equipos que había conformado Alfaro en las prácticas anteriores. Hoy se quedó al margen. En ese contexto, el DT diagramó una formación en la práctica efectuada en Casa Amarilla que incluyó a Esteban Andrada; Julio Buffarini, Lisandro López, Carlos Izquierdoz y Emmanuel Más; Agustín Almendra e Iván Marcone; Eduardo Salvio, Mauro Zárate y Alexis Mac Allister; Jan Hurtado.  De esa formación se desprenden algunas conclusiones. El bloque defensivo parece firme: el arquero y los cuatro defensores trabajaron en todas las prácticas de la semana pasada también, por lo que apuntan a ser titulares. En el medio, hoy Almendra significó una novedad como compañero de Marcone en el eje central. Y arriba, la presencia de Hurtado fue una variante a Franco Soldano, ya que Ramón Ábila, lesionado, se quedaría afuera. Se presume que dos o tres de los que fueron titulares en la sesión de hoy podrían estar ante el viernes ante Racing, tales los casos de Agustín Almendra, el venezolano Hurtado y quizá Mauro Zárate.  El que seguramente será titular el viernes ante la Academia será el juvenil mediocampista Nicolás Capaldo, quien superó un esguince de tobillo y está suspendido para la Libertadores tras haber sido expulsado en la semifinal de ida que Boca perdió con River por 2-0, en el estadio Monumental. Boca es líder de la Superliga con 21 puntos, cinco más que Racing, al que recibirá el viernes en la Bombonera desde las 21.10."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mauro-zarate-90-segundos-eligio-mejores-boca-nid2297394","date":"15  de octubre de 2019  • 19:10","title":"Mauro Zárate en 90 segundos: eligió a los mejores de Boca y River y el gigante europeo al que estuvo a punto de ir","abstract":null,"author":"","key_words":"","body":"Acostumbrado a retener la pelota y querer gambetear todo lo que se le cruza, un individualismo del que se jacta en esta breve e intensa entrevista, \r\nMauro Zárate tuvo que devolver respuestas cortas a preguntas puntuales. En el formato de una charla exprés de un minuto y medio, el delantero respondió al cuestionario de Ezequiel Consevik en su canal de Youtube. Zárate dejó varias definiciones sobre su carrera, gustos, deudas pendientes, su alejamiento definitivo de Vélez y un vínculo con \r\nBoca que desea mantener. -¿Tu ídolo de chico? -Ronaldo (Nazario, brasileño) -¿El mejor en tu puesto hoy? -Messi. -¿Maradona o Messi? -Los dos. -¿El mejor jugador que enfrentaste? -Messi. -¿La mejor camiseta que cambiaste? -Ronaldo. -¿Copa Libertadores o Champions League? -Las dos. -¿El mejor jugador del fútbol argentino? -Bebelo Reynoso. -¿El mejor jugador de River? -Franco Armani. -¿Qué es peor: perder una final contra tu clásico rival o descender? -Descender. -¿Gustavo Alfaro o Guillermo Barros Schelotto? -Los dos. -¿Algo que le recrimines al Mellizo Barros Schelotto? -Nada. -¿Tener que pasar todas las pelotas que toques o no jugar más al fútbol? -No jugar más. -¿Tu próximo objetivo? -Ganar la Copa Libertadores. -¿Algo pendiente en tu carrera? -La selección argentina. -¿El partido más complicado que jugaste? -Contra Barcelona. -¿Volverías a jugar en Vélez? -No. -¿Los cuernos funcionan (por el gesto por llevarle mala suerte a un rival? -Sí.  -¿El máximo ídolo de Boca? -Riquelme. -¿El jugador más competitivo de Boca? -Yo. -¿Quién pone la música en el vestuario de Boca? -Ponía Kichan (Cristian Pavón). -¿En qué idioma hablás con De Rossi? -Italiano. -Describí a la hinchada de Boca con una palabra. -Increíble. -Te retirarías en Boca? -Ojalá. -¿El jugador que más te pegó? -Walter Samuel. -¿El arquero al que más te costo hacerle un gol? -Frey (Sebastién, arquero francés). -Un equipo del que hayas estado cerca de jugar. -Real Madrid. -Un amigo del fútbol. -Walter Acevedo. -¿Hat-trick o gol en el último minuto? -Gol en el último minuto. -¿Te buscaste alguna vez en Youtube? -Sí. -¿Otro deporte aparte del fútbol? -Automovilismo. -¿Otro puesto en el que te hubiera gustado jugar? -N° 5. -¿Patear el primer o quinto penal? -Quinto. -¿Gol de chilena o de mitad de cancha? -Chilena. -¿Mejor partido que jugaste? -Final de Copa Italia (Lazio-Sampdoria en 2009). -¿La peor materia en el colegio? -Ninguna."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-desafio-utilizar-bombonera-como-trampolin-nid2297457","date":"15  de octubre de 2019  • 23:59","title":"Racing y el desafío de utilizar la Bombonera como un trampolín","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Que todas la victorias valen tres puntos es una verdad tan relativa como la de que todos los goles valen uno. Pasado mañana, nada menos que en la Bombonera, \r\nRacing buscará poner a prueba esa afirmación. De los que ingresen al campo, será\r\n Iván Pillud el único que aún sentirá el eco de los gritos que \r\nDiego Cocca lanzó cinco años atrás durante la entrada en calor que el plantel visitante suele realizar en la cancha de fútbol 5, debajo de las tribunas de Casa Amarilla. \"Intensidad: toco y voy a definir\", exclamaba Cocca en la previa de un juego que tuvo tinte de hazaña y que marcó a aquel grupo en el recorrido hacia al título de 2014. Y que también quebró la historia de los cruces entre Racing y \r\nBoca. El partido se había interrumpido por la intensa lluvia cuando los \r\nxeneizes ganaban 1-0; la Academia lo dio vuelta en la reanudación con dos tantos de \r\nGustavo Bou y le quitó el invicto al conjunto que dirigía \r\nRodolfo Arruabarrena. Desde esos 34 minutos que se jugaron el 25 de septiembre de 2014, se cruzaron seis veces por torneos locales, con cuatro triunfos de Racing, un empate y una victoria de Boca. Aquel equipo de Cocca llegaba a la Bombonera tras ocho fechas irregulares, una derrota en el clásico ante Independiente y una reciente eliminación de Copa Argentina ante Argentinos Juniors, donde brillaba Riquelme. Necesitaba un golpe de efecto. \"Para nosotros fue un antes y un después. Tuvimos una reunión fuerte y clave, donde nos unimos. Salimos a la cancha para llevarnos puesto al rival. A partir de ese partido ganamos una confianza tremenda y nos volvimos un equipo durísimo\", recuerda un integrante de aquel plantel campeón, que pidió el anonimato para mantener su bajo perfil, una característica de su trayectoria. La presencia de Pillud, que jugó bajó la lluvia, pero que en la reanudación estuvo como espectador por un dolor en uno de los tobillos, no es la única coincidencia. Hay diferencias entre este plantel campeón y aquel que comenzó a gestarse con ese triunfo en La Boca. Pero también hay un contexto similar: la necesidad de un triunfo revitalizante, para volver a creer. \"El peor rival de Racing es Racing, cuando no hacemos las cosas que trabajamos y queremos hacer. Es un equipo que se contagia muy rápido, para lo bueno y para lo malo\", reconoció \r\nEduardo Coudet en la semana. Como ya demostró la temporada pasada para sostenerse puntero de la Superliga durante 21 fechas, el aspecto mental juega un papel importante para este grupo. \"Nos está faltando creérnosla en el buen sentido. Tuvimos un golpe muy duro contra River [1-6], pero hay que recuperarse. No tenemos que dejar de lado que la vara está muy alta porque nosotros la pusimos ahí\", admitió también el delantero \r\nDarío Cvitanich. El capitán \r\nLisandro López buscó repetir la fórmula verbal que sirvió para conseguir el último campeonato: \"Hay que pelear para agarrar la punta y no soltarla más\". Dos meses después de aquella remontada con los dos tantos de Bou se jugaría el primero de los mano a mano coperos entre River y Boca que marcaron el ritmo del fútbol argentino en el último lustro. Los dos gigantes se cruzaron en la semifinal de la Copa Sudamericana 2014. La Academia se aprovechó de eso en el tramo final de aquel semestre que terminó con vuelta olímpica y también durante la pasada temporada, cuando se afianzó en la cima de la Superliga mientras todos los ojos atendían al superclásico de la final de la Libertadores 2018. Ahora también buscará repetir esa fórmula en una cancha que latirá más en futuro que en presente, pendiente de lo que suceda el martes en la vuelta de la semifinal de la Copa Libertadores ante River. Otro de los que estará junto a la delegación y que fue protagonista aquella tarde de 2014 en la Bombonera es el actual mánager\r\n Diego Milito. El exdelantero eligió ayer salir de su habitual silencio para referirse al interés del Inter de Porto Alegre en llevarse a Coudet. \"Me reventaron el teléfono estos días. Sabemos que hay un interés porque me lo dijo el mismo Chacho. Pero estamos tranquilos porque tiene contrato hasta junio de 2020 y está muy cómodo acá\", afirmó en radio La Red el ídolo que dejó los pantalones y se calzó el traje, que también apunto a lo inmediato, como para reafirmar cómo vive la Academia este cruce con Boca. \"El viernes nos jugamos algo muy importante y todos estamos pensando en eso\", aseguró. Este equipo de Coudet visitará a Boca tras cuatro triunfos y un empate en los últimos cinco partidos, pero sin la confianza y el contagio que había logrado imponer su entrenador como sello desde que comenzó su ciclo en enero de 2018. Al igual que tras el 1-6 ante River, hubo una reunión grupal luego del empate 1 a 1 ante Rosario Central, donde quizá llegó a su piso futbolístico. Tras el intercambio de ideas y la puesta en común de sensaciones, se trazó el objetivo inmediato de recuperar la identidad como equipo. Ante Aldosivi se vio algo de la intensidad, la presión y el ritmo que marcaron al equipo del Chacho. Un clásico, de visitante, es el escenario ideal para rubricar esa recuperación. Hacer de la Bombonera un trampolín es el desafío para Racing."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/se-va-boca-tropiezos-club-no-puede-nid2296885","date":"15  de octubre de 2019  • 14:16","title":"\"Se va de Boca\": los tropiezos de un club que no puede salir de su laberinto discursivo","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"\"Nuestros ídolos no son uruguayos ni chilenos. Nacieron acá\", dice la voz en off del video institucional que \r\nBoca difundió el jueves pasado, durante su cena anual solidaria, y que \r\nhoras después viralizó a través de sus redes sociales, donde las críticas fueron masivas. Con el nada disimulado objetivo de chicanear a \r\nRiver, apuntando indirectamente a la nacionalidad de \r\nEnzo Francescoli y \r\nMarcelo Salas, el club de la Ribera se olvidó de los uruguayos \r\nSeverino Varela y \r\nSergio Martínez, el brasileño \r\nPaulo Valentim, el peruano \r\nJulio Meléndez, el paraguayo \r\nRoberto Cabañas, y los colombianos \r\nOscar Córdoba, \r\nJorge Bermúdez y \r\nMauricio Serna, apenas 8 ídolos de los más de 120 futbolistas extranjeros que vistieron la camiseta azul y oro en estos 114 años. Incluso, en el spot también se dice que hasta que los franceses son de Boca porque \r\nZinedine Zidane, en su último partido, intercambió camiseta con \r\nJuan Román Riquelme, cuando es de público conocimiento que Zizou bautizó a su hijo \r\nEnzo, justamente por Francescoli.  El spot difundido en la cena solidaria no solo fue cuestionado una vez que se viralizó. Desde el club le confiaron a \r\nLA NACION que también provocó un fuerte malestar puertas adentro, donde dos días después decidieron levantarlo de las redes oficiales del club, tras las fuertes críticas recibidas, entre ellas la de Jorge Bermúdez (\"Ningún hincha de Boca tiene que disculparse conmigo por la ignorancia y xenofobia de aquellos que hacen política pisoteando la gloria de nuestro club y nuestra identidad\", publicó el exdefensor colombiano). Desde que el 17 de diciembre pasado \r\nNicolás Burdisso asumió como director deportivo, hay un interés evidente por modificar y mejorar la política comunicacional. De hecho, ahora es el club el que decida qué futbolistas hablan con la prensa, cuándo y en qué contexto. incluso, hubo una decisión institucional de no realizar entrevistas ni conferencias de prensa \"hasta después de la revancha con River\", justamente para evitar esos deslices verbales que luego vuelven como un boomerang.  Pero las buenas intenciones chocan contra los fallos que cometen los protagonistas, que tropiezan una y otra vez con la misma piedra. Durante el receso invernal el propio director deportivo manifestó esa preocupación en una entrevista con TyC Sports: \"Cada uno es dueño de pensar y decir lo que quiere. Son buenos profesionales, saben lo que hacen y tienen que estar preparados para saber qué decir, cómo y dónde, ya sea en las redes o ante la prensa. Son cosas normales que se dan y en Boca es como que se potencian. Cuando pasan, no sé si es corregir. En realidad, hay que entender el por qué\". Los ejemplos abundan en la historia reciente. En marzo de 2018, en la conferencia de prensa previa a la final de la Supercopa Argentina 2017 ante River, Carlos Tevez decía: \"El miércoles tiene que quedar claro lo que significa el 'Esto es Boca'\". Pero dos días después, el Apache fue una sombra en el campo de juego y nada pudo hacer para evitar el triunfo millonario por 2 a 0 en Mendoza. Tras el partido, sin nombrarlo, culpó a su compañero Edwin Cardona por los errores cometidos durante la final. Lejos de modificar esa postura, meses más tarde el propio Apache cruzó a Lucas Pratto, que había declarado que River era el mejor equipo de la Argentina, \"sobre todo en carácter\". \"Creo que él tiene la necesidad de decir eso y demostrarle a la gente que es hincha de River. Es su opinión, la respeto pero no la comparto: tenemos más Copas que ellos. Dentro de 15 días nos vemos.\", chicaneó. Pero volvió a quedar en offside: dos semanas después, por la Superliga, River venció a Boca 2 a 0 en la Bombonera. Este juego de declaraciones, que puede volverse en contra cuando los resultados deportivos no acompañan, contrasta con algunas conductas del pasado reciente. Por ejemplo, \r\nJuan Román Riquelme y \r\nMartín Palermo, dos leyendas de Boca, siempre respetaron a cada rival. Y ganaron todo dentro de la cancha, incluido el respeto de los hinchas de otros clubes, que padecieron sus pisadas y goles, pero valoraron su caballerosidad deportiva. Más ejemplos. \"Pasó el equipo grande\", declaró \r\nMauro Zárate después de dejar en el camino a Vélez en la Copa de la Superliga. Semanas después, la final la ganó Tigre. En noviembre de 2018 había dicho: \"Sería un sueño jugar una final de Libertadores contra River, a pesar de que si perdes te tenés que ir del país. Para el que pierde es terrible, porque le queda para toda la vida\". No solamente no tuvo la oportunidad de jugar ni en la Bombonera ni en el Santiago Bernabeu, sino que le tocó perder. Y lejos de su predicción, sigue viviendo en la Argentina.  \"Me decís que River es copero y a mí me agarra risa\", declaró \r\nDarío Benedetto en agosto de 2018, poco menos de cuatro meses antes de perder la final de la Libertadores frente al Millonario en Madrid, donde el Nº 9 marcó el 1 a 0, se contracturó, pidió el cambio en el entretiempo y su lengua afuera para mofarse de Montiel tras su gol se convirtió en un meme histórico. No solo eso. Durante su última etapa en Boca el delantero decía no estar atento a lo que sucedía en River, pero no dejó pasar ocasión para vincularse con el club de Núñez: en la celebración de la última Pascua permitió que su hermana subiera a las redes sociales un video en el que el goleador rompe una gallina de chocolate, en una imagen audiovisual que además incluía el emoji de un fantasma. Y en la celebración por la obtención de la Supercopa Argentina, festejó con indumentaria de la barra brava, con una musculosa de básquet con el Nº 12 . Micrófono en mano, en el césped fue contundente: \"¿Alguna duda que somos los más grandes? ¡Aprendan, amargos!\", gritó.  La dirigencia tampoco ayudó hasta aquí a recalcular el GPS y enfocarse en objetivos propios sin mirar de costado lo que ocurre en otras veredas. Puertas adentro, todavía se recuerdan los festejos por el título 2016/2017 en Bahía Blanca, donde el exdirigente \r\nJuan Carlos Crespi, junto a algunos futbolistas, salieron del hotel a celebrar con los hinchas cubiertos con sábanas, emulando ser \"El fantasma de la B\". Puertas adentro también reconocen como un paso en falso el cántico de \r\nDaniel Angelici en una peña boquense en Barcelona, durante la gira de agosto de 2018, donde se viralizó un video en donde el dirigente entonaba la estrofa \"y una gallina matar\" de una de las canciones de la hinchada.  Además, saben que fue un error haberse negado a imprimir la bandera de River en la camiseta que Boca usó en la final de la Supercopa Argentina en Mendoza (River sí tenía la de Boca en su pecho), en el parche que inmortalizó la primera definición superclásica en 41 años. Incluso este año llamó la atención que \r\nel club haya decidido ocultar la chapa que marcaba que los de Núñez habían ganado la Supercopa Argentina,  cuando al xeneize le tocó levantarla y la exhibió durante los festejos. Hay más: hace unas semanas Boca decidió borrar de su historial de Twitter el posteo realizado el 9 de diciembre de 2018, que sentenciaba: \"Final del partido en Madrid: River 3 - Boca 1\", como si eliminar esa publicación desintegrara lo sucedido en el estadio Santiago Bernabéu.  Otra constante en todo este lapso son los excesos verbales, de los cuales luego la realidad los obliga a callar. Aquel \"buen promedio de edad\" que sentenció irónicamente Daniel Angelici en julio de 2017, cuando River había contratado a Germán Lux (35 años), Javier Pinola (34), Ignacio Scocco (32) y Enzo Pérez (31) chocó de frente con la posterior consagración millonaria en Mendoza y Madrid de 2018, en cuyos superclásicos tanto el zaguero, como el volante y el delantero, fueron protagonistas.  No fue la única vez que el presidente habló de más. En mayo de este año, luego de una angustiosa clasificación a las semifinales de la Superliga frente a Vélez, el mandamás de Boca tuiteó: \"El único grande\". Y \r\nChristian Gribaudo, que hace unos días renunció a su cargo de secretario general para enfocarse en su campaña como candidato a presidente xeneize por el oficialismo, también se sumó a esa frase: \"Luchando, a lo Boca. El único grande\". Finalmente, el campeón de ese trofeo fue Tigre. Incluso el dirigente \r\nMarcelo London dijo antes de las finales de América 2018: \"Le puedo garantizar al hincha de Boca que vamos a ganar la Copa\". Y el propio Crespi, que ahora sería el candidato a vicepresidente por el oficialismo, no se ruborizó al declarar, tras el 2 a 2 en la Bombonera: \"Les vamos a romper el o... a las gallinas. Ganamos dos a cero\". El resultado final es conocido. \"Peor es irse a la B\"; repite el mundo Boca desde el 26 de junio de 2011 como justificativo a todo, sin darse cuenta de que ocho años después no puede salir de su propio laberinto mediático."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/enzo-perez-del-inventaron-var-al-pisala-nid2297291","date":"15  de octubre de 2019  • 12:36","title":"Enzo Pérez: del \"inventaron el VAR\" al \"pisala ahora\" en la pelea con Centurión","abstract":null,"author":"Diego Borinsky","key_words":"","body":"Enzo Pérez respondió a \r\nLA NACION en la sección \"Las 100 preguntas\". El temperamental jugador de River quedará en el recuerdo por dos frases: \r\n\"Inventaron el VAR\" y \r\n\"Pisala ahora\", derivada de una pelea con Ricardo Centurión, que jugaba en Racing, en un partido de Copa Libertadores. - Inventaron el VAR. -Nahhh pero eso fue. hoy me da risa, me cargan y me río, la verdad. Fue una frase que me salió de calentura, como podría haberle dicho cualquier cosa a Pitana, \"andá a la p..\" u otro insulto. Había terminado el primer tiempo con Boca, perdíamos 1-0, nos habían expulsado a Nacho (Fernández), veníamos de la eliminación con Lanús y fui a reclamar. Eso es algo que está en nuestro instinto. Creo que el 95 por ciento de los jugadores somos así: protestones. Fui a reclamar y ni me di cuenta de que estaba la cámara al lado, dije \"inventaron el VAR\" porque fue lo primero que me salió.  - Esa vez el VAR los perjudicó y al año siguiente permitió ver una mano muy difícil de ver. ¿Qué pensaste durante los 10 minutos en que el Pity Martínez esperaba patear el penal en Porto Alegre? -Confiábamos, confiábamos. Aparte el Pity fue y agarró la pelota de una, estaba seguro. Mirá, cuando el árbitro marcó el penal, hubo 4 o 5 jugadores de Gremio que fueron cerca del Pity a decirle cosas e intentaron pisar el punto del penal, hacer un pozo para que se patinara al patear, así que enseguida nos ubicamos con Nacho (Scocco) encima del punto, lo protegíamos y nos protegíamos entre nosotros. Había uno de ellos que rezaba, no sé si le estaba tirando una macumba o qué, ja, ja.  - Lo que te sigue costando controlar todavía son ciertas reacciones de potrero: el \"pisala ahora\" a Centurión, por ejemplo. -Fue innecesario El partido ya estaba definido, y terminamos mostrando algo que el equipo no era, no somos un grupo quilombero. El grupo es revulsivo, pero no en esas cosas, sino en carácter, en levantarse durante los partidos. El perjudicado fui yo, porque me terminé perdiendo los dos partidos siguientes contra Independiente, y también el equipo, porque no pudo contar conmigo. Además, se habló mucho de ese incidente y menos de nuestra gran actuación. Hubiera sido más vivo si me acercaba a Centurión en un córner o en un lateral y se lo decía en voz baja, no en mitad de cancha, y corriendo. Antes te hablabas o le hacías gestos al rival, pero no te veían. Hoy capaz que tenés una cámara por cada jugador y te registran todo, no se les pasa nada.  - ¿Gallardo te retó? -Marcelo entró en el vestuario y nos felicitó por el partido. Apenas terminó, levanté la mano y pedí hablar: pedí disculpas al grupo, dije que la equivocación había sido mía. Yo soy muy autocrítico, uno debe asumir las responsabilidades cuando se equivoca. De hecho, al otro día, Licha López dijo que me había comportado como un boludo, y yo dije que tenía razón. -¿Vos estabas enojado con Centurión por sus críticas a la selección durante el Mundial después de haber quedado afuera de la lista? -El tema con Centurión ya es parte del pasado. Nada, yo me equivoqué, pedí disculpas porque la imagen que quedó no fue buena y está todo dicho. -Cuando fuiste a insultar a Gallese (Alianza Lima). ¿no te dabas cuenta de que el árbitro estaba al lado y te podía expulsar? -No, no me di cuenta, me salió una de potrero: él estaba haciendo tiempo y se terminaba el partido. Después, cuando vino a jugar acá, al final del primer tiempo, me acerqué y le pedí disculpas, pero eso no lo tomó ninguna cámara, eso no salió en ningún lado, eso parece que no vende (risas). \"Quedate tranquilo\", me dijo Gallese. -Te enteraste que ese insulto se usó en Perú a los pocos días en una publicidad por el día de la madre. -Me pareció una boludez, porque a una madre nunca la vas a meter en una cancha y menos en algo así. Yo no recordaría a las madres por un insulto sino de otra manera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/insolito-un-ataque-teros-juez-linea-demoro-nid2297411","date":"15  de octubre de 2019  • 19:09","title":"Insólito. Un ataque de teros a un juez de línea demoró por 6 minutos un partido de la Primera C","abstract":null,"author":"","key_words":"","body":"Cuando parecía que todo estaba visto en el fútbol argentino, esta tarde mientras se medían \r\nDeportivo Merlo y \r\nLaferrere, por la 12 jornada de la \r\nPrimera C, una pareja de teros que tenía su nido debajo de los carteles de publicidad del estadio José Manuel Moreno, atacó al juez de línea Juan Mamani y el partido fue demorado por 6 minutos.  Cuando se promediaba la primera etapa, el árbitro del partido debió detener las acciones ya que un grupo de teros comenzó a atacar Mamani que se movía constantemente por al lado de un nido que los pájaros tenía debajo de un cartel de publicidad. Pasaron seis minutos hasta que la situación se normalizó, algunos jugadores, como Cristian Fabbaini que juega en Deportivo Merlo, colaboraron para sacar a los pichones del lugar y terminar con el problema. Finalmente, Lafe ganó 1-0 con gol de Maximiliano Mallemaci y sigue liderando el certamen junto con Cañuelas, que también tiene 21 puntos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/corea-del-norte-corea-del-sur-partido-del-nid2297269","date":"15  de octubre de 2019  • 11:50","title":"Corea del Norte-Corea del Sur: el partido del total hermetismo que el mundo no pudo ver","abstract":null,"author":"","key_words":"","body":"A contramano del mundo, fue el partido del hermetismo total, de la no-difusión. Corea del Norte y Corea del Sur igualaron hoy sin goles por el Grupo H de la segunda etapa de la eliminatoria asiática para la Copa del Mundo de Qatar 2022, disputado en el Kim II Sung Stadium en Pyongyang. Este fue el primer partido entre ambas Coreas en los últimos 30 años y por decisión del régimen norcoreano no se televisó en directo para ningún rincón del planeta y se prohibió el acceso al estadio. Los dos países, que técnicamente se mantienen aún en guerra desde hace casi 70 años, empataron en un cotejo del que no se pudo saber nada en tiempo real. En un país regido por el régimen de Kim Jong-un lo habitual es no emitir en directo los partidos del seleccionado (el anterior encuentro con victoria ante Líbano por 2-0 se mostró con un día de retraso) pero se pensó que se haría la excepción por tratarse del primer cruce intercoreano, situación que no se concretó.  Corea del Norte decidió no emitir visados, a excepción de jugadores y cuerpo técnico surcoreanos: ni aficionados, periodistas o equipos de retransmisión televisiva del Sur obtuvieron el permiso especial que requieren para ir al país vecino. Otro dato curioso es que los surcoreanos no cruzaron por tierra la frontera entre ambas naciones: primero tuvieron que viajar a Pekín, China, para pedir los permisos correspondientes y luego se trasladaron a Corea del Norte. Asimismo, la información sobre el inicio del juego llegó con más de 15 minutos de retraso a través de las cuentas de Twitter y páginas web de la Federación Coreana (KFA), de la propia FIFA y de la confederación asiática (AFC). La única nota llamativa del partido fue un breve tumulto entre jugadores de ambos equipos que derivó en una amonestación. Tras la igualdad, Corea del Sur y Corea del Norte, que tiene como entrenador al portugués Paulo Bento, encabezan las posiciones con siete unidades, seguidos por Turkemistán y Líbano con tres y Sri Lanka sin puntos.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/eliminatorias-eurocopa-2020-espana-nid2297398","date":"15  de octubre de 2019  • 17:44","title":"Eliminatorias Eurocopa 2020: España se clasificó con un gol sobre la hora y es la sexta selección en conseguir una plaza","abstract":null,"author":"","key_words":"","body":"Luego de haber desaprovechado la chance hace tres días en el empate frente a Noruega con un gol de penal recibido en el cuarto minuto adicionado, en esta oportunidad el tiro del final sí fue para \r\nEspaña. Y fue con premio porque el agónico gol de Rodrigo en el minuto 92 del partido para el 1 a 1 frente a Suecia depositó a la \r\nFuria en la\r\n Eurocopa 2020. Será la séptima participación consecutiva y es la racha más larga en su historia.  El partido correspondiente a la fecha 8 del grupo F se disputó en Estocolmo. España dominó los primeros 20 minutos del encuentro y parecía encaminada a reservar fácilmente su lugar en el torneo continental del próximo año, pero el arquero sueco Robin Olsen realizó una serie de excelentes atajadas que provocaron la reacción de su equipo. El delantero Marcus Berg puso en ventaja al local a principios de la segunda mitad para hacer justicia con lo que pasaba en la cancha. El panorama para España parecía aún más desalentador tras la lesión de David De Gea cerca del minuto 60. Sin embargo, la \"Roja\" comenzó a adueñarse del balón y finalmente Rodrigo, un delantero nacido en Brasil que juega en el Valencia, venció a Olsen tras un remate de Fabián para darle el pasaje a España Lo cierto es que la selección ibérica se suma a Bélgica, Italia, Rusia, Polonia y Ucrania como las seis selecciones que ya se aseguraron su pasaje a la Eurocopa de 2020 que, a diferencia de otros años, se disputará en varios países del viejo continente. Todavía resta definirse la clasificación de 18 equipos más para completar los 24 participantes. Las próximas fechas que serán las dos últimas se jugarán entre el 14 y el 18 de noviembre en la que será una jornada de definiciones. Italia goleó a Liechtenstein como visitante por 5 a 0. Si bien los italianos ya estaban clasificados, quisieron cerrar la fecha FIFA manteniendo el puntaje ideal en el grupo J con ocho triunfos en ocho presentaciones. Por la misma zona, uno que quedó cerca de clasificarse a la próxima competencia de Europa fue Finlandia, que derrotó por 3 a 0 a Armenia y en la próxima doble jornada podría sellar su pase.  Uno de los equipos que tenía chances de clasificarse hoy era Irlanda, pero cayó 2 a 0 en su visita a Suiza, que se acomodó en las posiciones del Grupo D, y en las últimas fechas corre con serias chances de dejar en el camino a Irlanda y participar de la próxima Eurocopa junto con Dinamarca que marcha como líder en la zona. Además, Grecia derrotó a Bosnia por 2 a 1, Georgia le ganó como visitante por 3 a 2 a Gibraltar, Islas Feroe conquistó su primer triunfo en las Eliminatorias al vencer por 1 a 0 a Malta, Rumania y Noruega igualaron 1 a 1 e Israel conquistó un triunfo por 3 a 1 frente a Letonia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-socio-chino-nba-nid2297414","date":"15  de octubre de 2019  • 23:59","title":"El socio chino de la NBA","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"La\r\n NBA es la liga más \"progre\" de los Estados Unidos. Puede permitirse que \r\nsu estrella LeBron James califique de \"estúpido\" al Presidente de la Nación. Y que su técnico más respetado, Gregg Popovich, lo trate de \"cobarde\". Y que sus jugadores presionen para echar a un patrón racista como Donald Sterling. Hasta que llega el socio chino y expone los límites de la libertad. Hay más fanáticos de la NBA en China (500 millones) que personas en Estados Unidos (327 millones).\r\n Para la NBA, China es un negocio de 4000 millones de dólares que tiembla desde que Daryl Morey, gerente general de Houston Rockets, justamente el equipo más chino de la Liga, tuiteó el 4 de octubre pasado su apoyo a los manifestantes antichinos de Hong Kong. Fueron siete palabras que Morey borró rápido. Tarde. \"Una sola chispa -dijo Mao Zedong- puede incendiar la pradera\". Cuando Bill Clinton pidió en 2000 el ingreso de China a la Organización Mundial de Comercio (OMC) argumentó que una economía más liberal derivaría en una China democrática. Está sucediendo al revés. La cadena hotelera Marriott despidió a un gerente que apoyó la independencia en el Tíbet. Mercedes Benz se disculpó por citar al Dalai Lama en Instagram y Gap y Versace por diseñar camisetas que, supuestamente, no respetaban territorios chinos. También la NBA se disculpa ahora. LeBron criticó a Morey y casi todo Estados Unidos apuntó contra él. Lo acusa de cuidar sus negocios con Nike en China. Los estudiantes de Hong Kong quemaban este martes sus imágenes. Por su activismo social, LeBron fue comparado alguna vez con Muhammad Ali. Pero \"Alí -le recordó Dave Zirin a LeBron- se convirtió en un icono global por su sacrificio, no por sus ganancias\". Otros le recuerdan a LeBron una frase de Martin Luther King que él mismo posteó el año pasado: \"Una injusticia en cualquier lugar es una amenaza para la justicia en cualquier lugar\". Inevitable, los republicanos disfrutan la venganza. \"La 'democrática' NBA cuida su negocio y se calla ante la China comunista\". Se sumó el propio Donald Trump. Pero el presidente, claro, tampoco se burla él de China. El 14 de agosto pasado tuiteó sobre Xi Jinping, su par chino. Lo describió como \"un gran líder que respeta mucho a su pueblo\". Las elites, se sabe, siempre terminan entendiéndose. China comenzó a dar señales de alivio a la NBA. Allí siguen los casi 42 millones de seguidores en Weibo, la red social china. Y Tencent Holdings, la corporación que paga a la NBA 1500 millones de dólares por cinco años de contrato, reanudó las trasmisiones de partidos de pretemporada. El boicot sí afectará a Houston Rockets, la franquicia más cara de la NBA (costó 2200 millones de dólares en 2017) justamente por sus fuertes vínculos con China. Hay patrocinadores en retirada. Hinchas (son más de siete millones) que queman camisetas. Pérdidas posibles de hasta 25 millones de dólares.\r\n El vínculo nació con Yao Ming, el gigante chino de 2,29m fichado por los Rockets en 2002. Ocho Juegos de las Estrellas, cuatro boletos a playoffs, casi diez mil puntos, Salón de la Fama y camiseta número 11 retirada. Los chinos madrugaban para ver jugar a su ídolo. Yao Ming es el responsable de que veinte compañías chinas patrocinen en la NBA. \"Caminar con él por China -dijo una vez Carrol Dawson, ex gerente general de los Rockets- es como caminar por Nueva York con los Beatles\". Hoy, Yao Ming es el presidente de la Federación de básquetbol de China. \"La dictadura perfecta\", según llaman algunos a China, no reaccionó solo porque Estados Unidos, con el que está en dura batalla comercial, le señala modales democráticos. El tuit de Morey tocó algo más profundo. Un orgullo soberano con el delicado tema de Hong Kong. Y China no tiene sutilezas. \"¿Quieren hacer negocios con nosotros? Bien, estas son las condiciones\". China acaba de censurar a la serie animada de TV South Park porque se burló sobre cómo Occidente readapta guiones para ingresar sin problemas a su lucrativo mercado. \"Como la NBA, damos la bienvenida a la censura china. Nosotros también amamos el dinero más que a la libertad y la democracia. ¡Viva el Gran Partido Comunista y que la cosecha de sorgo sea abundante\", se \"disculpó\" South Park. Años atrás, la serie habló de Colin Kaepernick, el quarterback echado del fútbol americano después de arrodillarse cada vez que sonaba el Himno nacional, en protesta por la violencia policial no en Hong Kong y contra estudiantes universitarios, sino en Estados Unidos y contra ciudadanos negros. Justamente hoy se cumplen 51 años del podio del Black Power de México '68. La histórica protesta de puños en alto de los atletas Tommie Smith y John Carlos, hijos de un plantador de algodón de Texas y de un zapatero de Harlem, levantados por la \"unidad, el poder, el orgullo y la pobreza de la América negra\". Y expulsados de por vida. Dos atletas norteamericanos hicieron protestas similares en el podio de los últimos Panamericanos de Lima. El Comité Olímpico de Estados Unidos teme más gestos antiTrump de sus atletas en los próximos Juegos de Tokio 2020. Ya avisó que habrá penas severas. \"¡Cállense y jueguen!\". O, mejor aún, váyanse a protestar a China."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/vela/julio-alsogaray-navegante-no-se-rinde-va-nid2297402","date":"15  de octubre de 2019  • 23:59","title":"Julio Alsogaray, el navegante que no se rinde y va por su último objetivo: Tokio 2020","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Voz noble. Sencillo. No se enrosca en los porqués, sino en las soluciones. Disfruta. Navega. Aprende. A partir de sus 39 años, y de los más de 20 dentro de la náutica, habla con sapiencia de la materia y también mira hacia delante. Siempre tuvo sus objetivos claros, y si bien ahora hay uno que marca su Norte, de no alcanzarlo marcará el final de su carrera. Algo a lo que no le teme en absoluto. Julio Alsogaray es un hombre de agua. Nacido en San Pedro y criado en buena parte de su carrera en Buenos Aires, sabe que su trayectoria como deportista de elite está llegando a su fin. Pero no sin antes buscar revancha en la cita olímpica de Tokio. Ese, hoy, es un objetivo, la luz en su camino. \"Me estoy preparando para los Juegos Olímpicos de Tokio 2020. Es mi última oportunidad. Por eso mi participación en la Semana de Buenos Aires fue mi última, porque si no me clasifico en febrero en el Mundial, me retiro. Y si llego a los Juegos, el adiós llegará en agosto, después de Japón\", explica Alsogaray a \r\nLA NACION, un día después de haberse coronado campeón de la \r\nSemana de Buenos Aires, torneo que anualmente organiza el \r\nYacht Club Argentino. La Argentina como país ya tiene la plaza olímpica asegurada. Francisco Guaragna la obtuvo en el Mundial Láser en agosto. Ahora resta saber quién será el representante y por eso tres selectivos formarán parte de la clasificación interna para determinar al argentino que viajará a Tokio. Alsogaray dio la primera estocada al ganar en Buenos Aires. Los dos restantes selectivos serán en noviembre, en el Campeonato Argentino de Quilmes, en febrero de 2020, en el Mundial de la categoría en Australia. \"El nivel de la Semana de Buenos Aires fue muy bueno. Hace mucho que no se lograba un nivel tan alto. Como se dio en una fecha en la que no había muchos torneos, muchos buenos atletas vinieron y se dio una gran competencia. Además de la competencia interna que había entre nosotros\", describe quien fue representante olímpico en Pekín 2008, Londres 2012, Río 2016, Campeón Argentino y Sudamericano en Laser y Campeón Mundial, Sudamericano y Norteamericano en Lightning. Esta fue la participación número 21° para el deportista, quien desde 1999 no falta a una cita del torneo organizado por el Yacht Club Argentino. Para esta edición, por cuestiones climáticas las regatas del sábado fueron canceladas y luego el cronograma siguió como había sido planificado. Este campeonato constó de cinco días de competencias, con 520 inscriptos de 13 países diferentes. \"Dársena Norte (la cancha donde se corrieron las regatas del torneo) es donde arranqué y me entrené durante muchos años. Es como el jardín de mi casa, me parece una de las canchas más lindas del país. Y muy complicada. Hay de todo: olas, corrientes, viento, todo lo que la hace más divertida\", relata. -Es un objetivo muy importante la clasificación a Tokio y de una manera que nunca te tocó. ¿En qué momento de tu carrera te agarra? -Tuve un par de años tranquilos, por un montón de cosas diferentes, y este último año me puse a entrenar en el país y con la mira puesta sólo en la clasificación para los Juegos de Tokio. Y si llego a clasificarme haremos un esfuerzo extra, ya que hoy cuesta mucho poder competir. -¿Qué tipo de esfuerzo? -Primero por mi hijo Mateo y después está lo económico. Porque si no tenemos apoyo y hay que costear los viajes y la preparación del barco, uno tiene que hacer muchos esfuerzos, dejar de hacer algunas cosas para poder salir a competir. Hoy en día cuesta el doble con este tipo de cambio dólar que tenemos. Pero siempre brota la fuerza, las ganas, y haremos el esfuerzo. Uno corre porque le gusta, no por la plata en el bolsillo. Este título que obtuvo en Buenos Aires lo ilusiona al sampedrino, ya que llegaba luego de una lesión en su carrera que no le permitió terminar la clasificación a los Juegos Panamericanos de Lima. Alsogaray había ganado el selectivo del Mar del Plata e iba rumbo a Caracas, donde se disputaría el Sudamericano clasificatorio para el certamen continental. Pero un fuerte dolor muscular en la cintura impidió que continuara, por lo que decidió frenar. Semanas más tarde, otro impacto familiar marcó su vida: en un intento de asalto en la vivienda de San Pedro durante una madrugada, su hermano (Pedro) y su cuñada (Victoria) fueron baleados por los malhechores. Hoy, tres meses después, ambos están mejor de salud y Julio pudo abocarse con mayor tiempo a su actividad. Siguiendo muy de cerca lo que ocurre con su familia después de un momento tan feo por el que les tocó pasar. \"Después de la lesión que me impidió ir al Sudamericano, tuve que parar, descansar y hacer una buena pretemporada pensando todo lo que se venía. Y ahora vamos agarrando un poquito de ritmo internacional para todo lo que se viene. Muy ilusionado\", contó Alsogaray. Llegar a Tokio es su obsesión. Antes y ahora."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/eliud-kipchoge-nid2297237","date":"15  de octubre de 2019  • 09:10","title":"El récord que no fue: la polémica por las \"zapatillas mágicas\" del maratonista Kipchoge","abstract":null,"author":"","key_words":"","body":"Sigue la polémica alrededor de \r\nEliud Kipchoge, que el fin de semana pasado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas (1h59m40 seg). Rápido habrá que decir que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificó el tiempo como récord mundial, ya que el keniano contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban. Considerado por muchos como el mejor maratonista de todos los tiempos, lo que consiguió en Viena fue denominado como \"El récord del deporte más tramposo de todos los tiempos\". Pero el foco está puesto ahora en el modelo de zapatillas que utilizó Kipchoge (Nike AlphaFly) y de qué manera se establecen los límites de una evolucionada tecnología que permite al atleta optimizar su rendimiento.  Según el artículo 143.2 del Reglamento de competición de la IAAF, \"el propósito de las zapatillas es proporcionar protección y estabilidad a los pies y una firme adherencia sobre el suelo. Tales zapatillas, sin embargo, no deben estar construidas de tal modo que proporcionen a los atletas una ayuda o ventaja injusta (...). Deben estar razonablemente al alcance de todos en el espíritu de la universalidad del atletismo\". Acerca de la enorme evolución que ha protagonizado en los últimos años el calzado deportivo de competición, Sebastian Coe, presidente de la IAAF, aseguró en agosto al diario Marca, de España: \"Necesitamos actualizarnos en estos temas. Seguramente antes de que acabe el año haya una respuesta técnica, pero no sólo con estas zapatillas. Debemos ser cuidadosos\". Hubo muchos estudios que dieron cuenta de la ventaja del uso de estas zapatillas de última generación. A ritmos altos, esos análisis otorgan diferencias que oscilan entre uno y dos minutos en los registros si se comparan con los realizados con calzados previos. Gracias a la mayor reactividad de las zapatillas -el epicentro de la mejora lo sitúan en una triple placa de fibra de carbono-, se incrementa la eficiencia de carrera y disminuye la fatiga muscular.  Las zapatillas que utilizó Kipchoge no están prohibidas: tienen un aparato de amortiguación que incluye una suela segmentada, tres placas (fibra de carbono) y hasta cuatro cámaras llenas de líquido, que proporciona una eficiencia metabólica mejorada del 4 por ciento \"El desgaste general es mucho menor\", explica Jesús España, consultado por Marca. \"Kipchoge terminó sobrado. Tuvimos la sensación de que podía haber corrido aún en menos tiempo y no llegó a meta con secuelas físicas propias de una carrera así\". El maratonista agregó al medio español: \"La IAAF debe regular sobre esto, aunque es complejo. Habría que poner algunos límites, quizás al grosor de la suela o al porcentaje de beneficio que pueda aportar. Una cosa es que se avance y otra es que no se haga en las mismas condiciones para todos, dado que en este caso lo primordial es el atleta y su superación, no la tecnología que le acompaña\".  A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), Kipchoge entró un poco más en la historia al completar la distancia en casi dos minutos menos, en esta última carrera no oficial en Viena diseñada a medida para permitir la gesta. El debate alrededor de Kipchoge recordó la controversia que se generó hace diez años en la natación con los trajes de baño de poliuretano, que ayudaban notoriamente a quebrar récords con mucha frecuencia.\r\nFinalmente, la Federación Internacional de Natación (FINA) decidió prohibir a partir de 2010 esas prendas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-pato-abrio-sus-fronteras-vivio-increible-nid2296476","date":"15  de octubre de 2019  • 09:00","title":"El pato abrió sus fronteras y vivió una increíble experiencia en Turquía","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Cuesta imaginar la escena, pero es real. En los parlantes se escucha la cumbia de \r\nDamas Gratis: \"No te creas tan importante.\". Miles de turcos sonríen y bailan en las tribunas de un predio gigante montado en el aeropuerto \r\nAtaturk, en Estambul. Todos se divierten. Los de adentro del terreno de juego y los de afuera. Los de adentro son un grupo de argentinos montados a caballo que corren de un lado al otro y sueñan con expandir el pato, el deporte nacional. En una experiencia inédita, exótica, el destino inicial fue \r\nTurquía. No resultó un detalle al pasar. Al cabo, fue la primera aparición oficial del deporte nacional en tierra europea. Muy lejos de los campos que vieron nacer al pato en el siglo XVII -de la mano de la tradición gauchesca- se realizó el IV Festival de Deportes Étnicos del mundo, con la presencia de una gran cantidad de países orientales: Rusia, Kazajastán, Mongolia, India y Arabia Saudita, entre otros. Dentro de este contexto, la \r\nFederación Argentina de Pato fue invitada por la WEC (World Ethnosport Confederation) para realizar una clínica y una demostración del juego.  La Argentina -jugaron dos partidos por día- estuvo representada por jugadores de alta, media baja ventaja: Matías Freixa (La Tribu, Henderson), Darío González (Barrancas del Salado, General Belgrano), Ariel Tapia (La Guarida, 9 de Julio), Tomás Liñeiro, (Los Baguales, Roque Pérez), Luis Sabatier (El Fogón, Chivilcoy), Tomás Healy (General Las Heras) y Juan Ignacio Lanfranco (El Relincho, Rawson). \"Vivimos 10 días maravillosos. En principio nos adaptamos a sus caballos porque estos eran más chicos. Hicimos un juego abierto con el pato volando lo más alto posible. Tratábamos de hacer buenos pases y muchos goles. Eso les llamaba la atención y se divirtieron. Inclusive fueron a filmarnos de los noticieros de Turquía. Mucha TV, muchas redes sociales\", explica Tapia, oriundo de 9 de Julio y patero de ley (10 goles de valoración). El evento, desarrollado en Estambul, fue todo un suceso durante los cuatro días. Se celebró con la participación de 16 naciones, incluida la Argentina, el país invitado. Varias estrellas actuales del fútbol turco como \r\nRadamel Falcao y \r\nFernando Muslera (Galatasaray), Emre Belozoglu y Vedat Muriqi (Fenerbahce) se unieron al festival y lanzaron flechas con arco. Así, cerca de 1000 atletas compitieron en 12 deportes tradicionales, incluyendo tiro con arco, lucha de aceite, lucha de cinturón, lanzamiento de jabalina montada, mancala y tiro con arco a caballo. Se calcula que por los juegos pasaron más de un millón de espectadores. \"Cuando caminábamos con el uniforme de pato la gente nos pedía fotos y autógrafos. Fue increíble, porque nos hacían sentir como estrellas y nos cuidaban en todo momento\", agrega Tapia.  Otra de las particularidades que vivieron los argentinos sucedió cuando jugaron al buzkashi (o kokpar), un deporte tradicional de Asia central de ciertas similitudes con el pato: el objetivo es llevar una cabra sin cabeza y sin extremidades desde un extremo del campo al otro. En la película Rambo 3 se puede ver una escena de este juego. \"Fuimos a un lugar muy tradicional, de hecho todos los colegios de la región tenían la obligación de ir a verlo. Viajamos una semana antes de los juegos para practicar su deporte. Hay una realidad: es su cultura y tiene muchísimos años. Antiguamente acá se disputaba con un pato vivo, hasta que se fue readaptando y se colocó una pelota de voleibol, por ejemplo\", dice \r\nBautista Risso, ex jugador y ahora dirigente. \"Es un juego muy difícil, tanto el atleta como el caballo tienen que tener mucha fuerza. Lo disfruté mucho. Eso de levantar un chivo de 20 kilos fue una experiencia inédita. Y nuestros rivales fueron muy amistosos\", confiesa Tapia. El principal objetivo argentino, cuentan, resultó el intercambio cultural y la apertura internacional del pato. Las anécdotas, claro, se fueron multiplicando. \"En la primera noche nos invitó a comer Bilal Erdogan, el hijo del presidente \r\nRecep Tayip Erdogan. Fuimos a a una carpa junto a los agregados de otras delegaciones. Hicimos intercambios de regalos y le pusimos un poncho que llevamos desde nuestro país\", cuenta \r\nGuillermo Bracuto, presidente de la Federación Argentina de este deporte.  Así como en el pato desean cambiar la imagen y derribar ciertos preconceptos para que la gente se acerque al mismo, también surge la idea de relanzar la propuesta con la expansión de la competencia a otros países. Y la mirada se enfoca fundamentalmente en el mercado asiático: \"Ahora nos invitaron a otro evento en Uzbekistán, pero será en pocos días y no podemos viajar porque además durará tres semanas. Pero el interés de ellos es grande. Conversamos con gente de Qatar, Kazajastán y fundamentalmente de Turquía. Ya estamos invitados para asistir nuevamente el año que viene, y nuestra idea es llevar nuestros caballos\", detalla Bracuto. El pato, con más de 400 años de historia, es autóctono de las pampas argentinas. Deporte prohibido en sus inicios, cuando en lugar de la pelota se usaba un pato vivo, en 1937 tuvo su primer reglamento. En 1941 se fundó la Federación Argentina de Pato. Doce años después el presidente Juan Domingo Perón lo declaró deporte nacional mediante un decreto. Ya en 2017 el Congreso sancionó una ley que dictó ese reconocimiento. \"La de Turquía resultó una experiencia muy positiva para el pato. Pasaron más de 45 años para que volviera a salir del país, porque la última vez se dio en Uruguay en 1973. Es algo que nos movilizó mucho. El grupo que llevamos fue hermoso, con chicos de diferentes edades y proyectos, con distintas cosas en sus cabezas\", explica Risso. \"Se había intentado llevar el deporte a Europa hace mucho tiempo, pero esa vez no funcionó\", recuerdan los directivos.  Actualmente, la Federación Argentina de Pato cuenta con más 30 campos (equipos) afiliados y 500 jugadores que participan activamente en los torneos (entre 30 y 35) que se realizan anualmente. Los más relevantes son tres: la Copa Capital Nacional de Pato, que se juega en General Las Heras; la Copa Senado de la Nación, que tiene lugar en Campo de Mayo, y el Abierto Argentino de Pato, que disputa su final en Palermo. \"Estamos muy contentos. Lo que pasó nos abrió una puerta en Asia. Nos pidieron que les enseñemos esto que tanto nos apasiona. Y claro, nos gustaría que la gente se enganche tanto en la Argentina como en el exterior. Quedó todo muy abierto a futuro. Este viaje fue un premio a nuestro deporte\", añade Risso. ¿Qué detalle fue el que más llamó la atención de los argentinos en este viaje innovador? \"La posibilidad de conocer tantas nuevas culturas. Sus deportes, comidas, vestimentas, y costumbres\", coinciden. \"Y que nos conozcan a nosotros\", finalizan. Un pato de exportación que sueña con expandirse."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-recibe-su-sexto-botin-oro-nid2297564","date":"16  de octubre de 2019  • 09:13","title":"Lionel Messi recibió su sexto Botín de Oro como máximo goleador en Europa","abstract":null,"author":"","key_words":"","body":"Lionel Messi, capitán de \r\nBarcelona, recibió \r\nsu sexto Botín de Oro como máximo goleador en Europa la temporada pasada. El rosarino anotó un total de 36 goles en la temporada anterior en La Liga y pudo superar así al francés Kylian Mbappé. La ceremonia, que se celebró en la Antigua Fábrica de Estrella Damm, fue organizada por el diario Marca y se entrega desde la temporada 1967/68, cuando lo ganó el portugués Eusebio (Benfica), con 42 goles. Messi, con seis Botines de Oro, es el jugador que más veces ha recibido este reconocimiento, mientras que el segundo es Cristiano Ronaldo, con cuatro, y tras ellos se encuentra una nutrida lista de jugadores con dos Botas de Oro, entre ellos el uruguayo Luis Suárez. Acompañado por su familia, el astro argentino agradeció a la organización por la distinción que fue entregada por sus hijos Thiago y Mateo, que subieron al escenario e hicieron fuerza para sostener el sexto balón de oro: \"Luis Suárez y Jordi Alba, que están aquí, son dos de los grandes culpables de que yo pueda recibir este premio. Sin mi equipo, nunca hubiera podido conseguir ni una. Esto es parte de todos, un reconocimiento a todo el vestuario\".  Antes del cierre de la ceremonia, Messi posó junto a los seis botines de oro que consiguió: en 2009/10 (34 goles), en 2011/12 (50), en 2012/13 (46), en 2016/17 (37), en 2017/18 (34) y en 2018/19 (36). Juan Ignacio Gallardo, director de MARCA, apuntó: \"No es fácil escribir seis discursos distintos sobre un mismo personaje, contar las excelencias de un futbolista que ha destrozado los límites de la historia. Estamos frente a frente de nuevo, Leo, como un portero. MARCA está encantado de entregarte una nueva Bota de Oro\".  La liga y la Champions: \"Es muy difícil no estar bien en la liga y competir por la 'Champions' cuando toca jugarla. Nunca nos olvidamos de la Liga y la Copa porque estamos en el Barcelona y siempre aspiramos a todo\". ¿Qué tal duerme?: \"Le doy mucha importancia al tema de la almohada, pero al dormir ya me puede pasar un camión por al lado que no me despierta nada\".Valor que le da a la alimentación: \"Le doy mucha importancia a la alimentación, a descansar. Le digo a mis hijos que hay que comer bien, les cuesta comer verdura y ese tipo de cosas. Thiago come, Mateo...\". Cómo le gusta vestir: \"Soy más de ir cómo en chándal o como mucho un tejano, aunque en ocasiones así haya que ir en traje\". Estricto con sus hijos: \"Mejor les dejo con la duda. Generalmente el malo soy yo, el que los reta más y está más encima soy yo. A veces se lo merecen, muchas veces se lo merecen\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sergio-aguero-se-accidento-manchester-asi-quedo-nid2297575","date":"16  de octubre de 2019  • 10:27","title":"Sergio Agüero se accidentó en Manchester: así quedó \"la camioneta de James Bond\" del delantero","abstract":null,"author":"","key_words":"","body":"El delantero argentino \r\nSergio \"Kun\" Agüero se vio involucrado en \r\nun accidente automovilístico menor esta mañana en Manchester, según \r\nreporta el diario británico Daily Mirror. \"Entendemos que está ileso después de estar involucrado en una colisión, pero nos han confirmado que tuvo un golpe esta mañana\", señaló un presentador de la cadena Sky Sports. Por su parte, el amarillista The Sun destacó el \"horrendo\" estado en el que quedó la camioneta del delantero del City. \"Afortunadamente, el delantero pudo salir ileso, dirigiéndose al campo de entrenamiento sin necesidad de atención médica y tomando parte completa en la práctica\", explicó la prensa. Por el momento no hay un informe del club, ni un mensaje del goleador. En abril, The Sun mostró la colección de autos de Agüero y destacó que posee una Range Rover Lumma CLR SV que apareció en una persecución sobre la nieva en la película 007 Spectre. Además, cuenta con un Lamborghini Aventador, un Nissan GT-R y una Ferrari GTC4 Lusso. \"Licencia para matar y una espectacular colección\", escribieron en el diario sensacionalista. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/messi-bota-oro-nid2297567","date":"16  de octubre de 2019  • 09:55","title":"El show de Mateo Messi en la gala del Botín de Oro: tensión, lengua afuera y \"el robo\" del micrófono","abstract":null,"author":"","key_words":"","body":"Lionel Messi consiguió por sexta vez el \r\nBotín de Oro como máximo goleador en Europa y lo celebró junto a su familia, que se subió al escenario de la Antigua Fábrica Estrella Damm. Antonela Roccuzzo se presentó junto a sus hijos Thiago y Mateo, quienes le entregaron el trofeo a su padre y se llevaron parte de los flashes. Otra vez estuvo ausente Ciro, el menor de la familia. Y fue Mateo quien, a tono con sus últimas presentaciones, logró cierta repercusión en las redes sociales por el show que montó junto a sus padres. Primero, vivió con cierta tensión el reconocimiento al capitán de Barcelona. Después, sacó la lengua arriba del escenario y hasta se dio el lujo de \"robar\" el micrófono en la foto final. Hace una semana, Lionel habló sobre \"el monstruo Mateo\" y dijo que el boom mediático se le está yendo de las manos: \"Lo estamos cortando un poco porque se nos está yendo de las manos. Es así. La gente por ahí se ríe cuando yo cuento o hago saber de cosas. Por ahí se cruzan o están cinco minutos, lo conocen o lo tratan cinco minutos, y dicen realmente es así lo que vos decís, no mentís en nada\".        "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tinelli-san-lorenzo-nid2294124","date":"16  de octubre de 2019  • 11:15","title":"Arreceygor, sindicalista de la televisión, será candidato a presidente de San Lorenzo por el oficialismo: lo acompañarán Tinelli y Lammens","abstract":null,"author":"","key_words":"","body":"El oficialismo postulará a \r\nMarcelo Tinelli y Matías Lammens como candidatos a vicepresidentes en las próximas elecciones de San Lorenzo, a desarrollarse el 14 de diciembre. Tinelli, actual vicepresidente primero de la entidad, conservará esa candidatura, mientras que el actual titular de la institución -hoy con pedido de licencia por ser uno de los postulantes de jefe de Gobierno de la ciudad de Buenos por el Frente de Todos- se anotará como vicepresidente segundo. En tanto, el postulante a presidente será \r\nHoracio Arreceygor, actual vocal y secretario general del SATSAID, sindicato argentino de la televisión. Los otros candidatos a presidente para los comicios que se celebrarán el sábado 14 son Ricardo Saponare (Frente Pasión Azulgrana) y César Francis (Volver a San Lorenzo). El club volverá a organizar ese acto en Avenida La Plata al 1700 por primera vez desde que perdió su estadio en Boedo.  Con Matías Lammens alejado temporalmente debido a su candidatura a jefe de Gobierno porteño del Frente de Todos, Tinelli se presentará para la vicepresidencia más allá de algunos rumores que lo descartaban de las elecciones debido a sus compromisos como empresario y conductor televisivo. De hecho, el oriundo de Bolivar tiene un año más de contrato con El Trece para hacer su programa. En San Lorenzo, en las últimas horas se habían barajado varias opciones, y hasta había surgido la posibilidad de contar con Tinelli como candidato a presidente. En un momento el apuntado principal para ocupar el puesto de presidente era Miguel Mastrosimone, el actual secretario del club. No obstante, muchos de los nombres que integran la actual comisión directiva seguirían ligados a la entidad de Boedoi: el propio Mastrosimone, Lammens, Sergio Constantino y Gastón Laville, entre otros. Hoy es la fecha límite para que las agrupaciones presenten las listas, compuestas por 20 miembros de Comisión Directiva, 90 asambleístas y 7 fiscalizadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tevez-ultima-oportunidad-idolo-resurja-cancha-nid2297519","date":"15  de octubre de 2019  • 22:49","title":"Camino al Boca-River: Carlos Tevez, ante la última oportunidad para que el ídolo resurja en la cancha","abstract":null,"author":"Franco Tossi","key_words":"","body":"Mientras armaba las valijas para dejar Shanghai, tras jugar un año en un fútbol chino que no estuvo ni cerca de otorgarle la felicidad que proyectó cuando aceptó la propuesta, \r\nCarlos Tevez jamás imaginó lo que le esperaba en un Mundo Boca que -casi- siempre lo tuvo como exitoso y figura. Como si el destino futbolero le hubiese puesto sobre la mesa una cuenta carísima que pagar por haberse ido del club en una etapa importante, su tercer ciclo en la institución se convirtió en una pesadilla: poco protagonismo en el campo, conflictos con los entrenadores y pasajero de las derrotas más duras de la historia azul y oro. Tevez tiene su revancha por delante. En seis días, cuando se juegue en la Bombonera el desquite de la semifinal copera ante River, tendrá la chance de mostrar que puede estar a la altura de un encuentro de este tamaño. Porque Gustavo Alfaro, urgido por revertir el 0-2 que se llevó del Monumental, cree que un compromiso de esta talla y con semejantes necesidades se debe disputar con \"jugadores de experiencia\". Y en esa radiografía previa entra Carlitos. Muchos de los ensayos que realizó el entrenador a lo largo de estos días de receso lo tuvieron presente como un intérprete importante, excepto en el de ayer: \"Decidimos que no entrenara por precaución. Viene practicando normal y muy bien, pero como hizo mucho doble turno durante los últimos días, creímos que lo mejor era pararlo para que no se cargara algún músculo\", le contaron a\r\n LA NACION desde el cuerpo técnico. Señal clara de que lo quieren tener a disposición para el martes. No obstante, no se trata de cualquier revancha personal. Es la última posibilidad que tiene de retirarse ganador del club de sus amores. Está claro que, en caso de conseguir el resultado épico con el que sueñan, luego deberán ganar la final de la Copa Libertadores en Santiago, de Chile, para que la fiesta sea completa. Pero salir victorioso de esta situación complicada ya significaría para el Apache sacarse una mochila pesada de la espalda. Ni que hablar si ocupa ese rol esencial como titular. Porque el Tevez más reciente es el que más perdió. No solo con la mirada en Boca, sino también en referencia a una carrera que estaba acostumbrada a ser extraordinaria. Vaya paradoja: en paralelo, también ganó. Aunque, en la balanza, las obtenciones de la Superliga 2017/2018 y Supercopa 2019 no contienen el peso suficiente como para equilibrar las cosas. Es que las dos caídas que sufrió fueron tan duras como inolvidables, ambas en manos del conjunto millonario: la Supercopa 2018, en la que participó de los 90 minutos, y la final del último certamen continental, en la que fue menos protagonista (entró 17 minutos en el 2-2 de la Bombonera e ingresó los últimos nueve del suplementario en Madrid, en el 1-3). Dos títulos en juego ante el clásico rival que quedaron en la vereda de enfrente y crearon una imagen negativa en un Tevez que, por ahora, no logró levantar esa Libertadores que vino a buscar tras su primer retorno desde Juventus (2015) y, encima, recibió -como muchos otros nombres- las dos trompadas más dolorosas en la vida de la entidad de la Ribera. Jugar tan poco en una serie histórica de Libertadores fue parte de\r\n la grieta que había con Guillermo Barros Schelotto, por entonces su técnico. Justamente, desde su partida a China, la visión del Mellizo sobre Tevez cambió mucho, nunca pidió su retorno en 2018 y todo terminó en la decisión de incorporar, en la mitad de aquella Copa, una figura de renombre como Mauro Zárate para poder quitarle esa titularidad impuesta por el peso de su figura:\r\n fue relegado y solo disputó 75 minutos de los 750 que jugó ese Boca entre los octavos y la final.  La relación entre ellos era muy mala y eso quedó reflejado en las palabras posteriores del atacante. \"Yo estoy en el club que amo, por eso permití cosas que en otro momento quizás no iba a permitir y me comí cosas que en otro lugar no me habría comido. Hubo muchas faltas de respeto. Si él seguía en Boca, yo me iba\", sentenció a fines de enero tras la salida de Barros Schelotto y la llegada de Alfaro, que ya le había colgado el cartel de \"abanderado\" del equipo, evidenciando que el ídolo sería parte muy importante de su estructura. Todo aquello en el contexto de un futbolista que ya había dejado de ser desequilibrante en la cancha mucho tiempo atrás y que ya no tenía ni siquiera la banca de gran parte de la dirigencia, sector con el que supieron ser siempre un sostén mutuo: su nulo peso futbolístico hizo que políticamente dejara de ser una herramienta. Por eso hubo cada vez menos interés y preocupación institucional por su situación en el plantel, algo que sí había ocurrido en el pasado. Por eso también su enojo y decepción con su actual entrenador desde el 1° de septiembre, cuando ante el desgarro del exVélez decidió sentarlo en el banco de suplentes en el superclásico por la Superliga (0-0): de ser el referente para Alfaro pasó a ser la tercera opción en el puesto. Por eso, esta próxima titularidad es curar un poco aquella herida, desde ambos lados. Para Tevez, es jugar el partido más trascendental de esta nueva trilogía superclásica cuando -incluso él- se veía fuera; para Alfaro, es volver a elevar a su capitán: lo pone con la intención de que sea el espíritu mayor de un equipo que debe revertir una historia que muchos dan por terminada en favor del conjunto de Núñez. CarlosTevez quiere irse de su casa siendo ganador después de tantas frustraciones. Se encuentra frente a su última oportunidad. Hoy se suma Junior Alonso y Alfaro define el esquema. Tras su excursión con la selección paraguaya en la fecha FIFA, Junior Alonso se sumará al grupo esta mañana y le permitirá a Gustavo Alfaro seguir profundizando el trabajo sobre la revancha ante River. ¿Tiene chances de ser titular? Aún no se sabe, pero su presencia haría que -en Ezeiza- se pruebe la línea de 3. El DT ya ensayó este sistema en los últimos días, aunque con la salvedad de tener que usar al juvenil Nicolás Valentini en lugar del guaraní. Ahora, las conclusiones serán más concretas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-desafio-utilizar-bombonera-como-trampolin-nid2297457","date":"15  de octubre de 2019  • 23:59","title":"Racing y el desafío de utilizar la Bombonera como un trampolín","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Que todas la victorias valen tres puntos es una verdad tan relativa como la de que todos los goles valen uno. Pasado mañana, nada menos que en la Bombonera, \r\nRacing buscará poner a prueba esa afirmación. De los que ingresen al campo, será\r\n Iván Pillud el único que aún sentirá el eco de los gritos que \r\nDiego Cocca lanzó cinco años atrás durante la entrada en calor que el plantel visitante suele realizar en la cancha de fútbol 5, debajo de las tribunas de Casa Amarilla. \"Intensidad: toco y voy a definir\", exclamaba Cocca en la previa de un juego que tuvo tinte de hazaña y que marcó a aquel grupo en el recorrido hacia al título de 2014. Y que también quebró la historia de los cruces entre Racing y \r\nBoca. El partido se había interrumpido por la intensa lluvia cuando los \r\nxeneizes ganaban 1-0; la Academia lo dio vuelta en la reanudación con dos tantos de \r\nGustavo Bou y le quitó el invicto al conjunto que dirigía \r\nRodolfo Arruabarrena. Desde esos 34 minutos que se jugaron el 25 de septiembre de 2014, se cruzaron seis veces por torneos locales, con cuatro triunfos de Racing, un empate y una victoria de Boca. Aquel equipo de Cocca llegaba a la Bombonera tras ocho fechas irregulares, una derrota en el clásico ante Independiente y una reciente eliminación de Copa Argentina ante Argentinos Juniors, donde brillaba Riquelme. Necesitaba un golpe de efecto. \"Para nosotros fue un antes y un después. Tuvimos una reunión fuerte y clave, donde nos unimos. Salimos a la cancha para llevarnos puesto al rival. A partir de ese partido ganamos una confianza tremenda y nos volvimos un equipo durísimo\", recuerda un integrante de aquel plantel campeón, que pidió el anonimato para mantener su bajo perfil, una característica de su trayectoria. La presencia de Pillud, que jugó bajó la lluvia, pero que en la reanudación estuvo como espectador por un dolor en uno de los tobillos, no es la única coincidencia. Hay diferencias entre este plantel campeón y aquel que comenzó a gestarse con ese triunfo en La Boca. Pero también hay un contexto similar: la necesidad de un triunfo revitalizante, para volver a creer. \"El peor rival de Racing es Racing, cuando no hacemos las cosas que trabajamos y queremos hacer. Es un equipo que se contagia muy rápido, para lo bueno y para lo malo\", reconoció \r\nEduardo Coudet en la semana. Como ya demostró la temporada pasada para sostenerse puntero de la Superliga durante 21 fechas, el aspecto mental juega un papel importante para este grupo. \"Nos está faltando creérnosla en el buen sentido. Tuvimos un golpe muy duro contra River [1-6], pero hay que recuperarse. No tenemos que dejar de lado que la vara está muy alta porque nosotros la pusimos ahí\", admitió también el delantero \r\nDarío Cvitanich. El capitán \r\nLisandro López buscó repetir la fórmula verbal que sirvió para conseguir el último campeonato: \"Hay que pelear para agarrar la punta y no soltarla más\". Dos meses después de aquella remontada con los dos tantos de Bou se jugaría el primero de los mano a mano coperos entre River y Boca que marcaron el ritmo del fútbol argentino en el último lustro. Los dos gigantes se cruzaron en la semifinal de la Copa Sudamericana 2014. La Academia se aprovechó de eso en el tramo final de aquel semestre que terminó con vuelta olímpica y también durante la pasada temporada, cuando se afianzó en la cima de la Superliga mientras todos los ojos atendían al superclásico de la final de la Libertadores 2018. Ahora también buscará repetir esa fórmula en una cancha que latirá más en futuro que en presente, pendiente de lo que suceda el martes en la vuelta de la semifinal de la Copa Libertadores ante River. Otro de los que estará junto a la delegación y que fue protagonista aquella tarde de 2014 en la Bombonera es el actual mánager\r\n Diego Milito. El exdelantero eligió ayer salir de su habitual silencio para referirse al interés del Inter de Porto Alegre en llevarse a Coudet. \"Me reventaron el teléfono estos días. Sabemos que hay un interés porque me lo dijo el mismo Chacho. Pero estamos tranquilos porque tiene contrato hasta junio de 2020 y está muy cómodo acá\", afirmó en radio La Red el ídolo que dejó los pantalones y se calzó el traje, que también apunto a lo inmediato, como para reafirmar cómo vive la Academia este cruce con Boca. \"El viernes nos jugamos algo muy importante y todos estamos pensando en eso\", aseguró. Este equipo de Coudet visitará a Boca tras cuatro triunfos y un empate en los últimos cinco partidos, pero sin la confianza y el contagio que había logrado imponer su entrenador como sello desde que comenzó su ciclo en enero de 2018. Al igual que tras el 1-6 ante River, hubo una reunión grupal luego del empate 1 a 1 ante Rosario Central, donde quizá llegó a su piso futbolístico. Tras el intercambio de ideas y la puesta en común de sensaciones, se trazó el objetivo inmediato de recuperar la identidad como equipo. Ante Aldosivi se vio algo de la intensidad, la presión y el ritmo que marcaron al equipo del Chacho. Un clásico, de visitante, es el escenario ideal para rubricar esa recuperación. Hacer de la Bombonera un trampolín es el desafío para Racing."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/a-15-anos-del-debut-oficial-lionel-nid2297458","date":"15  de octubre de 2019  • 21:09","title":"A 15 años del debut oficial de Lionel Messi: las imágenes de su ingreso y los récords que marcan una era en el fútbol mundial","abstract":null,"author":"","key_words":"","body":"Más allá de haber disputado varios partidos amistosos desde noviembre 2003 (con su ingreso ante el Porto de José Mourinho como el primer recuerdo), su debut oficial se dio recién el 16 de octubre de 2004. Por eso,\r\n Lionel Messi cumple 15 años como jugador de primera división, siempre vistiendo la camiseta de \r\nBarcelona, desde aquel sábado en que el técnico holandés Frank Rijkaard lo mandó a la cancha a los 37 minutos del segundo tiempo del clásico de la ciudad ante Espanyol, en reemplazo de Deco. El paulista, naturalizado portugués, fue el autor del tanto (a los 9 minutos del primer tiempo, tras una asistencia del camerunés Samuel Eto'o) con el que ese día Barcelona se impuso como visitante, por 1 a 0, en el viejo estadio de Espanyol.  Por entonces \r\nMessi tenía 17 años, tres meses y 22 días , y 34.400 espectadores fueron testigos del debut del rosarino, desconociendo de ese esmirriado futbolista de pelo largo su procedencia rosarina y obviamente ni imaginando que en menos de un lustro iba a convertirse en el mejor jugador del mundo. Y que entre tantos logros, como múltiples Balones de Oro, títulos de Champions League y toda la variedad de conquistas posibles dentro del fútbol español y continental, sus marcas son todo un símbolo de lo que es y representa Messi en el contexto de este deporte.  En medio de una ciudad de Barcelona políticamente convulsionada, Messi recordará seguramente con afecto y también nostalgia aquel día de su debut por la séptima fecha de la liga española, en la que tuvo frente a sí a tres compatriotas que vistiendo la camiseta de Espanyol luego compartirían con él la celeste y blanca de la Argentina: Maximiliano Rodríguez, Mauricio Pochettino y Hugo Ibarra. En estos 15 años de carrera basta con repasar sus logros para dimensionarlo, sin margen a comparaciones innecesarias.  La historia parece completa y hasta inalcanzable, mientras que a los 32 años Messi anuncia que va por más, porque desea otra Champions League. Sin embargo hay una asignatura pendiente que aún lo desvela y que espera tener en Qatar su última oportunidad: levantar una Copa del Mundo con la selección argentina. Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/se-va-boca-tropiezos-club-no-puede-nid2296885","date":"15  de octubre de 2019  • 14:16","title":"\"Se va de Boca\": los tropiezos de un club que no puede salir de su laberinto discursivo","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"\"Nuestros ídolos no son uruguayos ni chilenos. Nacieron acá\", dice la voz en off del video institucional que \r\nBoca difundió el jueves pasado, durante su cena anual solidaria, y que \r\nhoras después viralizó a través de sus redes sociales, donde las críticas fueron masivas. Con el nada disimulado objetivo de chicanear a \r\nRiver, apuntando indirectamente a la nacionalidad de \r\nEnzo Francescoli y \r\nMarcelo Salas, el club de la Ribera se olvidó de los uruguayos \r\nSeverino Varela y \r\nSergio Martínez, el brasileño \r\nPaulo Valentim, el peruano \r\nJulio Meléndez, el paraguayo \r\nRoberto Cabañas, y los colombianos \r\nOscar Córdoba, \r\nJorge Bermúdez y \r\nMauricio Serna, apenas 8 ídolos de los más de 120 futbolistas extranjeros que vistieron la camiseta azul y oro en estos 114 años. Incluso, en el spot también se dice que hasta que los franceses son de Boca porque \r\nZinedine Zidane, en su último partido, intercambió camiseta con \r\nJuan Román Riquelme, cuando es de público conocimiento que Zizou bautizó a su hijo \r\nEnzo, justamente por Francescoli.  El spot difundido en la cena solidaria no solo fue cuestionado una vez que se viralizó. Desde el club le confiaron a \r\nLA NACION que también provocó un fuerte malestar puertas adentro, donde dos días después decidieron levantarlo de las redes oficiales del club, tras las fuertes críticas recibidas, entre ellas la de Jorge Bermúdez (\"Ningún hincha de Boca tiene que disculparse conmigo por la ignorancia y xenofobia de aquellos que hacen política pisoteando la gloria de nuestro club y nuestra identidad\", publicó el exdefensor colombiano). Desde que el 17 de diciembre pasado \r\nNicolás Burdisso asumió como director deportivo, hay un interés evidente por modificar y mejorar la política comunicacional. De hecho, ahora es el club el que decida qué futbolistas hablan con la prensa, cuándo y en qué contexto. incluso, hubo una decisión institucional de no realizar entrevistas ni conferencias de prensa \"hasta después de la revancha con River\", justamente para evitar esos deslices verbales que luego vuelven como un boomerang.  Pero las buenas intenciones chocan contra los fallos que cometen los protagonistas, que tropiezan una y otra vez con la misma piedra. Durante el receso invernal el propio director deportivo manifestó esa preocupación en una entrevista con TyC Sports: \"Cada uno es dueño de pensar y decir lo que quiere. Son buenos profesionales, saben lo que hacen y tienen que estar preparados para saber qué decir, cómo y dónde, ya sea en las redes o ante la prensa. Son cosas normales que se dan y en Boca es como que se potencian. Cuando pasan, no sé si es corregir. En realidad, hay que entender el por qué\". Los ejemplos abundan en la historia reciente. En marzo de 2018, en la conferencia de prensa previa a la final de la Supercopa Argentina 2017 ante River, Carlos Tevez decía: \"El miércoles tiene que quedar claro lo que significa el 'Esto es Boca'\". Pero dos días después, el Apache fue una sombra en el campo de juego y nada pudo hacer para evitar el triunfo millonario por 2 a 0 en Mendoza. Tras el partido, sin nombrarlo, culpó a su compañero Edwin Cardona por los errores cometidos durante la final. Lejos de modificar esa postura, meses más tarde el propio Apache cruzó a Lucas Pratto, que había declarado que River era el mejor equipo de la Argentina, \"sobre todo en carácter\". \"Creo que él tiene la necesidad de decir eso y demostrarle a la gente que es hincha de River. Es su opinión, la respeto pero no la comparto: tenemos más Copas que ellos. Dentro de 15 días nos vemos.\", chicaneó. Pero volvió a quedar en offside: dos semanas después, por la Superliga, River venció a Boca 2 a 0 en la Bombonera. Este juego de declaraciones, que puede volverse en contra cuando los resultados deportivos no acompañan, contrasta con algunas conductas del pasado reciente. Por ejemplo, \r\nJuan Román Riquelme y \r\nMartín Palermo, dos leyendas de Boca, siempre respetaron a cada rival. Y ganaron todo dentro de la cancha, incluido el respeto de los hinchas de otros clubes, que padecieron sus pisadas y goles, pero valoraron su caballerosidad deportiva. Más ejemplos. \"Pasó el equipo grande\", declaró \r\nMauro Zárate después de dejar en el camino a Vélez en la Copa de la Superliga. Semanas después, la final la ganó Tigre. En noviembre de 2018 había dicho: \"Sería un sueño jugar una final de Libertadores contra River, a pesar de que si perdes te tenés que ir del país. Para el que pierde es terrible, porque le queda para toda la vida\". No solamente no tuvo la oportunidad de jugar ni en la Bombonera ni en el Santiago Bernabeu, sino que le tocó perder. Y lejos de su predicción, sigue viviendo en la Argentina.  \"Me decís que River es copero y a mí me agarra risa\", declaró \r\nDarío Benedetto en agosto de 2018, poco menos de cuatro meses antes de perder la final de la Libertadores frente al Millonario en Madrid, donde el Nº 9 marcó el 1 a 0, se contracturó, pidió el cambio en el entretiempo y su lengua afuera para mofarse de Montiel tras su gol se convirtió en un meme histórico. No solo eso. Durante su última etapa en Boca el delantero decía no estar atento a lo que sucedía en River, pero no dejó pasar ocasión para vincularse con el club de Núñez: en la celebración de la última Pascua permitió que su hermana subiera a las redes sociales un video en el que el goleador rompe una gallina de chocolate, en una imagen audiovisual que además incluía el emoji de un fantasma. Y en la celebración por la obtención de la Supercopa Argentina, festejó con indumentaria de la barra brava, con una musculosa de básquet con el Nº 12 . Micrófono en mano, en el césped fue contundente: \"¿Alguna duda que somos los más grandes? ¡Aprendan, amargos!\", gritó.  La dirigencia tampoco ayudó hasta aquí a recalcular el GPS y enfocarse en objetivos propios sin mirar de costado lo que ocurre en otras veredas. Puertas adentro, todavía se recuerdan los festejos por el título 2016/2017 en Bahía Blanca, donde el exdirigente \r\nJuan Carlos Crespi, junto a algunos futbolistas, salieron del hotel a celebrar con los hinchas cubiertos con sábanas, emulando ser \"El fantasma de la B\". Puertas adentro también reconocen como un paso en falso el cántico de \r\nDaniel Angelici en una peña boquense en Barcelona, durante la gira de agosto de 2018, donde se viralizó un video en donde el dirigente entonaba la estrofa \"y una gallina matar\" de una de las canciones de la hinchada.  Además, saben que fue un error haberse negado a imprimir la bandera de River en la camiseta que Boca usó en la final de la Supercopa Argentina en Mendoza (River sí tenía la de Boca en su pecho), en el parche que inmortalizó la primera definición superclásica en 41 años. Incluso este año llamó la atención que \r\nel club haya decidido ocultar la chapa que marcaba que los de Núñez habían ganado la Supercopa Argentina, cuando al xeneize le tocó levantarla y la exhibió durante los festejos. Hay más: hace unas semanas Boca decidió borrar de su historial de Twitter el posteo realizado el 9 de diciembre de 2018, que sentenciaba: \"Final del partido en Madrid: River 3 - Boca 1\", como si eliminar esa publicación desintegrara lo sucedido en el estadio Santiago Bernabéu.  Otra constante en todo este lapso son los excesos verbales, de los cuales luego la realidad los obliga a callar. Aquel \"buen promedio de edad\" que sentenció irónicamente Daniel Angelici en julio de 2017, cuando River había contratado a Germán Lux (35 años), Javier Pinola (34), Ignacio Scocco (32) y Enzo Pérez (31) chocó de frente con la posterior consagración millonaria en Mendoza y Madrid de 2018, en cuyos superclásicos tanto el zaguero, como el volante y el delantero, fueron protagonistas.  No fue la única vez que el presidente habló de más. En mayo de este año, luego de una angustiosa clasificación a las semifinales de la Superliga frente a Vélez, el mandamás de Boca tuiteó: \"El único grande\". Y \r\nChristian Gribaudo, que hace unos días renunció a su cargo de secretario general para enfocarse en su campaña como candidato a presidente xeneize por el oficialismo, también se sumó a esa frase: \"Luchando, a lo Boca. El único grande\". Finalmente, el campeón de ese trofeo fue Tigre. Incluso el dirigente \r\nMarcelo London dijo antes de las finales de América 2018: \"Le puedo garantizar al hincha de Boca que vamos a ganar la Copa\". Y el propio Crespi, que ahora sería el candidato a vicepresidente por el oficialismo, no se ruborizó al declarar, tras el 2 a 2 en la Bombonera: \"Les vamos a romper el o... a las gallinas. Ganamos dos a cero\". El resultado final es conocido. \"Peor es irse a la B\"; repite el mundo Boca desde el 26 de junio de 2011 como justificativo a todo, sin darse cuenta de que ocho años después no puede salir de su propio laberinto mediático."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/angelici-nid2297546","date":"16  de octubre de 2019  • 07:45","title":"Habló Daniel Angelici: sus quejas por el VAR, la llegada de un brujo a Boca y su deseo por Ibrahimovic","abstract":null,"author":"","key_words":"","body":"El VAR, el brujo de la buena suerte, el aterrizaje de Zlatan Ibrahimovic al club, Juan Román Riquelme y las elecciones... Daniel Angelici habló sobre un abanico de temas en una entrevista en Fox Sports. El dirigente de Boca apuntó en tono de queja al aspecto más polémico de la serie semifinal de la Copa Libertadores ante River: \"A Boca no le dieron muchos penales. Si buscás en varias cámaras, en alguna quizá lo ves\", comentó, acerca del primer gol de River. Sobre el penal anotado por Borré, destacó: \"Tuvieron que ver un montón de imágenes para encontrarlo y aún así hay quienes piensan que no fue falta. El VAR no se está utilizando como a mí me gustaría\". Además, agregó: \"El árbitro entendía que no era y después de dos o tres minutos fue para atrás. Así no ayuda\".  En cuanto a la instrumentación de la tecnología, Angelici levantó el pulgar en señal de aprobación, pero con los cuidados del caso: \"Tiene que ser claro y rápido. Si no suma, genera más dudas. Se debe usar cuando el juez comete un error que te hace hacer un gol ilícito o te anula uno que fue lícito. No se está utilizando como me gustaría\", manifestó.  El mandamás boquense reconoció que entiende el enojo de los hinchas de Boca y explicó: \"Lo que hace ruido son jugadas como la de la patada en el partido contra Independiente\", en relación a la jugada de Pinola a Benítez de la Copa Libertadores 2018. En tanto, sobre el penal de Emmanuel Mas, añadió: \"En la cancha no me pareció. De esos tenemos muchos, como en cada córner\".  En relación al anterior cruce en el Monumental, el máximo dirigente xeneize criticó la expulsión de Nicolás Capaldo. \"El partido estaba terminado, no tiene que volver a intervenir para definir esa roja porque colabora a la bronca de los simpatizantes. Hay equipos que parecen que son beneficiados\", cerró.  \"Es una decisión de él no estar en Boca. Sabe lo que pienso de él. Es el ídolo máximo de Boca, no hace falta hacer una encuesta. Yo digo que hay dos grandes ídolos, para los mayores de 50 como Angel Clemente Rojas; y de 50 años para abajo, sin ninguna duda es Román. Son decisiones de él, vi partidos con él en el palco tomando mate y ve muy bien el fútbol. Las veces que hablamos tenía dudas sobre qué hacer\", dijo Angelici. Y agregó sobre el ex N° 10: \"Me decía 'al fútbol lo veo tan fácil que no sé si lo voy a poder transmitir', tampoco sabía si quería ser manager o dirigente. Siempre fui muy frontal siempre y le digo lo que pienso. Se especula con las elecciones, yo no lo subestimo, es muy inteligente, como no subestimo a los socios. No salgo a contestar a los demás candidatos, pero cuando critican la gestión, me gustaría que estén y debatir sobre la gestión, conozco bien a los dos, a Ameal y Beraldi: me gustaría que vengamos y debatir, es lo que se merece el socio\".  Son ocho años de mandato al frente de Boca. Y Angelici reconoció su principal error: \"Seguramente no hubiera comprado varios jugadores que me hicieron traer\", afirmó. También destacó a Fox Sports. \"En su momento uno sentía que el técnico era el que sabía o el que más espalda tenía para estas cuestiones. \"Hoy no lo haría. Solo puedo contratar a préstamo, si es que el precio es razonable, pero no incorporo si no estoy convencido\".  En cuanto al aprendizaje que le dejó como directivo, Angelici fue contundente. \"Es muy difícil ser el presidente de Boca. Aprendés todo el tiempo y eso que antes ya había administrado muchas empresas, pero esto es tan complicado que me tuve que dedicar de lleno al club\", manifestó.  Tras la partida de Cristian Pavón a Los Angeles Galaxy, Angelici pensó en Zlatan Ibrahimovic y aseguró que quiso hacer un trueque: \"Hemos hablado con muchísimos jugadores. Con Icardi con todos, con los que te imaginás y con los que no te imaginás. Hablamos con muchos. Con todos. Le pregunté al club de Pavón por Zlatan. Quise hacer un cambio cruzado, a veces se da y otras no. No deciden los clubes, sino los jugadores\".   En la portada de Olé de este último martes se aseguró que Boca se había interesado por un brujo para pedir una ayuda pensando en la semifinal ante River. Angelici no desmintió esa información: \"Creo en el trabajo, en los entrenamientos, en el cuerpo técnico y los jugadores. Yo atiendo a distintas colectividades. Si hoy los hinchas creen en la astrología, bienvenido sea. Son creencias. Contra eso, no voy a ir. Acepto todo\".  Tras el adiós de Guillermo Barros Schelotto después de perder la final contra River en Madrid por 3-1, Angelici reconoció que quiso contratar a a Gerardo Martino y a Ricardo Gareca para reemplazar al Mellizo. \"Los dos me agradecieron porque saben lo que es Boca. Pero ya tenían compromisos asumidos y por eso no vinieron. Yo hablé solamente con ellos dos porque entendía que, con la experiencia que tienen, podrían ser dos personas para estar al frente del plantel\".  Después de barajarse varios nombres, apareció el de Gustavo Alfaro: \"Me dijeron Alfaro. Me parece un gran profesional, una gran persona. Si se ven los resultados, tiene estadísticas muy buenas. El DT puede intervenir en el trabajo, la estrategia o los cambios, pero el 70/80% son los jugadores\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-socio-chino-nba-nid2297414","date":"15  de octubre de 2019  • 23:59","title":"El socio chino de la NBA","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"La\r\n NBA es la liga más \"progre\" de los Estados Unidos. Puede permitirse que \r\nsu estrella LeBron James califique de \"estúpido\" al Presidente de la Nación. Y que su técnico más respetado, Gregg Popovich, lo trate de \"cobarde\". Y que sus jugadores presionen para echar a un patrón racista como Donald Sterling. Hasta que llega el socio chino y expone los límites de la libertad. Hay más fanáticos de la NBA en China (500 millones) que personas en Estados Unidos (327 millones).\r\n Para la NBA, China es un negocio de 4000 millones de dólares que tiembla desde que Daryl Morey, gerente general de Houston Rockets, justamente el equipo más chino de la Liga, tuiteó el 4 de octubre pasado su apoyo a los manifestantes antichinos de Hong Kong. Fueron siete palabras que Morey borró rápido. Tarde. \"Una sola chispa -dijo Mao Zedong- puede incendiar la pradera\". Cuando Bill Clinton pidió en 2000 el ingreso de China a la Organización Mundial de Comercio (OMC) argumentó que una economía más liberal derivaría en una China democrática. Está sucediendo al revés. La cadena hotelera Marriott despidió a un gerente que apoyó la independencia en el Tíbet. Mercedes Benz se disculpó por citar al Dalai Lama en Instagram y Gap y Versace por diseñar camisetas que, supuestamente, no respetaban territorios chinos. También la NBA se disculpa ahora. LeBron criticó a Morey y casi todo Estados Unidos apuntó contra él. Lo acusa de cuidar sus negocios con Nike en China. Los estudiantes de Hong Kong quemaban este martes sus imágenes. Por su activismo social, LeBron fue comparado alguna vez con Muhammad Ali. Pero \"Alí -le recordó Dave Zirin a LeBron- se convirtió en un icono global por su sacrificio, no por sus ganancias\". Otros le recuerdan a LeBron una frase de Martin Luther King que él mismo posteó el año pasado: \"Una injusticia en cualquier lugar es una amenaza para la justicia en cualquier lugar\". Inevitable, los republicanos disfrutan la venganza. \"La 'democrática' NBA cuida su negocio y se calla ante la China comunista\". Se sumó el propio Donald Trump. Pero el presidente, claro, tampoco se burla él de China. El 14 de agosto pasado tuiteó sobre Xi Jinping, su par chino. Lo describió como \"un gran líder que respeta mucho a su pueblo\". Las elites, se sabe, siempre terminan entendiéndose. China comenzó a dar señales de alivio a la NBA. Allí siguen los casi 42 millones de seguidores en Weibo, la red social china. Y Tencent Holdings, la corporación que paga a la NBA 1500 millones de dólares por cinco años de contrato, reanudó las trasmisiones de partidos de pretemporada. El boicot sí afectará a Houston Rockets, la franquicia más cara de la NBA (costó 2200 millones de dólares en 2017) justamente por sus fuertes vínculos con China. Hay patrocinadores en retirada. Hinchas (son más de siete millones) que queman camisetas. Pérdidas posibles de hasta 25 millones de dólares.\r\n El vínculo nació con Yao Ming, el gigante chino de 2,29m fichado por los Rockets en 2002. Ocho Juegos de las Estrellas, cuatro boletos a playoffs, casi diez mil puntos, Salón de la Fama y camiseta número 11 retirada. Los chinos madrugaban para ver jugar a su ídolo. Yao Ming es el responsable de que veinte compañías chinas patrocinen en la NBA. \"Caminar con él por China -dijo una vez Carrol Dawson, ex gerente general de los Rockets- es como caminar por Nueva York con los Beatles\". Hoy, Yao Ming es el presidente de la Federación de básquetbol de China. \"La dictadura perfecta\", según llaman algunos a China, no reaccionó solo porque Estados Unidos, con el que está en dura batalla comercial, le señala modales democráticos. El tuit de Morey tocó algo más profundo. Un orgullo soberano con el delicado tema de Hong Kong. Y China no tiene sutilezas. \"¿Quieren hacer negocios con nosotros? Bien, estas son las condiciones\". China acaba de censurar a la serie animada de TV South Park porque se burló sobre cómo Occidente readapta guiones para ingresar sin problemas a su lucrativo mercado. \"Como la NBA, damos la bienvenida a la censura china. Nosotros también amamos el dinero más que a la libertad y la democracia. ¡Viva el Gran Partido Comunista y que la cosecha de sorgo sea abundante\", se \"disculpó\" South Park. Años atrás, la serie habló de Colin Kaepernick, el quarterback echado del fútbol americano después de arrodillarse cada vez que sonaba el Himno nacional, en protesta por la violencia policial no en Hong Kong y contra estudiantes universitarios, sino en Estados Unidos y contra ciudadanos negros. Justamente hoy se cumplen 51 años del podio del Black Power de México '68. La histórica protesta de puños en alto de los atletas Tommie Smith y John Carlos, hijos de un plantador de algodón de Texas y de un zapatero de Harlem, levantados por la \"unidad, el poder, el orgullo y la pobreza de la América negra\". Y expulsados de por vida. Dos atletas norteamericanos hicieron protestas similares en el podio de los últimos Panamericanos de Lima. El Comité Olímpico de Estados Unidos teme más gestos antiTrump de sus atletas en los próximos Juegos de Tokio 2020. Ya avisó que habrá penas severas. \"¡Cállense y jueguen!\". O, mejor aún, váyanse a protestar a China."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/figoli-empresario-trae-leyenda-suiza-argentina-federer-nid2297420","date":"15  de octubre de 2019  • 23:59","title":"Fígoli, el empresario que trae a la leyenda suiza a la Argentina: \"Federer es como un Rolling Stone\"","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Marcelo Fígoli nació hace 52 años en la Paternal y hace tres décadas que se dedica al entretenimiento y a los medios. Presidente de Fénix Entertainment Group y de Alpha Media (propietaria de un pool de radios entre las que se encuentran, por ejemplo, Rock & Pop, Colonia y Rivadavia), es el responsable de que \r\nRoger Federer visite la Argentina para jugar una \r\nexhibición ante \r\nJuan Martín del Potro, el 20 de noviembre, en el Parque Roca. El vínculo del empresario con el tenis no es nuevo: organizó los partidos de Rafael Nadal, Novak Djokovic y David Nalbandian en Buenos Aires, Córdoba y Chile en 2013. Sin embargo, su amor por el tenis nació con \r\nGuillermo Vilas. \"Cuando Vilas apenas se retiró, traje a Borg a jugar con él en Mar del Plata; también vinieron McEnroe, Connors. Después hice la Copa Guillermo Vilas en el Luna Park. A Guillermo le tengo mucho cariño, era mi ídolo. Me levantaba a cualquier hora a ver sus partidos. Después, ya con un vínculo, lo llamaba 'Guillermaaa', como le decía Ion Tiriac\", le cuenta Fígoli a \r\nLA NACION.  Hoy, la figura que lo conmueve es Federer, quien visitó por primera vez la Argentina en 2012, para jugar dos exhibiciones ante Del Potro, en Tigre. \"La posibilidad de traerlo surgió en 2017: hicimos una exhibición con Delpo en el Luna ante Kyrgios y conocí a Chris Jackman, que es parte del equipo de Tony Godsick [de la agencia Team 8, la que representa a Federer y a Del Potro]. Le dije que nos tuvieran en cuenta cuando fuera la gira de despedida de Roger. A mitad de este año comenzó a gestarse la posibilidad de que Roger viniera, sin gira de despedida, aunque veo imposible que vuelva estando en actividad. Se empezaron a hablar de las semanas, empezamos las negociaciones por Argentina y por Chile. Toda negociación de cualquier evento conlleva un montón de días, detalles y conversaciones para que todos estemos confortables, nosotros como promotores, que tomamos el riesgo económico, y una leyenda como Roger y su equipo, para que estén seguros de que todo va a salir bien. Las certezas económicas de Chile eran firmes; el país más importante para los fans de Federer era Argentina, pero era el más complicado desde lo económico. Chile no tenía la '\r\nFederermanía', estaba la incógnita, pero la reacción fue increíble: se agotó todo el primer día de venta [la exhibición en Santiago será el 19, con el alemán \r\nAlexander Zverev]. En Argentina tuvimos vaivenes. Decíamos: 'Vamos para adelante', 'Firmemos el contrato', 'Anunciemos'. Y en un momento, tras la votación de las PASO, cuando no se sabía dónde pararía el dólar, dijimos: 'Paremos porque esto puede ser muy grave'. Todo el negocio estaba hablado antes de las PASO, pero cuando había que firmar el contrato, por prudencia, quise parar la pelota. Por suerte se controlaron las variables económicas. Pero podría haber pasado cualquier cosa\". -¿Qué tan cerca estuvo de caerse definitivamente el partido? -Muy cerca. En un momento pensamos que debíamos ser prudentes y si Argentina no estaba preparada económicamente para hacerlo, habría que pasar. Si bien también tengo mi compañía en Chile, como empresario argentino me daba mucha pena que Federer fuera a México, Colombia, Chile y Ecuador, y no a este país, que es el más amante de Roger en Latinoamérica. Pero lo logramos. Los interlocutores del gobierno nacional y porteño nos manifestaron la alegría de haber puesto a Federer en la agenda argentina. Hubiese sido un símbolo frustrante que pasara por al lado y no viniera. A las empresas privadas las encontré a todas queriendo estar, pero a pocas pudiendo lograrlo. Todo el mundo entiende que será uno de los eventos del año. El día de la exhibición entre Federer y Del Potro, el predio del Parque Roca (en Villa Soldati, la zona sur de la Ciudad de Buenos Aires) se abrirá a las 11. El partido, desde las 18, será transmitido por TV (resta confirmar el canal) y por streaming. Para las entradas disponibles: topshow.com.ar. -Como organizadores desembolsarán una cifra muy importante en dólares (no se dice por reglas de confidencialidad). ¿El negocio, pese a ello, cerrará? -En este momento de Argentina, con tan poca posibilidad de sponsoreo, será complicado. La economía está en una retracción de consumo. El evento surgió en un momento en el que los presupuestos de la mayoría de las empresas estaban asignados. Salimos a fines de julio a sondear a los sponsors. Después sucedieron los cimbronazos económicos. En un país con tantas complicaciones, hoy nuestra ecuación de sponsoreo entre Argentina y Chile es de 4-1; cuatro en Chile, claro. Ni te digo contra lo que hicieron en México: el patrocinio que consiguieron es doce veces el de acá. Nuestra ecuación económica es muy finita. Si bien es un orgullo y queremos que salga todo impecable, no deja de ser un negocio y necesitamos que cierre. Si traes a una gran banda de rock o al mayor artista latino, posiblemente puedas hacer un show para 40, 60, 80 mil personas, pero en un partido de tenis no (la capacidad máxima será de 15.750). En un momento pensé en hacerlo en la Bombonera, pero iba a ser una falta de respeto al público, porque en una cancha de fútbol no ves bien el tenis. Elegimos el Parque Roca porque fue hecho para tenis. Y después de la modernización que tuvo para los Juegos Olímpicos de la Juventud, contás con techo retráctil. Estamos pensando si el partido será con techo cerrado o no, dependiendo del clima. Quizás sea más lindo al aire libre, pero dependerá de las condiciones. En cuanto a las pantallas, estamos evaluando colgar una al estilo NBA, elevado en el centro, como en el Madison, con las cuatro pantallas. -¿Con qué músico o artista compararías a Federer? -Federer es como un Rolling Stone. En Argentina produce lo mismo que ellos: una devoción absoluta. Nos llegan propuestas increíbles. Algunos nos dicen cuánto tienen que pagar para ir a tomar un café con Roger. Está generando una locura. Un montón de gente que viajaba a España para la Copa Davis [del 18 al 24 de noviembre] nos preguntó: '¿Viene seguro, no? Porque cancelé mi viaje a Madrid para quedarme y ver a Roger en el país'. También compraron entradas desde Brasil, donde esta vez no jugará.  -¿Cómo será su itinerario? -Vendrá en avión privado desde Londres, después del Masters. La comitiva no la conocemos, pero viene con unas ocho personas. Viene con una persona de seguridad y nosotros le agregaremos a dos más fijos para él. Se va a alojar en el hotel Hilton de Puerto Madero. Llegará el lunes 18, temprano. Tendremos algunas actividades sociales ese día, que estamos terminando de decidir. Después, posiblemente, una conferencia de prensa, y la cena para mil personas en el Hilton, para los que compraron la \"Roger Experience\". Ese será un evento con la mejor gastronomía en la que conoceremos a un Roger íntimo: durante más de una hora, en un escenario, con mesas a su alrededor, contará anécdotas, vivencias, emociones. Será único. Luego irá a Chile para jugar la exhibición el martes. Y regresará a Buenos Aires. El miércoles dará la clínica y el partido con Delpo, que comenzará a las 18, para que termine de día. ¿Cuántas entradas quedan? Muy pocas \"VIP\", unos 600 codos de la bandeja alta y 400 de la \"Roger Experience\". Los que tengan este ticket participan, además, de un sorteo para jugar un tie-break con Roger y Delpo. Nos encontramos con la mejor predisposición de Roger y de su equipo. No tuvo pedidos de divo, al contrario. Solo pidió respeto para sus tiempos de descanso y calentamiento: tiene un trabajo fisioterapéutico de 90 minutos antes del partido. Estamos pensando, siempre y cuando la agenda lo permita, una visita a algún punto turístico; quiere volver a las Cataratas, también podría ser el Sur, quizás en la mañana del jueves antes de ir a Colombia o el lunes, antes de llegar a Buenos Aires. -Antes de poner las entradas a la venta, ¿tenían incertidumbre sobre cómo respondería el público argentino? -Teníamos un poco de incertidumbre y decíamos, con mi equipo: 'Che, ¿no tendremos una percepción equivocada?'. No dudábamos del magnetismo de Roger, sino de la combinación con el momento del país y la economía de la gente. Estábamos apostando a un evento de elite, premium; no sabíamos si la Argentina lo soportaría y claramente lo soportó. La noche previa dormí poco. Pero el primer día de venta lo viví con mucha alegría, con pasión. Hace más de 32 años que yo hago esto y siempre dije que me retiraría de los eventos cuando pusiera a la venta un espectáculo y no me produjera cosquilleo. Fue un día increíble. Tuvimos colapsada la ticketera, pedimos disculpas al público que ese día seguramente no estuvo contento, pero fue porque el tráfico de la primera hora fue impresionante. Después se fue normalizando.   -¿Haber sumado al evento a Del Potro, cuando en un principio no estaba, fue un plus? -La exhibición iba a ser con Zverev porque Juan Martín estaba recuperándose de la operación en la rodilla derecha. Pero sabiendo que estaba haciendo un esfuerzo para volver este año, era el mejor anfitrión. Cuando nos lo propusieron, no dudamos. Es una alegría tenerlo. Le ha dado muchas alegrías a los argentinos con la Copa Davis, las medallas olímpicas. Lógicamente, Zverev va a venir a Argentina y será una opción ante cualquier imponderable. Y si se quiere prender en un dobles, bárbaro (sonríe). Seguimos el día a día en la recuperación de Delpo y entendemos que un par de semanas antes de la exhibición ya estará jugando con intensidad al tenis. Nuestro sueño y nuestra intención, además, es que Gabriela [Sabatini] esté en el evento jugando single o dobles; veremos. Estoy seguro de que serán días inolvidables."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/acusan-jugadores-seleccion-rugby-uruguay-golpear-empleado-nid2297632","date":"16  de octubre de 2019  • 12:35","title":"Acusan a jugadores de la selección de rugby de Uruguay de golpear a un empleado y causar destrozos en un restaurante de Japón","abstract":null,"author":"","key_words":"","body":"Dos\r\n jugadores del seleccionado uruguayo de rugby se vieron involucrados en un \r\nincidente en un restaurante de la ciudad de Kumamoto, en Japón, en la madrugada del lunes. Allí, según informa \r\nel sitio web The Japan Times, abordaron a un miembro del personal y además causaron destrozos en el lugar tras jugar en esa ciudad su último partido en el Mundial de Rugby, ante Gales. La policía de esa ciudad está investigando lo sucedido en el restaurante \r\nBacon Egg y a los jugadores charrúas involucrados, aunque la delegación ya partió de regreso hacia Uruguay. Por su parte, los dueños del restaurante están considerando presentar una denuncia penal.  Según The Japan Times, un grupo de jugadores y otras personas vinculadas al plantel visitaron el restaurante de Kumamoto en las primeras horas del lunes después de su derrota por 35-13 ante Gales. Allí un jugador de Los Teros no identificado abordó a un empleado que estaba en la entrada del lugar. Las imágenes de la cámara de seguridad mostraron que el hombre fue empujado unos dos metros hacia atrás, causándole lesiones en su espalda. En el mismo sentido, la agencia NHK de noticias (agente oficial de información de Japón), varios miembros del plantel fueron también fueron partícipes de conductas rebeldes, como derramar bebidas sobre los equipos de música del DJ del lugar y golpear y paredes, espejos y vidrios.  En el momento de los hechos había más de 200 clientes en el restaurante: desde alguno de ellos salió una llamada a la policía. Por su parte, el bar ha estado cerrado desde el día del incidente y espera reabrir mañana. Este miércoles, la selección arriba a Montevideo después de haber tenido una buena participación en el Mundial."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-el-club-us-30-millones-nid2297548","date":"16  de octubre de 2019  • 08:42","title":"LA NBA. El club de los US$ 30 millones y quién es el único jugador parado sobre esa montaña de dólares","abstract":null,"author":"","key_words":"","body":"A menos de una semana del comienzo de la NBA, las estrellas comienzan a calentar motores y con ellos se empiezan a conocer datos acerca de los hombres más importantes de la liga estadounidense. Se armó la lista de los jugadores mejores pagos de la temporada y 19 están dentro del club de los 30.000.000 de dólares, mientras que apenas uno está por encima de esa marca: \r\nStephen Curry con un salario de US$ 40.231.758 que abonará \r\nGolden State Warriors.  Las renovaciones de contratos son las que marcan el crecimiento de los sueldos de los jugadores. En la próxima temporada se sumarán otros 4 al grupo de los 40 millones, pero por el momento sus cuentas bancarias registrarán un ingreso un poco inferior para la temporada 2019/20: \r\nRusell Westbrook (US$ 38.506.482), \r\nChris Paul (38.506.482), \r\nJames Harden (38.199.000) y \r\nJohn Wall (38.199.000). Para la temporada 2022/23 los acuerdos de James Harden, con Houston, y John Wall, con Washington, ascenderán hasta los 47.366.760 de dólares El que está inmediatamente después de este selecto grupo es nada menos que \r\nLeBron James, que recién en la temporada 2021/22 acompañará al resto de las estrellas mejores pagas de la competencia. Por el momento The King deberá \"conformarse\" con (US$ 37.436.858), el año próximo verá cómo su salario ascenderá un poco (39.219.566) y en el último año de acuerdo con los Lakers observará un salto hasta los US$ 41.002.274.  Para \r\nKevin Durant la esperar también será hasta la campaña 2021/22. El acuerdo que cerró con Brooklyn Nets por los próximos cuatro años tiene una escalera de dólares que comienza con un salario de US$ 37.199.000 y trepará, en la temporada 2022/23, hasta los 42.778.850 de dólares.  Nombres como los de Blake Griffin (US$ 34.449.964), Kyle Lowry (33.296296), Paul George (33.005.556), Klay Thompson (32.742.000), Kemba Wlaker (32.742.000) o \r\nKawhi Leonard (32.742.000), son algunos de los que integran el club de los 30 millones de dólares. El último de esa elite salarial es Paul Millsap, de Denver, que en su último año de contrato con los Nuggets embolsará justamente US$ 30.000.000.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-gimnasia-rachas-corto-cuentas-pendientes-nid2297667","date":"16  de octubre de 2019  • 17:00","title":"Maradona, en Gimnasia: las rachas que cortó y las tres metas que se puso para la previa del clásico ante Estudiantes","abstract":null,"author":"Máximo Randrup","key_words":"","body":"El domingo, ante Unión, el Lobo rendirá otro examen. Gimnasia, con \r\nDiego Maradona al mando, le puso un freno a seis seguidillas negativas; media docena de rachas adversas que se habían extendido demasiado. El triunfo 4-2 ante Godoy Cruz, en Mendoza, representó un alivio y le permitió al Lobo sacarse varios pesos de encima. Sin embargo, el cuerpo técnico ya se planteó nuevos desafíos que intentará cumplir en las próximas dos jornadas; antes del choque contra Estudiantes.       ¿Cabulero? Sin dudas. Para el partido contra Unión del próximo domingo a las 13.15, en el Bosque platense, Diego Maradona no solamente piensa en la misma alineación que dispuso en Mendoza ante Godoy Cruz; también tomó la decisión de mudar nuevamente el plantel al predio de la AFA. Allí, en Ezeiza, el cuerpo técnico de Gimnasia ultimará los detalles de un equipo que en principio no presentará modificaciones: Alexis Martín Arias; Maximiliano Caire, Manuel Guanini, Marco Torsiglieri y Germán Guiffrey; Víctor Ayala; Maximiliano Comba, José Paradela, Matías García y Horacio Tijanovich; Nicolás Contín."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/fallecio-patrick-day-boxeador-habia-quedado-estado-nid2297780","date":"16  de octubre de 2019  • 20:11","title":"Falleció Patrick Day, el boxeador que había quedado en estado crítico tras recibir un brutal KO","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP).- El boxeador estadounidense \r\nPatrick Day murió este miércoles \r\ndespués de sufrir una grave lesión cerebral durante el combate que perdió por nocaut ante su compatriota Charles Conwell, el sábado pasado en Chicago, dijo el promotor Lou DiBella en un comunicado.  \"En nombre de la familia de Patrick, el equipo y las personas más cercanas a él, estamos agradecidos por las oraciones, expresiones de apoyo y la efusión de amor por Pat que han sido tan evidentes desde su lesión\", dijo DiBella. Day, de 27 años de edad, había sido sometido a una cirugía cerebral de emergencia el sábado por la noche después de ser noqueado por Conwell en un combate de peso súper welter en el Winstrust Arena. El pugilista estaba inconsciente cuando abandonó el ring llevado en camilla y fue trasladado en ambulancia, donde sufrió una convulsión y necesitó un tubo de respiración una vez llegó al hospital. Day es el tercer boxeador que muere en el ring este año según un recuento de la AFP. El argentino Hugo Santillán falleció en julio tras un enfrentamiento en San Nicolás, al norte de Buenos Aires. La muerte de Santillán ocurrió apenas dos días después de que el ruso Maxim Dadashev muriera a causa de lesiones cerebrales sufridas en una pelea en Maryland. Conwell, atleta olímpico en Río de Janeiro 2016, dominaba la pelea, tiró a Day en el 4° y 8° round y en el 10° conectó un derechazo que hizo tambalear a Day. Segundos después, sacudió a su rival con un gancho de izquierda, éste cayó hacia atrás y su cabeza rebotó en el cuadrilátero. El árbitro Celestino Ruiz suspendió la pelea tras 1m46s. Day permaneció en el piso durante varios minutos y recibió tratamiento médico antes de ser traslado al hospital. El pugilista venía de una derrota en junio ante Carlos Adames en Nueva York. Day deja un balance de 17 victorias, cuatro derrotas y un empate, desde que debutó como profesional en 2013.  El combate integraba la cartelera de la defensa del título mundial de peso semipesado de la Asociación Mundial de Boxeo (AMB) entre el ruso Dmitry Bivol y el dominicano Lenin Castillo, que ganó finalmente el europeo. En su declaración del miércoles, Dibella dijo que esperaba que la muerte de Day incitara a las autoridades estadounidenses a adoptar normas de seguridad más estrictas en el boxeo. \"Se hace muy difícil explicar o justificar los peligros del boxeo en un momento como este\", dijo Dibella. \"Este no es un momento en que los edictos o los pronunciamientos sean apropiados, o en que las respuestas estén fácilmente disponibles. Sin embargo, es un momento para un llamamiento a la acción\", anotó. \"Aunque no tenemos las respuestas, ciertamente conocemos muchas de las preguntas, tenemos los medios para responderlas, y tenemos la oportunidad de responder responsablemente y en consecuencia y hacer el boxeo más seguro para todos los que participan\", concluyó el promotor."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-estudiantes-copa-argentina-nid2297777","date":"16  de octubre de 2019  • 19:42","title":"Colón-Estudiantes, Copa Argentina. El Sabalero quiere seguir de racha y jugar con River","abstract":null,"author":"","key_words":"","body":" Colón de Santa Fe y \r\nEstudiantes de Buenos Aires se enfrentan esta noche por los cuartos de final de la Copa Argentina, en un partido que se jugará en Paraná y del cual surgirá el rival de River Plate en semifinales. El encuentro se jugará a partir de las 21.10 en la cancha de Patronato, en la capital entrerriana, será arbitrado por Fernando Espinoza y televisado por la señal de cable TyC Sports. El ganador del encuentro jugará en semifinales ante River, el primer clasificado a esa instancia tras haber superado el viernes pasado en Mendoza a Almagro por 2-0. Los cuartos de final se completarán con el partido entre Central Córdoba de Santiago del Estero y Estudiantes de La Plata, a jugarse hoy, e Independiente frente a Lanús, el 25 de octubre. Colón, que atraviesa un momento histórico porque jugará la final de la Copa Sudamericana ante Independiente del Valle, de Ecuador, se instaló entre los ocho mejores de la Copa Argentina luego de haber dejado en el camino a Acassuso, Sol de Mayo, de Río Negro, y Real Pilar. Estudiantes de Caseros, de gran campaña en la Primera Nacional, dejó en el camino a Tigre, Arsenal y Atlético Tucumán. Probables formaciones Colón: Leonardo Burián; Gastón Díaz, Guillermo Ortiz, Emanuel Olivera, Gonzalo Escobar; Fernando Zuqui, Federico Lértora, Rodrigo Aliendro, Marcelo Estigarribia; Wilson Morelo y Luis Rodríguez. DT: Pablo Lavallén. Estudiantes de Buenos Aires: Facundo Altamirano; Hugo Silva, Paolo Impini, Gonzalo Goñi, Alejandro García, Leonel González; Martín Garay, Matías Villarreal, Matías Gallegos; Francisco González Metilli y Emiliano López. DT: Diego Martínez. Árbitro: Fernando Espinoza Hora: 21.10 Estadio: Presbítero Bartolomé Grella (Patronato, Paraná) TV: TyC Sports "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/messi-bota-oro-nid2297567","date":"16  de octubre de 2019  • 09:55","title":"El show de Mateo Messi en la gala del Botín de Oro: tensión, lengua afuera y \"el robo\" del micrófono","abstract":null,"author":"","key_words":"","body":"Lionel Messi consiguió por sexta vez el \r\nBotín de Oro como máximo goleador en Europa y lo celebró junto a su familia, que se subió al escenario de la Antigua Fábrica Estrella Damm. Antonela Roccuzzo se presentó junto a sus hijos Thiago y Mateo, quienes le entregaron el trofeo a su padre y se llevaron parte de los flashes. Otra vez estuvo ausente Ciro, el menor de la familia. Y fue Mateo quien, a tono con sus últimas presentaciones, logró cierta repercusión en las redes sociales por el show que montó junto a sus padres. Primero, vivió con cierta tensión el reconocimiento al capitán de Barcelona. Después, sacó la lengua arriba del escenario y hasta se dio el lujo de \"robar\" el micrófono en la foto final. Hace una semana, Lionel habló sobre \"el monstruo Mateo\" y dijo que el boom mediático se le está yendo de las manos: \"Lo estamos cortando un poco porque se nos está yendo de las manos. Es así. La gente por ahí se ríe cuando yo cuento o hago saber de cosas. Por ahí se cruzan o están cinco minutos, lo conocen o lo tratan cinco minutos, y dicen realmente es así lo que vos decís, no mentís en nada\".        "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-recibe-su-sexto-botin-oro-nid2297564","date":"16  de octubre de 2019  • 09:13","title":"Lionel Messi recibió su sexto Botín de Oro como máximo goleador en Europa","abstract":null,"author":"","key_words":"","body":"Lionel Messi, capitán de \r\nBarcelona, recibió \r\nsu sexto Botín de Oro como máximo goleador en Europa la temporada pasada. El rosarino anotó un total de 36 goles en la temporada anterior en La Liga y pudo superar así al francés Kylian Mbappé. La ceremonia, que se celebró en la Antigua Fábrica de Estrella Damm, fue organizada por el diario Marca y se entrega desde la temporada 1967/68, cuando lo ganó el portugués Eusebio (Benfica), con 42 goles. Messi, con seis Botines de Oro, es el jugador que más veces ha recibido este reconocimiento, mientras que el segundo es Cristiano Ronaldo, con cuatro, y tras ellos se encuentra una nutrida lista de jugadores con dos Botas de Oro, entre ellos el uruguayo Luis Suárez. Acompañado por su familia, el astro argentino agradeció a la organización por la distinción que fue entregada por sus hijos Thiago y Mateo, que subieron al escenario e hicieron fuerza para sostener el sexto balón de oro: \"Luis Suárez y Jordi Alba, que están aquí, son dos de los grandes culpables de que yo pueda recibir este premio. Sin mi equipo, nunca hubiera podido conseguir ni una. Esto es parte de todos, un reconocimiento a todo el vestuario\".  Antes del cierre de la ceremonia, Messi posó junto a los seis botines de oro que consiguió: en 2009/10 (34 goles), en 2011/12 (50), en 2012/13 (46), en 2016/17 (37), en 2017/18 (34) y en 2018/19 (36). Juan Ignacio Gallardo, director de MARCA, apuntó: \"No es fácil escribir seis discursos distintos sobre un mismo personaje, contar las excelencias de un futbolista que ha destrozado los límites de la historia. Estamos frente a frente de nuevo, Leo, como un portero. MARCA está encantado de entregarte una nueva Bota de Oro\".  La liga y la Champions: \"Es muy difícil no estar bien en la liga y competir por la 'Champions' cuando toca jugarla. Nunca nos olvidamos de la Liga y la Copa porque estamos en el Barcelona y siempre aspiramos a todo\". ¿Qué tal duerme?: \"Le doy mucha importancia al tema de la almohada, pero al dormir ya me puede pasar un camión por al lado que no me despierta nada\".Valor que le da a la alimentación: \"Le doy mucha importancia a la alimentación, a descansar. Le digo a mis hijos que hay que comer bien, les cuesta comer verdura y ese tipo de cosas. Thiago come, Mateo...\". Cómo le gusta vestir: \"Soy más de ir cómo en chándal o como mucho un tejano, aunque en ocasiones así haya que ir en traje\". Estricto con sus hijos: \"Mejor les dejo con la duda. Generalmente el malo soy yo, el que los reta más y está más encima soy yo. A veces se lo merecen, muchas veces se lo merecen\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gano-central-cordoba-nid2297725","date":"16  de octubre de 2019  • 19:54","title":"Copa Argentina: Central Córdoba cumple un sueño; Estudiantes, en caída libre","abstract":null,"author":"","key_words":"","body":"Los equipos poderosos fijan la \r\nCopa Argentina como la tercera prioridad cuando se proyecta la temporada, aunque muchas veces los resultados modifican el recorrido y el certamen se convierte en el camino más corto para clasificarse a la Copa Libertadores. Los clubes modestos, en cambio, observan en el torneo más federal del fútbol argentino un espacio para trascender y embolsar dinero que alivie la economía. Así lo entendió \r\nCentral Córdoba, de Santiago del Estero, que superó 1-0 a \r\nEstudiantes de La Plata, en Córdoba, y se presenta como segundo semifinalista, después de River; ahora esperará al ganador de la llave entre Independiente y Lanús con la ilusión de escribir un nuevo episodio histórico para una institución que el 3 de junio pasado cumplió 100 años. El gol de \r\nGervasio Núñez, a los 28 minutos del segundo tiempo, después de ensayar un par de engaños y con un remate cruzado, de zurda, es una imagen que quedará grabada en el club centenario, al igual que la emoción y las lágrimas de Gustavo Coleoni, el director técnico y creador de esta mágica aventura de los santiagueños. El cheque de 1.970.000 pesos que recibió el plantel en concepto de premio, otra arista de una escena que se dio en el estadio de Instituto, en el barrio de Alta Córdoba, donde los simpatizantes festejaron hasta la afonía la victoria.  \"Hay sueños que se pueden hacer realidad\", dijo Coleoni, que felicitó a sus jugadores por la actitud y por contrarrestar la intensidad del rival. En la charla con la transmisión oficial de TV, el director técnico resaltó los resultados de las últimas campañas, desde el Federal A, pasando por la B Nacional, aunque en el discurso colocó por encima la unión del grupo, el apoyo de los dirigentes, simpatizantes y de las familias: \"El jugador transfiere en la cancha el laburo de la semana, pero atrás está el respaldo de los que trabajan en el club y de los seres queridos\", aseguró el entrenador cordobés, ese que vivió bajo la tribuna de Talleres, de Córdoba, el que escuchaba con atención a Ángel Labruna cuando dirigió a la T, el mismo que fue mascota del equipo que resultó subcampeón en el torneo Nacional 1977, el que tomó hormonas para Messi para el crecimiento, el que manejó un taxi durante 15 años o el que admira a Marcelo Bielsa. Para Central Córdoba son tiempos de felicidad, de disfrute. El arribo a primera resultó un quiebre, una muestra de confianza, porque el equipo tuvo un inicio de campeonato enredado. El sexto puesto para jugar el torneo Reducido por el segundo ascenso lo empujó a definir siempre en calidad de visitante, aunque el reto fortaleció al conjunto, que superó a Platense, Almagro y en la final a Sarmiento, de Junín, en definición por penales. La irrupción en la Superliga tiene los condimentos de los clubes ascendidos: el éxito genera un alivio y una derrota infunde temores, porque el promedio acecha. El debut con derrota frente a Newell's, el empate sin goles con Racing -el campeón vigente- y la histórica goleada 4-1 a San Lorenzo, en el Nuevo Gasómetro, antes del receso por la ventana FIFA, tres mojones de la aventura. La Copa Argentina le puso en el camino a Nueva Chicago (1-0), All Boys (1-0), Villa Mitre (2-1) y ahora a Estudiantes y aunque a simple vista pareciera que los rivales no tienen renombres, el torneo es una trampa para los denominados grandes: el campeón defensor Rosario Central cayó en 32avos de final con Sol de Mayo, de Viedma, por penales, después de estar 0-2 en el marcador; en esa instancia, Estudiantes, de San Luis, superó 2-0 a San Lorenzo, Boca Unidos (Corrientes) a Racing, por penales, tras igualar 0-0; Villa Mitre (Bahía Blanca) batió 2-0 a Newell's y Real Pilar le ganó 1-0 a Vélez. En 16avos, Almagro dio el golpe más resonante al vencer 3-1 a Boca en definición desde el punto penal; el juego había terminado 1-1. El Ferroviario ahora buscará dar un nuevo golpe y hasta intentará superar lo que hizo Rosario Central en la temporada 2013/14: los canallas ascendieron y jugaron la final, cayendo por penales ante Huracán, en el estadio del Bicentenario, de San Juan. Ya lo aventuró Coleoni, hay sueños que se pueden hacer realidad.  La Copa Argentina tiene vencedores y vencidos, y Estudiantes sufre por su rica historia y su flojísimo presente. Sin rumbo, a la deriva en la Superliga, donde la tabla de los promedios se presenta como una amenaza, los resultados adversos ponen a prueba el proyecto futbolístico que lidera el presidente Juan Sebastián Verón, quien delegó en Gabriel Milito la tarea de entrenador. La eliminación, un golpe fortísimo, aunque en parte es una pequeña muestra de la actualidad del Pincha: un equipo que juega cada vez peor, con errores que se repiten partido tras partidos en defensa y sin poder de fuego en ataque, con el carácter minado por las circunstancias y con los simpatizantes cada vez más disgustados con el ciclo. Milito dejó el estadio sin ofrecer declaraciones -se tomó fotos con un par de hinchas- y el plantel se quedará desde esta noche concentrado en el predio de City Bell, a la espera del encuentro de la 10ma fecha de la Superliga, donde se medirá, casualmente, con Central Córdoba, de Santiago del Estero. ¿Será Milito quien se siente en ese juego en el banco de los suplentes con el buzo de DT?  \"Gaby [Milito] no tiene la culpa si los jugadores cometemos los mismos errores de siempre\", señaló Mariano Andújar, el capitán, que le pidió disculpas a los hinchas por la derrota y ensayó un análisis de la caída y del presente de Estudiantes. \"Por momentos creo que no merecimos perder; por otros pasajes, sí. Siento dolor por estar eliminados, porque cometemos errores que Milito nos señala, nos muestra. No sé si es momento de analizar, es momento de estar doloridos\", aseguró uno de los referentes de la alineación que dispuso Milito, ya que entre los suplentes estuvieron Jonatan Schunke y Gastón Fernández."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-pique-junto-nueve-campeones-del-nid2297656","date":"16  de octubre de 2019  • 18:05","title":"Copa Davis: Piqué juntó a ocho campeones del mundo para el video presentación del torneo","abstract":null,"author":"","key_words":"","body":"A 33 días del inicio de la \r\nCopa Davis 2019, en su nuevo formato de una semana de duración, la organización dio a conocer un video presentación con las palabras de ocho campeones del mundo de diferentes disciplinas. El \"trailer\", titulado \"All to be champions\", tiene como mensaje la experiencia que vivieron los deportistas al consagrarse campeones del mundo. Antoine Griezmann, Pau Gasol, Wayne Gretzky, Marc Márquez, Yelena Ysinbayeva, Ricky Rubio, Andrés Iniesta y Nikola Karabatic explican cómo en cada título vivían el apoyo de todos sus compatriotas. Del 18 de noviembre al 24 de noviembre, Madrid será la capital mundial del tenis con los mejores tenistas del planeta luchando por un objetivo: ser campeones del mundo junto con sus selecciones gracias a un nuevo formato que reúne a los mejores países por primera vez, en una misma semana y en una misma ciudad. Un torneo que ahora cuenta con la organización de Gerard Piqué y su empresa Kosmos, y con el apoyo económico del gigante japonés Rakuten.  La idea del video es la de mostrar cómo se siente que todo un país está siguiendo las progresiones del equipo, que alienta a los tenistas y les empuja hacia la victoria. Sensación que quieren tener Rafa Nadal, Kei Nishikori, Fabio Fognini, Karen Khachanov, Diego Schwartzman o los hermanos Bryan. Los 18 equipos que competirán para proclamarse campeones del mundo y alzar el trofeo de la Copa Davis son Alemania, Argentina, Australia, Bélgica, Canadá, Chile, Colombia, Croacia, España, Estados Unidos, Francia, Gran Bretaña, Italia, Japón, Kazajstán, Países Bajos, Rusia y Serbia. ¿Cómo se juega? Tendrá una etapa de grupos -de lunes a jueves- con los equipos divididos en seis grupos de tres, que se enfrentarán entre ellos. Los primeros de cada grupo, más los dos mejores segundos - basados en el número de partidos, sets, juegos y puntos ganados - se clasificarán para los cuartos de final. Los Campeones Mundiales de la Davis Cup serán coronados tras la finalización de la etapa eliminatoria de jueves a domingo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/marcelo-tinelli-san-lorenzo-nid2297705","date":"16  de octubre de 2019  • 16:50","title":"Las razones por las que Marcelo Tinelli no será candidato a presidente en San Lorenzo","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Se confirmó que ni \r\nMarcelo Tinelli ni \r\nMatías Lammens encabezarán la lista del oficialismo para las elecciones del 14 de diciembre próximo en \r\nSan Lorenzo, la entidad que han presidido en las últimas tres etapas. \r\nHoracio Arreceygor, actual vocal y secretario general del sindicato de la televisión, fue anunciado como candidato por delante de ellos, en una decisión que se venía demorando. El desenlace estaba atado a lo que definieran el conductor, que tiene un año más de contrato con El Trece para hacer su programa, y el actual presidente, hoy con pedido de licencia por ser el postulante a Jefe de Gobierno de la Ciudad por el Frente de Todos. Finalmente, aquellos \r\nestarán postulándose como vicepresidentes primero y segundo, respectivamente. Hasta la semana pasada, en su visita a Cleveland y previo a su viaje a Barcelona invitado por Lionel Messi, \r\nTinelli no tenía definido su próximo rol, aunque \r\nsí se lo sentía muy confiado en que la actual dirigencia se mantendría al frente del club. Y él, de sostener el trabajo que viene realizando con el básquetbol -jugó con la franquicia de la NBA el lunes anterior- y los proyectos relacionados a los nuevos estadios, el de fútbol y otro -probablemente- multidisciplinario.  Tinelli explicó a \r\nLA NACION los motivos por los que no se postula: \"Estuve tratando de ver cómo me podía adaptar a todo el esquema de trabajo mío. Me cuesta pensar en ser presidente porque se trata de una responsabilidad para tomar las 24 horas de los siete días y yo, con el programa, la productora y mis compromisos, no podría. Para presentarme como presidente, la única manera era armar un equipo de trabajo importante alrededor mío que me permitiera no estar en la diaria todo el tiempo\". Y profundizó sobre las demandas: \"Nosotros no somos dirigentes solo de un equipo de fútbol. En otros clubes sí sucede que son exclusivamente de ese deporte o le dan otra preponderancia al fútbol. Nosotros en San Lorenzo tenemos otros buenos equipos, como el de básquetbol o el de voley, por ejemplo; es un club que se ha caracterizado por eso. Es más, acabamos de ascender en hockey y también hicimos una inversión en el fútbol femenino\". Además, Tinelli analizó: \"Vamos a seguir trabajando para mejorar en todos los aspectos que tenemos que hacerlo. En la nueva gestión vamos a tratar de acomodar todas esas cosas, las que uno tiene que analizar después del balance de dos períodos y medio. Hay que trabajar en la profesionalización de algunas áreas, como las gerencias general, administrativa, financiera y comercial. Y en darles mejores condiciones e infraestructura a los socios, que incluye lograr la financiación del proyecto de los estadios\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/angelici-nid2297546","date":"16  de octubre de 2019  • 07:45","title":"Habló Daniel Angelici: sus quejas por el VAR, la llegada de un brujo a Boca y su deseo por Ibrahimovic","abstract":null,"author":"","key_words":"","body":"El VAR, el brujo de la buena suerte, el aterrizaje de Zlatan Ibrahimovic al club, Juan Román Riquelme y las elecciones... Daniel Angelici habló sobre un abanico de temas en una entrevista en Fox Sports. El dirigente de Boca apuntó en tono de queja al aspecto más polémico de la serie semifinal de la Copa Libertadores ante River: \"A Boca no le dieron muchos penales. Si buscás en varias cámaras, en alguna quizá lo ves\", comentó, acerca del primer gol de River. Sobre el penal anotado por Borré, destacó: \"Tuvieron que ver un montón de imágenes para encontrarlo y aún así hay quienes piensan que no fue falta. El VAR no se está utilizando como a mí me gustaría\". Además, agregó: \"El árbitro entendía que no era y después de dos o tres minutos fue para atrás. Así no ayuda\".  En cuanto a la instrumentación de la tecnología, Angelici levantó el pulgar en señal de aprobación, pero con los cuidados del caso: \"Tiene que ser claro y rápido. Si no suma, genera más dudas. Se debe usar cuando el juez comete un error que te hace hacer un gol ilícito o te anula uno que fue lícito. No se está utilizando como me gustaría\", manifestó.  El mandamás boquense reconoció que entiende el enojo de los hinchas de Boca y explicó: \"Lo que hace ruido son jugadas como la de la patada en el partido contra Independiente\", en relación a la jugada de Pinola a Benítez de la Copa Libertadores 2018. En tanto, sobre el penal de Emmanuel Mas, añadió: \"En la cancha no me pareció. De esos tenemos muchos, como en cada córner\".  En relación al anterior cruce en el Monumental, el máximo dirigente xeneize criticó la expulsión de Nicolás Capaldo. \"El partido estaba terminado, no tiene que volver a intervenir para definir esa roja porque colabora a la bronca de los simpatizantes. Hay equipos que parecen que son beneficiados\", cerró.  \"Es una decisión de él no estar en Boca. Sabe lo que pienso de él. Es el ídolo máximo de Boca, no hace falta hacer una encuesta. Yo digo que hay dos grandes ídolos, para los mayores de 50 como Angel Clemente Rojas; y de 50 años para abajo, sin ninguna duda es Román. Son decisiones de él, vi partidos con él en el palco tomando mate y ve muy bien el fútbol. Las veces que hablamos tenía dudas sobre qué hacer\", dijo Angelici. Y agregó sobre el ex N° 10: \"Me decía 'al fútbol lo veo tan fácil que no sé si lo voy a poder transmitir', tampoco sabía si quería ser manager o dirigente. Siempre fui muy frontal siempre y le digo lo que pienso. Se especula con las elecciones, yo no lo subestimo, es muy inteligente, como no subestimo a los socios. No salgo a contestar a los demás candidatos, pero cuando critican la gestión, me gustaría que estén y debatir sobre la gestión, conozco bien a los dos, a Ameal y Beraldi: me gustaría que vengamos y debatir, es lo que se merece el socio\".  Son ocho años de mandato al frente de Boca. Y Angelici reconoció su principal error: \"Seguramente no hubiera comprado varios jugadores que me hicieron traer\", afirmó. También destacó a Fox Sports. \"En su momento uno sentía que el técnico era el que sabía o el que más espalda tenía para estas cuestiones. \"Hoy no lo haría. Solo puedo contratar a préstamo, si es que el precio es razonable, pero no incorporo si no estoy convencido\".  En cuanto al aprendizaje que le dejó como directivo, Angelici fue contundente. \"Es muy difícil ser el presidente de Boca. Aprendés todo el tiempo y eso que antes ya había administrado muchas empresas, pero esto es tan complicado que me tuve que dedicar de lleno al club\", manifestó.  Tras la partida de Cristian Pavón a Los Angeles Galaxy, Angelici pensó en Zlatan Ibrahimovic y aseguró que quiso hacer un trueque: \"Hemos hablado con muchísimos jugadores. Con Icardi con todos, con los que te imaginás y con los que no te imaginás. Hablamos con muchos. Con todos. Le pregunté al club de Pavón por Zlatan. Quise hacer un cambio cruzado, a veces se da y otras no. No deciden los clubes, sino los jugadores\".   En la portada de Olé de este último martes se aseguró que Boca se había interesado por un brujo para pedir una ayuda pensando en la semifinal ante River. Angelici no desmintió esa información: \"Creo en el trabajo, en los entrenamientos, en el cuerpo técnico y los jugadores. Yo atiendo a distintas colectividades. Si hoy los hinchas creen en la astrología, bienvenido sea. Son creencias. Contra eso, no voy a ir. Acepto todo\".  Tras el adiós de Guillermo Barros Schelotto después de perder la final contra River en Madrid por 3-1, Angelici reconoció que quiso contratar a a Gerardo Martino y a Ricardo Gareca para reemplazar al Mellizo. \"Los dos me agradecieron porque saben lo que es Boca. Pero ya tenían compromisos asumidos y por eso no vinieron. Yo hablé solamente con ellos dos porque entendía que, con la experiencia que tienen, podrían ser dos personas para estar al frente del plantel\".  Después de barajarse varios nombres, apareció el de Gustavo Alfaro: \"Me dijeron Alfaro. Me parece un gran profesional, una gran persona. Si se ven los resultados, tiene estadísticas muy buenas. El DT puede intervenir en el trabajo, la estrategia o los cambios, pero el 70/80% son los jugadores\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-gran-engano-alturas-jugadores-farsa-nba-nid2297384","date":"16  de octubre de 2019  • 17:01","title":"El gran engaño con las alturas de los jugadores, una farsa que la NBA quiere terminar al exigir un blanqueo de talla","abstract":null,"author":"Diego Morini","key_words":"","body":"Parece imposible, pero en el universo de la \r\nNBA cualquier situación se vuelve realidad. Un jugador puede medir menos y otro tener algunos centímetros más de talla. Así de contundente y explosivo. La liga más poderosa en el planeta básquetbol tomó una determinación que sacude su mundo en términos de espectacularidad y marketing. Cuando comenzó a agitarse el tema, comenzaron las miradas atentas a las noticias que llegaban de cada una de las franquicias, \r\nque se vieron obligadas a dar a conocer la altura real de cada uno de sus jugadores. En ese control se supo, por ejemplo, que una estrella como \r\nKevin Durant creció dos centímetros (de 2,06 a 2,08) y que la nueva figura \r\nZion Williamson dejó de ser un tanque de 2,01 metros para ser uno de 1,98.  En los primeros días de octubre, la NBA envió una circular a los treinta equipos en la que los instó a dar parte de la altura y edad oficiales de los jugadores de forma renovada. al momento de difundir la talla, debe darse sin zapatillas. Las franquicias, en cambio, estaban apegadas desde casi siempre a dar el registro con calzado incluido, factor que permitía \"jugar\" con la altura de muchos de sus jugadores. El periodista Marc Stein, en New York Times, fue el primero en anunciar que la liga iba a pedir la precisión en las alturas durante la primera semana del training camp (pretemporada). Ante este pedido se alzaron varias voces que cuestionan, de alguna manera, esta determinación. Uno de los que se pronunció fue \r\nStephen Curry, que en una entrevista con Anthony Slater de The Athletic, dijo: \"Sin zapatillas, oficialmente mido 1,88, pero yo no juego al básquetbol sin calzado\".  \"Mido casi 2,11 descalzo, así que con zapatillas mido 2,13. Me gusta enredar con ese tema porque me lo preguntan tantas veces. es solo una forma de vacilar a la gente. Siempre me ha parecido mejor decir que soy un alero de 2,06, porque es una altura que encaja en esa posición. Si hubiera dicho que medía más habrían empezado a decir que era un ala pivote\". La declaración le pertenece a Kevin Durant, de la NBA que seguirá su carrera en Brooklyn Nets. Otros dos casos que también estaban registrados con centímetros de menos son dos gigantes de Dallas Mavericks: el serbio Boban Marjanovic, de 2,21 metros a 2,24, y el letón Kristaps Porzingis, de 2,18 metros, a 2,21.  Las nuevas mediciones de la NBA generaron cierto revuelo porque, por ejemplo, uno de los multicampeones con Golden State Warriors, Draymond Green, ya que pasó de tener una altura registrada de 2,01 metros a 1,96. Estas diferencias solían utilizarse para tratar de intimidar a un rival presentando un jugador por encima de los dos metros y lo todo lo que eso implica. Sin embargo, la mirada es diferente en la competencia cuando se habla de un basquetbolista por debajo de esa marca. Green dijo que no lo preocupa lo que se diga sobre su talla y en la misma frecuencia está su entrenador, Steve Kerr: \"Todos quieren ser más altos, así que no importa. Si el chico puede jugar, puede jugar. No me importa lo alto que sea Draymond, es bastante bueno\". Muchas miradas estaban sobre la talla de la nueva figura de la NBA, Zion Williamson. Es que en la Universidad de Duke se consignaba que medía 6 pies y 7 pulgadas, es decir 2,01 metros. Una altura que lo ubicaba como un ala pivote. Pero ahora, oficialmente, en la NBA, mide 6 pies y 6 pulgadas, 1,98 metros. En el caso de Zion, lo que impacta es la capacidad atlética que tiene, ya que tiene un peso 129 kilos y se desplaza con mucha naturalidad en el campo. La diferencia, por lo general, se produce porque muchos equipos miden la altura de los jugadores con las zapatillas calzadas, algo que no suele ocurrir en el básquetbol europeo. Quizá la diferencia más importante es la de \r\nMarvin Bagley III, de Sacramento Kings, que tenía un registro de 2,11 metros y cuando se exigió la nueva medición se determinó que en realidad el pivote tiene una talla de 2,03. También se suma a la lista Dwight Howard que se presentaba como un gigante de 2,11 metros y en realidad es un gigante de 2,06.  La cantidad de casos de alturas adulteradas es grande y para algunos jugadores hasta resulta muy curioso cómo modificaron la medida. \r\nJ.J. Barea, de Dallas Mavericks, que hasta se burló de las medidas que le adjudicaban anteriormente: \"Las primeras veces que lo escuchaba en los altavoces de un pabellón me daba risa. Yo y las otras 20.000 personas que había allí sabían que yo no mido 1.83 metros. Mido 1,78. y eso en los días buenos\". Un caso similar, aunque afuera de la NBA, es el de \r\nFacundo Campazzo, sobre el que también hubo diferencias acerca de su altura. Se llegó a presentar una planilla no oficial con una altura de 1.84 (en el Mundial de España 2014), cuando en realidad el base argentino mide 1,79. En los jugadores perimetrales son varios los que estaban por encima de su altura real, como por ejemplo Isaiah Thomas, de Washington Wizards, que pasó de 1,75 metros a 1,73. De la misma forma que el base \r\nKyrie Irving, de los Nets, pasó de 1,91 a 1,88 metros. \r\nHarrison Barnes estaba anotado con 2,03 y en realidad mide 1,98. Lo mismo sucede con el esloveno Luka Doncic, que pasó de 2,01 metros a 1,98, mientras que el base Derrick Rose que estaba en 1,91 metros en realidad mide 1,85. \"Cuando hablo con mujeres, mido 2,13 metros\", le dijo Durant al Wall Street Journal. \"Es más, una cuestión para los aficionados que para los jugadores\", afirmó Stephen Curry."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-el-club-us-30-millones-nid2297548","date":"16  de octubre de 2019  • 08:42","title":"LA NBA. El club de los US$ 30 millones y quién es el único jugador parado sobre esa montaña de dólares","abstract":null,"author":"","key_words":"","body":"A menos de una semana del comienzo de la NBA, las estrellas comienzan a calentar motores y con ellos se empiezan a conocer datos acerca de los hombres más importantes de la liga estadounidense. Se armó la lista de los jugadores mejores pagos de la temporada y 19 están dentro del club de los 30.000.000 de dólares, mientras que apenas uno está por encima de esa marca: \r\nStephen Curry con un salario de US$ 40.231.758 que abonará \r\nGolden State Warriors.  Las renovaciones de contratos son las que marcan el crecimiento de los sueldos de los jugadores. En la próxima temporada se sumarán otros 4 al grupo de los 40 millones, pero por el momento sus cuentas bancarias registrarán un ingreso un poco inferior para la temporada 2019/20: \r\nRusell Westbrook (US$ 38.506.482), \r\nChris Paul (38.506.482), \r\nJames Harden (38.199.000) y \r\nJohn Wall (38.199.000). Para la temporada 2022/23 los acuerdos de James Harden, con Houston, y John Wall, con Washington, ascenderán hasta los 47.366.760 de dólares El que está inmediatamente después de este selecto grupo es nada menos que \r\nLeBron James, que recién en la temporada 2021/22 acompañará al resto de las estrellas mejores pagas de la competencia. Por el momento The King deberá \"conformarse\" con (US$ 37.436.858), el año próximo verá cómo su salario ascenderá un poco (39.219.566) y en el último año de acuerdo con los Lakers observará un salto hasta los US$ 41.002.274.  Para \r\nKevin Durant la esperar también será hasta la campaña 2021/22. El acuerdo que cerró con Brooklyn Nets por los próximos cuatro años tiene una escalera de dólares que comienza con un salario de US$ 37.199.000 y trepará, en la temporada 2022/23, hasta los 42.778.850 de dólares.  Nombres como los de Blake Griffin (US$ 34.449.964), Kyle Lowry (33.296296), Paul George (33.005.556), Klay Thompson (32.742.000), Kemba Wlaker (32.742.000) o \r\nKawhi Leonard (32.742.000), son algunos de los que integran el club de los 30 millones de dólares. El último de esa elite salarial es Paul Millsap, de Denver, que en su último año de contrato con los Nuggets embolsará justamente US$ 30.000.000.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/eliud-kipchoge-zapatillas-maraton-nid2297674","date":"16  de octubre de 2019  • 15:18","title":"El maratonista Eliud Kipchoge pisa fuerte tras la polémica por el récord: \"Las zapatillas no te hacen correr rápido\"","abstract":null,"author":"","key_words":"","body":"Eliud Kipchoge,\r\n        \r\n considerado el mejor \r\nmaratonista de todos los tiempos, corrió el sábado en las calles de la ciudad austríaca de Viena en 1h59m40s los 42,195 km y su logro, al ser el primer atleta en cruzar la meta antes de las dos horas, fue paradójicamente el punto de partida para las polémicas y el debate. El efusivo abrazo con su esposa, Grace, que lo recibió con una bandera en la llegada de esa prueba no oficial diseñada a medida para permitir la gesta, dejaba en evidencia que se trataba de una situación muy especial. Al borde de los 35 años, tras consagrarse en Río 2016 y batir la plusmarca en el Mundial de Berlín 2018, en la cúspide de su carrera le corre a su propio mito. Y esta vez, todo fue más allá de su objetivo: \"Hacer historia\". Por segunda vez (ya había sucedido en Monza, Italia, en 2017), \r\nKipchoge contó con el respaldo de un equipo de liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -entidad rectora de ese deporte- no ratificó el tiempo como récord mundial. \r\nEl grupo, conformado por 36 atletas, recibió la ayuda de una furgoneta que marcaba el paso con un rayo láser proyectado sobre el asfalto como la posición ideal. Por entonces, el hombre nacido en Kapsisiywa, al oeste de Kenia, tuvo la compañía de otro vehículo que le marcaba el ritmo. Y la polémica se instaló otra vez, para quedarse. Primero, por la estrategia descripta. \r\nLuego, por el modelo de zapatillas que utilizó (Nike AlphaFly), mientras se plantea el debate sobre si se actualizará el artículo 143.2 del Reglamento de competición de la IAAF, que establece las condiciones del calzado. Ahora, Kipchoge se defiende: \"Lo importante es el atleta, las zapatillas no te hacen correr rápido. Yo soy un ser humano y no un coche\", sentenció en una entrevista con medios españoles, entre ellos \r\nEl País.  \"Todavía estoy celebrando mi actuación. Es el mayor logro que he conseguido. Quería hacer historia en este mundo. Como Roger Bannister hace 65 años (recorrió por primera vez una milla en menos de cuatro minutos). Hacer historia es otra historia\", sostuvo el africano, todavía lejos de su casa en Eldoret, la quinta localidad más poblada de Kenia, en el oeste del país y a 2095 metros sobre el nivel el mar. Los compromisos comerciales y entrevistas siguen su curso, aunque la marca no vaya a ser consolidada. Y sabe que en lo inmediato vendrán \"tres semanas de descanso casi absoluto para recuperar el cuerpo\", aseguró su fisioterapeuta, el catalán Marc Roig. Si en ese tiempo, Eliud sale a trotar o se muda al campo de entrenamiento de Kaptagat, a unos 30km de su hogar, pero con poco más de 300 metros de altitud, será por instinto. \"No creo en los límites. Los desafíos son parte de la vida. Cuando se me plantea uno, intento superarlo. Los deportes son como la vida. Cada día es un desafío. Me levanto por la mañana y cada día es un desafío\", sostuvo el atleta, al que su preparador describe \"capaz de mover montañas con la mente\" en su análisis ante el medio español.  \"Si tienes buenas zapatillas y no estás en forma, no puedes hacer nada. Al final, las zapatillas no son la respuesta; no te hacen correr rápido\", explicó el keniata. Y agregó: \"No es como con un coche, que tienes dos tipos de combustible: un combustible que va muy rápido y otro combustible que es lento. Con los seres humanos, si no estás en forma mental y físicamente, no puedes hacer nada. Concentrémonos en el atleta real\". Su defensa es enérgica, con ejemplos y fundamentos. \"A Viena no vamos a intentarlo; vamos a demostrarlo\", sostenía antes del viaje, según confesó ahora Roig. En realidad, el plan ya había comenzado tras los Juegos Olímpicos en suelo carioca. En Italia, había quedado a 26 segundos de lograrlo al año siguiente. Ahora no falló y Kipchoge se lo dedicó a Sandy Bodecker, el ejecutivo de Nike que falleció en octubre pasado e impulsó el reto en 2017, cuando la marca estadounidense le ganó a Adidas la carrera por tenerlo entre sus atletas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/asi-es-espectacular-mansion-ex-basquetbolista-michael-nid2297650","date":"16  de octubre de 2019  • 17:03","title":"Así es la espectacular mansión que el ex basquetbolista Michael Jordan no puede vender","abstract":null,"author":"","key_words":"","body":"La enorme mansión de Michael Jordan, ubicada en el barrio Highland Park, al norte de Chicago, todavía está a la venta después de seis años, a pesar de que el precio se redujo casi a la mitad y aún paga más de 100.000 dólares en impuestos anuales a la propiedad. La casa estaba \r\noriginalmente tasada en 29 millones de dólares y cuenta con todos los lujos que se le puedan ocurrir a un multimillonario. Es un predio de 5200 metros cuadrados que dispone de nueve dormitorios y 19 baños. Tiene una pileta con una isla de césped en el medio, cancha de tenis, infinity pool, cancha de básquetbol personalizada, campo de golf, una puerta de la Mansión Playboy, una mesa inspirada en las calles de Bagdad, área de invitados y bodega para más de 1000 botellas.  El mejor jugador de la historia de la NBA, portador de la 23, fue el artífice principal de los éxitos de los Chicago Bulls, ganadores de seis anillos entre 1991 y 1998. Justamente, ese número tan simbólico para su carrera es el que recibe a los visitantes de la mansión, que observan desde afuera la reja con el número y, más allá, el largo camino de asfalto que conduce a una estructura desolada, \r\nque ahora cotiza en 14,9 millones de dólares. \"Air\" estuvo cerca de venderla por US$ 29 millones en febrero de 2012, pero la transacción nunca llegó a completarse. Unos meses después, intentó cerrar un trato por 21 millones, que también fracasó. Ahora, perdura la chance de rematarla a la mitad de su valor original. Para favorecer a la venta, Jordan aseguró que regalaría al futuro dueño de la mansión un lote con todos los modelos de su marca de zapatos, Air Jordan. Sin embargo, hasta hoy tampoco prendió esa idea. \"A pesar del atractivo que puede tener la casa para los fanáticos de los Chicago Bulls y otros amantes del deporte, es probable que su tamaño y características personalizadas dificulten la búsqueda del comprador adecuado. Y si bien se encuentra en uno de los suburbios de clase alta de Chicago, Highland Park, no está ubicado en un lugar donde las celebridades comúnmente buscan hogares, como Beverly Hills\", escribió Marketwatch.    "}
