{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-lanus-copa-argentina-nid2300324","date":"25  de octubre de 2019  • 17:00","title":"Lanús eliminó a Independiente de la Copa Argentina, es semifinalista y el ciclo de Sebastián Beccacece tambalea","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Independiente tiene el rumbo perdido. Esta vez, más que el juego, fue la conjugación de la carencia de punch y un error infantil lo que sentenció la eliminación de la         \r\n        \r\nCopa Argentina,\r\n        \r\n la última carta que le quedaba en 2019, y es probable que haya puesto el sello final al ciclo de         \r\n        \r\nSebastián Beccacece\r\n        \r\n al frente del equipo. \r\nLanús lo derrotó 2-0 para meterse en semifinales (jugará con Central Córdoba de Santiago del Estero) y la bronca invade la vereda roja de Avellaneda. Cuando la mano viene torcida, nada sale bien. Independiente lleva varias semanas con el paso cambiado y el gesto fruncido. El equipo no acaba de arrancar, los resultados dan la espalda, la impaciencia crece y el entrenador tambalea. Si con ese panorama además se cometen yerros infantiles, todo es mucho más complicado. Con dos minutos pasados de los tres de descuento del primer tiempo, \r\nAlan Franco se equivocó al descolgar un larguísimo pase de la defensa de Lanús y le dejó la pelota muerta a         \r\n        \r\nPepe Sand.\r\n        \r\n El correntino (que había arrancado en fuera de juego) controló, aguantó la carga del propio Franco y definió sobre la salida de Campaña para marcar su tanto 122 con la casaca granate y cerrar con un sorpresivo 1-0 una etapa que no apuntaba ningún ganador.   Había arrancado mejor el equipo de Luis Zubeldía, con Moreno y el juvenil Bernabei lastimando por izquierda, Di Plácido subiendo a espaldas de Togni y, sobre todo, superando en cada centro al área a la defensa del Rojo. Campaña tuvo que estirarse ante un remate de Sand a los 14 minutos y también tapó con acierto un envío de Muñoz a los 33. Pero lo suyo no tuvo continuidad. Buena parte de la cabeza de sus esfuerzos están puestos en otro lado. El promedio sigue acechando, aunque la interesante campaña que viene cumpliendo en la Superliga le haya otorgado algo de alivio, y la Copa Argentina no deja de ser un dulce, un regalo extra aunque nada despreciable. Con ese contexto y los 30 grados de calor de la tarde rosarina al acecho, puede entenderse como lógico el plan de replegarse y dejar que el desgaste lo hiciera el más obligado de los dos, es decir, el atribulado Independiente. Abocado a la supervivencia desde que el Rojo fue eliminado de la Copa Sudamericana por su homónimo ecuatoriano, a Beccacece no se le puede discutir la valentía. La tarde en la que se jugaba una vez más el ser o no ser en su puesto decidió apostar por Gastón Togni como extremo por izquierda, más allá de que el pibe surgido del complejo de Villa Domínico solo había disputado 45 minutos en reserva la semana pasada tras la rotura de ligamentos sufrida hace ocho meses.   Tal como Domingo Blanco, Togni fue uno de los baluartes de Defensa y Justicia cuando la temporada pasada el Halcón cautivó con su juego al fútbol argentino. Ambos retornaron a Avellaneda de la mano del entrenador que les dio la posibilidad de crecer y ganarse un nombre, y en cuanto pudo este echó mano de Togni, sin tener en cuenta su larga ausencia ni sus escuálidos antecedentes en el Rojo. Sería injusto hacer una valoración profunda de lo que pudo dar el chico de Coronel Granada. El resultado de la decisión del técnico rosarino la dio él mismo: Togni se fue a los vestuarios a los 54 sin haber hecho nada destacado. Lo cierto es que su equipo había encontrado la profundidad por el sector contrario. El circuito que armaron Blanco, Pablo Pérez y Bustos por la derecha demoró más de 20 minutos en comenzar a funcionar, pero por ahí Independiente abrió una vía de llegada a la que le faltó concreción, ninguna novedad en el dubitativo andar del equipo. Los movimientos de Silvio Romero, escapando a los centrales para confundir a la defensa no tuvo eco en sus compañeros. No se prendió Roa en esa dinámica, no se sumó con el énfasis suficiente Pablo Pérez (silbado cuando fue sustituido) y las pocas opciones llegaron con remates de afuera del área -probaron Figal, Silvio y Lucas Romero- que pasaron cerca pero no encontraron el arco.  La desventaja le alteró definitivamente el pulso al Rojo. No demoró Beccacece en cambiar las cartas. Buscó alterar el ritmo cansino del ataque buscando un fútbol más directo con Benítez y Cecilio Domínguez, mientras los casi 10.000 hinchas que coparon un amplio sector del Coloso aumentaban el volumen y la frecuencia de sus quejas y sus insultos. Si Lanús se sentía cómodo con apretarse cerca de Rossi con 0-0, redobló el plan una vez en ventaja, apoyado en la ineptitud de su rival en el remate. Ingresó Belmonte para sumar marca en el medio y la contra quedó como única opción para inquietar a Campaña. El inconveniente de esta táctica es que le permitió a Independiente entrar al área, y el Rojo comenzó a sumar llegadas, revolucionado por el empuje de Sánchez Miño y Benítez. Silva, Sánchez Miño y Roa acariciaron el empate con sendos cabezazos, Cecilio Domínguez reclamó un claro penal por un empujón, que no fue cobrado por Pitana. Nunca hubo claridad para definir. Lanús se iba abrazando al triunfo con lo poco que le quedaba, y en la primera contra bien llevada Abecasis liquidó el pleito.   Independiente volvió a tener en la Copa Argentina su karma, y ahora habrá que esperar lo que ocurra en las próximas horas. Los Moyano apoyaron a Beccacece en la semana, pero el técnico que en algún momento había ligado su futuro a lo que sucediera en esta competición podría dar un paso al costado sin necesidad de esperar su despido. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/silvio-romero-mostro-toda-su-furia-luego-nid2300684","date":"25  de octubre de 2019  • 20:37","title":"El estallido de Romero contra el árbitro Pitana: \"Primero hacé tu trabajo\"","abstract":null,"author":"","key_words":"","body":"Silvio Romero explotó. \r\nIndependiente tuvo otra actuación decepcionante, más allá de que dispuso de un par de situaciones de riesgo, quedó eliminado de la Copa Argentina, luego de la derrota por 2 a 0 contra \r\nLanús. La campaña de \r\nSebastián Becaccece es muy floja y está a punto de terminar: el último triunfo fue el 29 de septiembre, en un esforzado 3 a 2 sobre Talleres. Y el delantero, fastidioso, apenas terminó el encuentro en Rosario, aseguró: \"El árbitro no cobra un penal claro y además nos trata con soberbia y dice: 'primero hacé un gol'. Y sí... tengo que hacerlo, pero vos primero hacé tu trabajo, cobrá lo que tenés que cobrar y listo\".  Néstor Pitana no tuvo una buena actuación. Independiente reclamó posición adelantada y supuesta falta de Pepe Sand sobre Franco, en el 1-0. Luego, durante la segunda mitad, ignoró un penal de Bernabei sobre Domínguez. En ese último caso, no hubo dudas. En la primera situación, pareció bien cobrado el tanto. \"El árbitro y el línea son unos desubicados. Podemos estar jugando mal, pero era un claro penal, si Pitana no lo puede ver, lo tuvo que ver el línea. ¡Así no se puede, viejo!\", sostuvo. Una vez que salió del vestuario, Romero parecía más calmo, pero uno de sus últimos dichos fue igual de punzante: \"Puede seguir Beccacece o puede venir Guardiola, pero todo es imposible si nos van a seguir perjudicando\".  Hasta que otra vez Pitana fue el nombre propio: \"No le caigo a Pitana en términos personales. Tiene mucho prestigio y un buen manejo de los partidos. Pero hoy tuvo respuestas que no son las adecuadas y tuvimos jugadas en las que fuimos claramente perjudicados\". El delantero cordobés dejó otras frases: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/a-ano-muerte-su-dueno-leicester-lo-nid2300682","date":"25  de octubre de 2019  • 21:03","title":"A un año de la muerte de su dueño, Leicester lo homenajeó con una goleada histórica","abstract":null,"author":"","key_words":"","body":"A un año de la \r\nmuerte de \r\nVichai Srivaddhanaprabha, el dueño tailandés de \r\nLeicester City, el equipo inglés que supo ser campeón de la \r\nPremier League en 2016 decidió darle el mejor homenaje adentro de una cancha: una goleada histórica. Fue \r\n¡9-0! frente a \r\nSouthampton, en el partido que abrió la décima fecha del torneo inglés. Así, Leicester se colocó en el segundo lugar, a cinco puntos del líder, \r\nLiverpool. El partido entró por la ventana en el libro de los récords de Inglaterra, el país que inventó el fútbol. Igualó la máxima goleada histórica de la Premier League (Manchester United 9 vs. Ipswich 0, el 4 de marzo de 1995) y consiguió el éxito más abultado como visitante en la máxima categoría. El anterior récord estaba en poder de Manchester United: 8-1 a Nottingham Forest, también en 1995.   ¿Cómo hizo Leicester para conseguir todo eso? Dos claves: aprovechamiento de las oportunidades y voracidad ofensiva. La expulsión de Nathan Redmond por roja directa a los 12 minutos (Southampton ya perdía 1-0) simplificó todo. De allí en adelante los dirigidos por Brendan Rodgers dominaron las acciones. Incluso el español Ayoze Pérez, que no había marcado con la camiseta azul desde que llegó procedente de Newcastle a principios de temporada, convirtió tres goles. Jamie Vardy, la referencia ofensiva de Leicester, anotó otros tres. El belga Youri Tielemans y los ingleses James Maddison y Ben Chillwell completaron la lista goleadora.  Vichai Srivaddhanaprabha, el dueño del club, falleció hace un año en el King Power Stadium y luego de que un problema en el rotor de su helicóptero provocara un accidente. El magnate de los free-shops había despegado desde el círculo central de la cancha luego de ver un partido de su equipo por la Premier League. La aeronave se estrelló y el impacto le provocó la muerte."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-contundentes-frases-gallardo-el-arbitraje-fue-nid2300510","date":"25  de octubre de 2019  • 13:30","title":"Las contundentes frases de Gallardo: \"el arbitraje fue escandaloso\" y qué piensa sobre su futuro","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"La espuma del festejo recién empieza a bajar en el mundo River. Tres días después de conseguir la clasificación a la final de la Copa Libertadores en la Bombonera, el plantel millonario ya se enfoca en lo que vendrá a corto plazo, aunque todavía retumba lo ocurrido en la semifinal. Así, el técnico Marcelo Gallardo se mostró más que contundente en la conferencia de prensa de este mediodía y dejó una explosiva frase sobre el arbitraje del brasilero Wilton Sampaio en el duelo de vuelta con Boca. \"Las decisiones arbitrales a mi gusto fueron escandalosas. Hoy tal vez no las digamos con exaltación porque conseguimos la clasificación, pero hubo muchísimas. Es evidente, está a la vista y también lo escuché en los medios sobre el pobrísimo arbitraje de Sampaio. Nos cobraron 27 faltas de las cuales 12 o 13 fueron inexistentes. Te podés equivocar en dos o tres, pero en más de 12...\", disparó Gallardo en una de sus primeras declaraciones. \"Eso nos fue llevando a no poder salir, sumado a la exigencia del juego de Boca. Así y todo, aguantamos bastante bien, Los jugadores también sintieron impotencia por no poder correrse de esas decisiones que no nos dejaban entrar en ritmo y nos metían con centros dentro de nuestra área. Después del análisis frío, valoro mucho más la clasificación. Yo no podía pretender un contexto favorable, pero sí lo más justo posible\", agregó el entrenador. \"En el entretiempo les dije que tengan cuidado de no acercarse a los jugadores de Boca y no ir al contacto... nuestro juego se basa en el robo de pelota y no podíamos hacerlo porque todo era pitazos del árbitro. Eso nos generó que no pudiéramos casi atacar con la continuidad habitual\". Pese a la absoluta alegría por haber logrado el objetivo, dentro del plantel de River todavía retumba la bronca por la polémica tarea del árbitro brasilero. Y el Muñeco, tras una escueta atención a la prensa en La Boca en medio de los festejos, eligió exponer su malestar. Pero, por fuera de sus duras críticas, también valoró lo logrado en medio de un contexto más que difícil. \"Hoy valoro mucho más la clasificación. No era un partido ni un contexto fácil. Boca impuso condiciones con su fuerte que es el juego aéreo y las pelotas paradas. Y nosotros, más allá de querer jugarlo como solemos hacer, no pudimos conectarnos, estuvimos imprecisos y no nos encontramos con nuestro juego producto de la exigencia del rival, que apostó a ganar las pelotas aéreas y las segundas pelotas, algo con lo que nos sometió y nos hizo sentir incómodos. Pasamos momentos de nerviosismo y cometimos errores, pero tuvimos mentalidad y templanza para no desenfocarnos\", explicó Gallardo sobre el trámite del encuentro. Entre momentos a pura risa de vergüenza al hablar de su video gritando en el vestuario de la Bombonera y otros de mucha concentración para elegir cada palabra con precisión, el DT también se tomó su tiempo para opinar sobre su futuro. ¿Qué hará después de diciembre? \"Cuando dije en Madrid que no había nada más era que para mí nada iba a ser más importante como ganar esa final contra ese rival. Después la vida sigue y hay nuevos desafíos que uno como entrenador va en la búsqueda. Y claramente había algo más. Por eso nos quedamos, para seguir insistiendo y exigiendo. Mientras haya esa energía, y los demás toleren la exigencia, seguimos en esa búsqueda\", comentó el técnico. \"Cuando sienta que ya no es tolerada a los que les exijo, ahí si prefiero parar. Hay que reconocer que hay momentos en que los cambios son buenos. Eso lo pienso todo el tiempo, esto no quiere decir que tenga decidido un momento para el final. Es algo que reviso permanentemente en mi manera de ser y de sentir, además de que observo y siento con relación a los demás\". Por otro lado, valoró la importancia de volver a estar en una final internacional y destacó la dificultad de sostenerse en la victoria. \"La gente entiende que no es fácil volver a estar en una final de la Libertadores, sacarse al clásico rival de encima por quinta vez consecutiva. Es un momento histórico. Hace un año estábamos en el acontecimiento más importante del continente, que no sé si va a volver a pasar, y no caer en el relajo para volver a competir y estar a la altura con lo que exige este club... no es fácil. Y estamos en otra final. Hay que seguir con el mismo trabajo y humildad. Uno naturaliza las cosas porque cree que siempre son así, pero no siempre es así. Estamos muy felices porque es un esfuerzo muy grande poder mantenerse en la victoria\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tevez-no-brilla-boca-lo-sufre-su-nid2300379","date":"25  de octubre de 2019  • 00:01","title":"Tevez no brilla y Boca lo sufre: desde su regreso de China, trajo más problemas que soluciones","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Una de las primeras decisiones que tendrá que tomar el próximo presidente de \r\nBoca será definir qué hacer con \r\nCarlos Tevez. El contrato del delantero vencerá el 31 de diciembre, y todo parece indicar que su futuro estará atado a lo que suceda en las urnas del club. De todas maneras, según pudo averiguar LA NACION, tanto Christian Gribaudo, como Jorge Ameal y José Beraldi (los tres candidatos que más chances tienen de convertirse en el sucesor de \r\nDaniel Angelici) son conscientes de que no existen fundamentos futbolísticos para renovarle el vínculo a un jugador que en febrero cumplirá 36 años y que no estuvo a la altura de lo esperado. La misma evaluación hace el director deportivo \r\nNicolás Burdisso. Sin embargo, no todo es tan lineal ni tan simple. Septiembre de 2017. El plan para rescatar a Carlos Tevez de la semiprofesional Superliga China está en marcha. El Apache no aguanta más y manda la señal de SOS. En Boca, casi nadie pide el regreso del futbolista que 10 meses antes había decidido aceptar una oferta irresistible (80.000.000 de dólares por dos años de contrato) y emigrar al país de la cultura milenaria sin despedirse en persona de sus compañeros, cuerpo técnico e hinchas, sino mediante un video.  El equipo no lo extraña. Aunque no juega la Libertadores (con el Apache como titular, no había logrado la clasificación en 2016) y se luce en el torneo local, donde acumula puntos, goles y semanas como líder inalcanzable. Y, lo más importante, alcanza un clima interno ideal. Todo está alineado en Brandsen 805. Tal como había pronosticado Guillermo Barros Schelotto en enero, fue justamente \"el equipo\" el que hizo olvidar al ídolo. El que toleró la licencia del delantero después de la inesperada derrota ante Independiente del Valle en las semifinales de la Libertadores 2016. El que se adaptó a jugar sin él y casi no lo extrañó. El que logró consagrarse campeón del fútbol argentino a pesar de su ausencia. Los hinchas, aún dolidos porque Tevez faltó a su palabra de que había regresado para retirarse en Boca, ya lo olvidaron. Los futbolistas, molestos por su partida silenciosa, se unen más que nunca y no lo quieren de vuelta. Incluso, se lo plantean a Barros Schelotto en una reunión privada entre el Mellizo y cuatro referentes del plantel de entonces. El DT los tranquiliza: él tampoco quiere a Tevez de vuelta. Más allá del fastidio que le generó que se vaya a China en el mejor momento del equipo, sabe que su retorno generará conflictos en el grupo, que condicionará su liderazgo y que aportará poco desde lo futbolístico. Sin embargo, la decisión ya está tomada. Y entonces, en una charla con el entrenador y el ídolo, Daniel Angelici se lo deja en claro: \"Carlos vuelve en enero\". Sin margen, Guillermo podría haber renunciado ahí mismo, pero no lo hace. Casualidad o no, informados del regreso de Tevez, en octubre se rompe los ligamentos Fernando Gago y en noviembre, también Darío Benedetto. El vestuario ya no será el mismo desde 2018. El grupo, tampoco.  Acorralado, la estrategia del Mellizo pasa por marcarle la cancha al Apache en los medios. \"Entiendo que Tevez sabe que nosotros estamos muy bien. Él sabe que va a venir al equipo a sumar y no a restar\", sentencia en una entrevista con la nacion, a mediados de noviembre. Días después Boca le gana 2 a 1 a River, en el Monumental. Es la última victoria ante el clásico rival antes el intrascendente 1 a 0 del martes pasado. En el medio, ya con el Apache, se encadenaron cinco triunfos millonarios (1-0 en Mar del Plata, por el torneo de verano; 2-0 en Mendoza -Supercopa Argentina-; 2-0 en la Bombonera -Superliga-; 3-1 en Madrid -final de la Libertadores-, y 2-0 en el Monumental, por la ida en las semifinales de este año) y dos empates (2-2 en Brandsen 805, por la primera final de América 2018, y 0-0 en Núñez, por la Superliga 2019). Cuando retorna, en enero de 2018, Tevez no cambió ni un ápice. Sigue siendo el mismo. Le cuesta entender que no será titular. Pero afuera de los 11 es una bomba de tiempo. Su presión a través de los medios surte efecto, y aparece desde el arranque en el partido más importante del primer semestre de 2018: la final de la Supercopa Argentina frente a River, en Mendoza. Su actuación es mala. No tiene gravitación sobre el equipo. No se lo ve preciso con el balón. No patea al arco. Pero en el vestuario, minutos después de la dolorosa derrota, habla de \"errores que no podemos cometer\". Sin nombrarlo, le tira toda la responsabilidad del tropiezo al colombiano Edwin Cardona, autor de la falta que derivó en el penal que abrió el marcador, y uno de los que no corrió en el contragolpe que terminó en el 2 a 0. Las semanas pasan en una convivencia obligada, cuya tensa calma solo es posible porque Boca no se cae de la cima de las posiciones y se consagra bicampeón. En agosto se incorpora, a pedido de Guillermo, Mauro Zárate. Tevez lo ve como un rival directo. \"¿De qué lado están?\", interpela a algunos compañeros que eligen trotar o tomar mate con el exVélez. No soporta la situación, pero se guarda el veneno que le genera su llegada y recién lo escupe en enero de este año, enojado por haber sido suplente en la final de América con River en Madrid (jugó apenas 25 minutos e ingresó cuando el partido ya estaba 2-1 para los de Núñez) y 43 días después de la partida de Barros Schelotto: \"Estoy cansado que cada cosa que haga bien, digan desde el banco: 'Bien Maurito, bien'. Cualquier otro delantero, o yo, nos podemos romper el orto, pero nada\", disparó en el programa \"No todo pasa\", de TyC Sports. Y agregó: \"Si ves un jugador que es ídolo en el club y vos traes a alguien para reemplazarlo, y en el primer partido mandás a Tevez al banco, das una señal de que no te quieren\".  El arribo de Gustavo Alfaro, en enero de este año, llega con una oleada de aire fresco. Tiene la misión de reconstruir un equipo que está derrumbado. Pero en una de sus primeras declaraciones, el nuevo DT sorprende: \"Carlitos tiene mucho para dar, en varios puntos. Hablé con él de cuestiones futbolísticas, de cosas que me parecían. Él es nuestro abanderado. Ojalá esté como para jugar los 90 minutos de cada partido\". La continuidad de acción no evidencia mejoras en el juego de Tevez, que finalmente (y luego de varias oportunidades) pierde su lugar en el equipo. Entonces, acciona: \"Tengo que jugar varios partidos desde el arranque para recuperar el ritmo\". Sucede eso, pero la aguja no se mueve y otra vez vuelve al banco de suplentes. Formó parte de 36 de los 44 partidos del ciclo Alfaro, 19 de ellos como titular. Y marcó apenas cinco goles. Disputó dos juegos más que en 2018 con Guillermo, pero marcó la mitad de tantos que entonces. Después de casi un mes de inactividad y haciendo en los días previos un trabajo diferenciado, Tevez aparece como titular frente a River, en el partido de vuelta del martes pasado. ¿Eso lo decidió Alfaro? ¿O alguien se lo impuso? ¿Será por eso que el entrenador declaró lo que declaró tras la eliminación, minutos después de escuchar cabizbajo las respuestas que el Apache le daba a la prensa sentado a su lado? Solo ellos lo saben. Tevez había vuelto en 2015 para quedarse con las llaves del club. En tiempos de Rodolfo Arruabarrena como entrenador, y de Daniel Angelici como candidato a la reelección, sus deseos eran órdenes y sus opiniones, palabra santa. Así fue que el preparador físico, Gustavo Roberti, viajó a Turín para interiorizarse acerca de cómo eran los trabajos físicos y tácticos de la Juventus, para así incorporar más información a sus conocimientos. Lo mismo ocurrió con los pedidos de mejoras para las inferiores, para la pensión xeneize e, incluso, para el plantel profesional. Pero una vez que Angelici logró la reelección, nada fue igual. Las quejas por el sistema de entrenamiento empleado por el cuerpo técnico derivaron en la salida del Vasco, apenas dos meses después de ser bicampeón y luego de renovar su contrato. A través de su representante, Adrián Ruocco, Tevez quiso que el nuevo entrenador de Boca fuera Jorge Sampaoli. No lo logró y llegaron Guillermo y Gustavo Barros Schelotto. El resto es conocido. Las derrotas contra River eyectaron a los hermanos Barros Schelotto y dejaron contra las cuerdas a Alfaro. Mientras, Tevez define su futuro, consciente de que ya no marca la diferencia dentro del campo de juego y de que está lejos de ser el abanderado de cualquier reconstrucción que proyecte Boca para 2020."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jorge-jesus-siempre-supo-grande-era-boca-nid2300375","date":"25  de octubre de 2019  • 00:01","title":"El técnico de Flamengo: Jorge Jesus siempre supo que el grande era Boca","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Abel Braga estaba convencido de que \r\neste año sería inolvidable para Flamengo. En enero ganaba la Florida Cup, un cuadrangular amistoso en Orlando, y el director técnico del \r\nMengão repartía efusividad. Otros lo caricaturizaban como el entrenador del campeón de la Copa Mickey Mouse. Su equipo pareció no acompañar el vaticinio, porque a mediados de mayo marchaba a ocho puntos de Palmeiras, entonces líder del torneo Brasileirao, y solo en el último partido de su grupo, resistiendo un penoso 0-0 en Montevideo ante Peñarol, conseguía el pasaje a los octavos de final de la \r\nCopa Libertadores. Estuvo a un gol de la eliminación. Rodolfo Landim, empresario petrolero, presidente del \r\nFla, lo echó. El intervalo por la Copa América le daría margen al sucesor para intentar enderezar la temporada. Contrató al portugués \r\nJorge Jesus, entonces desocupado porque algunos meses antes un jeque saudí lo había despedido del Al-Hilal, pese a que el equipo de Ryad marchaba puntero. Por primera vez el entrenador más ganador en Portugal -con Braga, Benfica y Sporting Lisboa-, admirador de Pablo Aimar como pocos, enfilaba para esta parte del planeta.  Su primer contacto con el planeta \r\nMengão llegó vía FlaTV, el canal oficial del club. Tal vez fue sincero, quizás lo dijo solo para congraciarse con la \r\ntorcida, pero cuando le preguntaron por qué había aceptado la propuesta, respondió: \"En mi adolescencia se decía que los cuatro mejores equipos del mundo eran Real Madrid, Barcelona, Boca y Flamengo. Yo lo escuchaba, yo crecí escuchando eso, y me desafió la oportunidad\". Sí, Boca dijo. Y en ese orden. Flamengo actualmente arrolla en el torneo Brasileirao, diez puntos arriba de Palmeiras. Y el \r\nRubro-Negro volvió a la definición de la \r\nTaça Libertadores después de 38 años. ¿Jorge Jesus es el talismán? Flamengo, directo y voraz, lleva su firma intelectual. Pero no es infalible, si él tampoco pudo escaparse de 'la maldición de Bela Guttman', el entrenador húngaro, bicampeón de Europa con Benfica, que al marcharse con un portazo del club, en 1962, disparó: \"En 100 años, desde hoy, el Benfica sin mí no volverá a ganar una final europea\". Pasó más de medio siglo y ya son ocho las derrotas continentales, las dos últimas, por la Europa League 2013 frente a Chelsea y en 2014 contra Sevilla... con Jorge Jesus como director técnico. Pero esto es Sudamérica. Y Abel Braga predijo en enero que este año quedaría en el recuerdo de Flamengo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-extrana-mirada-fija-lionel-messi-al-nid2300458","date":"25  de octubre de 2019  • 07:41","title":"La extraña mirada fija de Lionel Messi al técnico Ernesto Valverde después del empate rival","abstract":null,"author":"","key_words":"","body":"Barcelona le ganó a Slavia de Praga por 2 a 1 en su último partido de Champions League, pero esa victoria en la capital de República Checa no trajo buenas conclusiones. Es más: el propio arquero Ter Stegen admitió luego que había que \"hablar de algunas cosas\" dentro del vestuario, en pos de mejorar el rendimiento. El saldo fue negativo, sobre todo porque el equipo catalán casi terminó pidiendo la hora ante un rival muy débil, que seguramente no llegará lejos en el máximo torneo europeo de clubes. Si bien Lionel Messi marcó casi en el arranque del partido, esa sensación de superioridad se fue diluyendo progresivamente, hasta ofrecer una imagen colectiva pobre. El 2-1 fue más que ajustado. Pasados algunos días, se rescataron algunos momentos de este encuentro que dan la pauta de la fragilidad reinante y de alguna que otra rispidez en el seno del grupo. Uno de los detonantes de esta situación enrarecida llegó con el tanto del empate de los checos. La televisión española captó el instante en que Messi se enseña abatido mientras los futbolistas del Slavia celebran el gol del empate, convertido por Jan Boril a los 5 minutos del segundo tiempo. Acto seguido, la Pulga giró y se quedó mirando fijo a Ernesto Valverde durante casi un minuto de reloj. El ángulo de la cámara no permite asegurar si la mirada del rosarino apuntaba directamente al técnico o si abarcaba a todo el banco de suplentes, pero lo cierto es que Messi clavó la vista como si buscara explicaciones fuera de la cancha, un pedido de ayuda frente a la sensación de impotencia que demostraba el equipo en esos pasajes del partido, sufriendo una y otra vez en su propio arco. Al cabo de tres fechas en el Grupo F, Barcelona figura como puntero con 7 puntos (2 victorias y un empate); aventaja a Inter por 3 unidades y el 5 de noviembre volverá a enfrentarse ante los checos, pero en condición de local. Los números le dan tranquilidad al equipo de Valverde, que incluso está puntero en la Liga, pero las actuaciones indican que falta un trecho largo para mejorar el nivel. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-lewis-hamilton-quiere-acechar-schumacher-nid2300320","date":"25  de octubre de 2019  • 14:18","title":"Fórmula 1. Lewis Hamilton quiere acechar a Schumacher en el lugar donde alcanzó a Fangio","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Amplio favorito para festejar el título en 2019, \r\nLewis Hamilton y \r\nMercedes no lucen como principales candidatos para ganar el \r\nGran Premio de México, la 18va parada del campeonato de \r\nFórmula 1. Lo dejó entrever el británico 12 días atrás, apenas se bajó del podio en Suzuka, Japón, donde el tercer puesto lo dejó insatisfecho por el resultado y, en particular, por el arrollador rendimiento de su compañero \r\nValtteri Bottas, y lo ratificó en la rueda de prensa con los medios en Ciudad de México. El finlandés es el único piloto con posibilidades de arrebatarle el cetro, aunque los 64 puntos que lo separan, con 104 en juego, recortan las esperanzas. En el autódromo Hermanos Rodríguez y a pesar del pronóstico desalentador, Hamilton se consagró campeón el año pasado, igualando la marca de cinco coronas de \r\nJuan Manuel Fangio; de repetir la experiencia -necesita sumar 14 unidades más que Bottas-, empezará a acechar la estadística de \r\nMichael Schumacher, que hace 15 años firmó su séptimo título, una cifra que en aquellos días asomó inalcanzable. Ese número es otra carrera que alimenta la voracidad del británico, que con 34 años tiene contrato hasta 2020 y no piensa más lejos que en la carrera del fin de semana.  El cuarto puesto en 2018, en el GP que festejó Max Verstappen -ganador también en 2017, en las dos oportunidades con Red Bull Racing-, le permitió a Hamilton convertirse en el segundo piloto en 60 años en alcanzar la marca que estableció Fangio en 1957. En plenitud conductiva, sellar dos títulos se presenta como un desafío, aunque no como un logro imposible para quien ya es uno de los pilotos más destacados de todos los tiempos. \"Fangio fue el patriarca de la F.1\", afirmó, antes de emparejar la cantidad de coronas del balcarceño. El inglés nació casi 40 años después de que Fangio estableciera la marca y firmó su primera conquista en karting en 1995, algunos meses después de la muerte de la leyenda del automovilismo mundial. Sin conocerlo en persona, la F.1 y la estrella de Mercedes empujaron a Hamilton a interiorizarse por ese nombre hasta provocarle la admiración. \"Ganar el quinto título, con Mercedes, al igual que Fangio, es un sentimiento increíble y bastante irreal\", relató. La cita será la 19a en el historial del Gran Premio mexicano, que en 2015, y después de 23 años, volvió al calendario de la F.1. Mercedes se impuso en aquel regreso con Nico Rosberg y al año siguiente Hamilton llenó el casillero de circuitos en los que se marchó triunfador. Pero esa victoria no le resultó suficiente para evitar la consagración de Rosberg, con el que mantuvo un feroz duelo que provocó temblores y la intervención del director Toto Wolff y hasta de Niki Lauda para zanjar las diferencia que agitaban el clima la escudería de Brackley.  Ahora, las Flechas de Plata no son los autos dominantes en el autódromo Hermanos Rodríguez, que con sus largas rectas favorecen la potencia del motor Ferrari; los errores desde la dirección, las órdenes de equipo que perjudicaron a Charles Leclerc y la inconsistencia de Sebastian Vettel configuran una latente posibilidad para el éxito de Hamilton. \"Ferrari es muy rápido en las rectas y en México eso es muy importante, es un circuito que las favorece al igual que a Red Bull, por lo que conseguir el título es algo muy difícil. Tampoco creo que durante toda la temporada haya estado 14 puntos por delante de Bottas. No importa donde conseguir el título siempre que lo termine consiguiendo\", advirtió Hamilton, que entre las actividades de promoción para el Gran Premio de México hizo una exhibición de boxeo con el excampeón del mundo Julio César Chávez. \"A los ocho años practicaba boxeo, pero nunca fui muy bueno. Julio me dijo que tenía una mano pesada\", agregó, sonriente y distendido.  La era híbrida descubrió el dominio de Mercedes, que en Japón festejó el sexto título consecutivo entre los Constructores. Los resultados invitan a imaginar que Hamilton renovará el vínculo para 2021, temporada en la que se ensayará una mini revolución en el reglamento técnico. Toto Wolff se enseña tranquilo y lo hizo público en México: \"Mientras le podamos dar un auto ganador, creo que Lewis no tiene razones para pensar en otros equipos y, obviamente, nosotros tampoco en mirar a otras escuderías. La relación que construimos entre nuestros pilotos es un factor muy sólido para mantener la unidad del grupo y un verdadero valor para Mercedes. Lewis sabe que queremos terminar la temporada de manera positiva, respirar y luego charlar sobre lo que pasará rumbo a 2021\", aseveró el austríaco, un eficaz arquitecto para este presente de Mercedes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/llanto-muletas-emocion-gabriel-batistuta-estreno-su-nid2300480","date":"25  de octubre de 2019  • 10:39","title":"Llanto y muletas: la emoción de Gabriel Batistuta en el estreno de su película","abstract":null,"author":"","key_words":"","body":"Alegrías, tristezas, dolores, títulos y goles, muchos goles. La trayectoria de \r\nGabriel Omar Batistuta es digna de un guión de \r\npelícula. Por eso, la vida personal del ex delantero fue trasladada a \r\n\"El número nueve\", un documental que ya se estrenó en Roma, Italia. Y en la ceremonia, en ese repaso de los momentos más importantes recopilados por \r\nPablo Benedetti, el santafesino se emocionó hasta las lágrimas. La XIV Fiesta del Cine de Roma, organizada en el Auditorium capitalino, fue el marco de la presentación del film de Batistuta, que abarca los momentos de gloria y también los más duros, fundamentalmente los que se refieren a sus lesiones. A cada momento, todos en la sala aplaudieron al oriundo de Reconquista. Conmovido por lo que sucedía a su alrededor y acompañado por su esposa Irina Fernández, \r\nBatigol se mostró visiblemente emocionado. \"Todos pasamos por momentos de dificultad. Yo estoy viviendo mi camino hecho de dolor y de operaciones, pero nunca perdí la esperanza\", remarcó el argentino a los medios italianos.  Recientemente, Batistuta fue operado con éxito en Basilea (Suiza) en donde le colocaron una prótesis en su tobillo izquierdo. El objetivo es eliminar los dolores que tuvieron al exfutbolista a maltraer en los años posteriores a su retiro de la actividad profesional. Es por eso que en Italia se lo pudo ver moviéndose con un par de muletas.  Primera etapa superada, la prótesis en el tobillo izquierdo ya es una realidad, ahora vamos por la recuperación. Gracias por tanto cariño y preocupación. A post shared by \r\n Gabriel Omar Batistuta (@gabrielbatistutaok) on \r\nSep 17, 2019 at 5:26am PDT \"El número nueve\" exhibe una gran cantidad de los buenos momentos que Batistuta vivió en el fútbol. Desde ya, se repasan sus comienzos en Newell's hasta su paso por River y Boca. Sus festejos en la Fiorentina -es considerado el principal ídolo del club- y las celebraciones por el título liguero conquistado con la Roma en 2001. Y, por supuesto, su conexión con la selección argentina, donde fue el máximo goleador hasta la aparición de Lionel Messi. El rodaje de la biopic se desarrolló en distintas locaciones de la Argentina, como así también en Florencia, Italia. El documental dura cerca de 100 minutos y cuenta con testimonios de amigos y familiares. Y un detalle particular: el traumático post retiro, con las incomodidades productos de las lesiones. Aquella vez donde Batistuta deseó que le corten los pies para dejar dejar de sentir dolor. Sobre su pasado como jugador, Batistuta afirmó: \"Para mí, el fútbol nunca ha sido divertido. No es un ambiente del que me gusta formar parte. Tengo suerte, gané algunos trofeos, y todavía me recuerdan en Florencia, Roma o Milán. Es el mejor premio, significa que la gente me entendió y vio mis esfuerzos\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-frustracion-guillermo-mls-gesto-polemico-zlatan-nid2300498","date":"25  de octubre de 2019  • 12:08","title":"La frustración de Guillermo en la MLS y el gesto polémico de Zlatan Ibrahimovic","abstract":null,"author":"","key_words":"","body":"No alcanzó con la figura de \r\nZlatan Ibrahimovic. Tampoco con el aporte y los goles de \r\nCristian Pavón. \r\nLos Angeles Galaxy, el equipo dirigido por \r\nGuillermo Barros Schelotto, quedó eliminado en las semifinales de la Conferencia Oeste de la liga estadounidense de fútbol \r\n(MLS). El golpe por 5-3 se dio ante su clásico rival, \r\nLos Angeles FC. El mexicano Carlos Vela resultó la gran figura del encuentro tras anotar dos goles. Para el equipo dirigido por el mellizo no fue suficiente que Pavón marcara otro de los tantos del encuentro. Fue la primera victoria de LAFC sobre el Galaxy, una creciente rivalidad de la Major League Soccer. Ahora, los vencedores enfrentarán el martes a los Seattle Sounders por un lugar en la final de la Copa MLS.  \"Creo que se realizó un buen trabajo. Hicimos un gran partido y me voy orgulloso del equipo y de los jugadores, porque no merecíamos perder. Ellos tuvieron mayor efectividad a la hora de marcar. Hay una rivalidad muy buena entre los equipos de Los Angeles y ojalá que se pueda sostener con el tiempo. Fue muy lindo venir a jugar este clásico. Se vive fútbol y celebro que los dos equipos siempre salgan a ganar\", dijo Barros Schelotto. Por otra parte, el campeón defensor de la MLS, Atlanta United, le ganó como local a Philadelphia Union 2-0 y avanzó a la definición de la Conferencia Este. En el equipo de Frank de Boer -que sustituyó a Gerardo Martino- fueron titulares los argentinos Pity Martínez, Leandro González Pirez, Ezequiel Barco y Franco Escobar. Así, Atlanta se cruzará con Toronto FC para ver quién avanza a la siguiente instancia. El gesto polémico Tras la derrota, Ibrahimovic -que también marcó un gol- sumó una nueva polémica a su repertorio. Tras ser hostigado por los hinchas rivales, el sueco se agarró los genitales e hizo señas frente a los simpatizantes mientras abandonaba el Banc of California Stadium.  Luego de la eliminación en el clásico de la ciudad y en el medio de una ola de rumores acerca de una posible salida al Napoli, Ibrahimovic habló fiel a su estilo: \"Es muy temprano para hablar de eso. Tengo dos meses de contrato. Veremos qué pasa. Si me quedo, la MLS va a estar bien, porque todo el mundo va a mirarla. Si no me quedo, nadie va a recordar qué es la MLS\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-renacido-dt-cambio-historia-frustraciones-millones-nid2300087","date":"25  de octubre de 2019  • 00:01","title":"Flamengo, el renacido: el DT que cambió la historia de frustraciones y millones de euros en danza","abstract":null,"author":"Federico Cornali","key_words":"","body":"RIO DE JANEIRO.- En poco más de cuatro meses, \r\nJorge Jesus consiguió lo que \r\nFlamengo estaba buscando desde hace, por lo menos, una década. Con el sello que lo distingue, el del trabajo intenso y las ideas claras, el entrenador portugués sacó al equipo carioca de la monótona rutina de cada temporada: gastar millones, tener un par de buenos momentos y, casi siempre, terminar viendo las definiciones en casa, lejos del protagonismo deseado. Otra vez Flamengo gastó, y gastó mucho en contrataciones: aproximadamente unos 125 millones de euros. Pero esta vez, parece haber acertado en el comando. Y si bien aún no consiguió títulos, el liderato en el Campeonato Brasileño, con 10 puntos de ventaja sobre Palmeiras, el escolta, y este regreso a la final de la \r\nCopa Libertadores, 38 años después de su última definición continental, definitivamente reconcilió a la inmensa torcida \r\nrubronegra con el equipo, lo que no es poco.  Apenas llegó a Río de Janeiro, el 20 de junio, Jorge Jesus les hizo notar a los jugadores, empleados y dirigentes flamenguistas la diferencia. Como abanderado del proyecto, prácticamente se instaló en el Ninho do Urubú (Nido de Buitre), donde entrena el equipo rojinegro, y aplicó una alta carga horaria para todos los involucrados. Nadie se quejó, aunque la mayoría precisó de un período de adaptación. Con el técnico también llegaron \r\nRafinha, desde Bayern Munich, y \r\nFilipe Luis, tras terminar su vínculo con Atlético de Madrid. Ambos, con experiencia en partidos decisivos y, un tema no menor, en excelente forma. Eran días de inestabilidad, Flamengo había superado tambaleante la primera ronda de la Libertadores tras un comienzo perfecto, con victorias ante San José, en Oruro, y LDU, como local. Después, tropezó en el Maracaná ante Peñarol y terminó pidiendo la hora en Montevideo, jugando muy mal, también ante el equipo uruguayo, clasificando casi de milagro a los octavos de final con un pálido 0 a 0.  Antes de cruzarse con Emelec, de Ecuador, Abel Braga dejó su cargo y Flamengo apostó por Jorge Jesus, un entrenador caro, que llegaba con 12 títulos en Portugal (entre Liga, Copa de la Liga y Copa) al frente de dos pesos pesados como Benfica y Sporting. Antes de pisar Río de Janeiro, la última experiencia de Jesus había sido en Arabia Saudita, donde fue campeón de la Supercopa con Al-Hilal. Y vaya si le costó a Flamengo superar a Emelec. En Quito, el equipo brasileño hizo todo mal y se volvió a casa con un 0-2. Sin embargo, la torcida empujó al equipo en la vuelta y, en la jornada mágica de su gran goleador, \r\nGabriel Barbosa, mejor conocido como Gabigol, consiguió equilibrar la serie y vencer en los penales.   El abrazo simbólico de los jugadores con la hinchada marcaría el inicio de lo que fue una serie más que exitosa, consolidándose en el campeonato brasileño, donde superó a Santos, de Jorge Sampaoli, en el liderazgo, y luego se sacó de encima a Palmeiras, para ser hoy un puntero más que cómodo, equilibrado en sus presentaciones, sin demasiados cambios pero con un excelente recambio y piezas que parecen sentirse a gusto con el esquema de juego. En la Libertadores, Flamengo no tuvo problemas para doblegar a Inter, con una victoria cómoda, 2 a 0 en Maracaná, en otra brillante actuación de \r\nBruno Henrique, tal vez su jugador más decisivo, y un empate tranquilo en Porto Alegre.  En semifinales, otra vez un equipo gaúcho. Esta vez, Gremio, de Renato Portaluppi, que se preciaba de jugar el \"mejor fútbol de Brasil\", según el propio entrenador. Más allá de las opiniones, es verdad que se trataba de un plantel más que acostumbrado a las últimas instancias de la Copa Libertadores, lo que podría dificultar el camino de Flamengo. Pero al multiestelar conjunto de Jorge Jesus, esa experiencia de Gremio poco le importó y, tras el empate en Porto Alegre, brindó el festival que todos vieron en el Maracaná, un estadio que volvió a lucir en esplendor. Porque es eso, antes de un elenco poblado de estrellas, se trata de un conjunto, una banda bien afinada que sigue los fundamentos del maestro, en la figura de Jorge Jesus.  La dupla de ataque letal que conforman Gabigol y Bruno Henrique, con \r\nmás de 60 goles en la temporada (51% de los 116 que tiene Flamengo en la temporada), está cimentada por una base sólida que empieza en un arquero con experiencia internacional como \r\nDiego Alves. Para dar con la dupla central ideal, Jorge Jesus tuvo que arremangarse, pero hoy nadie mueve de allí a \r\nRodrigo Caio, convocado por Tite para la selección brasileña, y el español \r\nPablo Marí, ambos de excelente juego aéreo y, sobre todo Caio, buena salida con balón dominado. De los laterales, poco se puede agregar, ya que Rafinha y Filipe Luis parecen ser de lo mejor a nivel continental por las bandas. En el medio, \r\nWilliam Arão lucha y distribuye junto a \r\nGerson, que surgió en Fluminense y regresó a Brasil luego de su paso por Roma y Fiorentina, de Italia. El uruguayo \r\nGiorgian de Arrascaeta, la gran apuesta de Flamengo para esta temporada, demuestra ser desequilibrante cuando no sufre lesiones, y \r\nEverton Ribeiro aporta su enorme jerarquía siempre que es llamado en la creación y, por qué no, a la hora de decidir frente al arco rival.  Por lo que mostraron hasta hoy, \r\nRiver y Flamengo protagonizarán, en Santiago, una de las finales más esperadas de los últimos tiempos en la Copa Libertadores. Allí se encontrarán dos equipos que no dejan mucho espacio para dudas. La madurez de River podría ser la criptonita para hacerle frente a una máquina bien aceitada, la de Jorge Jesus, que aún no disputó ningún partido tan decisivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundial-sub-17-plantel-argentino-horarios-fixture-nid2300466","date":"25  de octubre de 2019  • 09:55","title":"Mundial Sub 17: el plantel argentino, los horarios, el fixture y las sedes","abstract":null,"author":"","key_words":"","body":"Lo disputaron \r\nRonaldinho, \r\nNeymar, \r\nTevez, \r\nIniesta, \r\nFigo, Kroos y \r\nDel Piero, por ejemplo. A lo largo de 34 años sirvió de vidriera a futbolistas que con el tiempo se convirtieron en estrellas del fútbol. El \r\nMundial Sub 17 arrancará este sábado su decimoctava realización, esta vez en \r\nBrasil. Se jugará del 26 de octubre al 17 de noviembre y la \r\nArgentina integrará el \r\nGrupo E junto con \r\nCamerún, \r\nEspaña y \r\nTayikistán. En esta competencia participarán 24 seleccionados distribuidos en 6 grupos. Se clasificarán a los octavos de final los primeros y segundos de cada zona. Por otro lado, los cuatro mejores terceros se sumarán al grupo de los mejores 16 equipos que comenzarán su búsqueda hacia la gran final. Este año, los debutantes serán Angola, Senegal y las Islas Salomón. La Argentina cuenta con una base con la que Pablo Aimar trabaja desde hace varias temporadas. De hecho, muchos de los integrantes del plantel se consagraron campeones en el Sudamericano Sub 15 en 2017 y este año en el Sudamericano Sub 17. El equipo tiene a varios referentes: Matías Palacios, Rocco Ríos Novo, Bruno Amione, Kevin Lomónaco y Juan Sforza, entre otros. El plantel argentino se instaló en Vitoria, en el norte de Brasil. El estreno en la cita mundialista será el lunes 28, a las 17, frente a España. Luego se medirán el jueves ante Camerún y cerrarán la primera fase el domingo 3 de noviembre contra Tayikistán. Todos los compromisos de este grupo se jugarán en el estadio Kléber Andrade, con capacidad para 21.000 espectadores.  Las selecciones que más torneos celebraron en las 17 ediciones disputadas hasta ahora son Nigeria, con cinco títulos, seguida por Brasil (3), Ghana (2) y México (2). Arabia Saudita, Francia, Suiza, la Unión Soviética e Inglaterra, vigente campeón, han conquistado un título cada uno. En suelo brasileño la Argentina buscará el único título mundial de selecciones masculinas que le falta. Sus mejores producciones las tuvo en las realizaciones de 1991, 1995 y 2003, cuando se quedó con el tercer puesto. El plantel ya está instalado en Brasil con ilusiones renovadas.  Arqueros: Rocco Ríos Novo (Lanús), Federico Losas (Chacarita) y Franco Herrera (Newell's). Defensores: Francisco Flores (San Lorenzo), Bruno Amione (Belgrano), Tomás Lecanda (River), Kevin Lomónaco (Lanús), Luciano Vera (River) y Lautaro Cano (Vélez). Mediocampistas: Juan Sforza (Newell's), Cristian Medina (Boca), Santiago Simón (River), Ignacio Fernández (Boca), David Ayala (Estudiantes) y Matías Palacios (San Lorenzo). Delanteros: Exequiel Ceballos (Boca), Juan Krilanovich (Lanús), Alan Velasco (Independiente), Matías Godoy (Atlético de Rafaela), Franco Orozco (Lanús) y Lucas Varaldo (Lanús).   Lunes 28 de octubre, a las 17 (hora argentina): Argentina vs. España en el estadio Kléber Andrade (Vitoria). Televisión: TV Pública y DirecTV Sports Jueves 31 de octubre, a las 20 (hora argentina): Argentina vs. Camerún en el estadio Kléber Andrade (Vitoria) / Televisión: TV Pública y DirecTV Sports Domingo 3 de noviembre, a las 17 (hora argentina). Argentina vs. Tayikistán en el estadio Kléber Andrade (Vitoria) / Televisión: TV Pública y DirecTV Sports   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/diego-schwartzman-increible-rally-karen-khachanov-su-nid2300570","date":"25  de octubre de 2019  • 16:05","title":"Diego Schwartzman: el increíble rally con Karen Khachanov y su pase a semifinales en el ATP 500 de Viena","abstract":null,"author":"","key_words":"","body":"VIENA.- No se detiene:\r\n Diego Schwartzman venció hoy al top ten ruso \r\nKaren Khachanov por 7-6 (2) y 6-2 y avanzó a las semifinales del ATP 500 de Viena, que repartirá premios por 2.433.800 euros y tiene como máximo favorito al título al austríaco Dominic Thiem. Schwartzman, ubicado en el puesto 15 del ranking mundial de la ATP, derrotó a Khachanov (9°) en una hora y 42 minutos y este sábado se enfrentará ante el francés Gael Monfils (14°), que derrotó al esloveno Aljaz Bedene (72°) por 7-5 y 6-1. El encuentro se disputará aproximadamente a las 10.30 de la Argentina, luego de la otra semifinal que, desde las 9, sostendrán Thiem, vencedor por el retiro del español Pablo Carreño Busta (5-0 y abandono), y el italiano Matteo Berretini, que se impuso al ruso Andrey Rublev por 7-5 y 7-6 (7/4). El historial del Peque con Khachanov estaba igualado con un triunfo para cada uno: el argentino había vencido en el Masters 1000 de Miami y el ruso en el Masters 1000 de Cincinnati, ambos cruces en 2017. Esta vez, el Peque aprovechó el 44% de las chances de quiebre y se soltó definitivamente una vez que destrabó el parejo tie break del primer set.  Schwartzman se instaló entre los cuatro mejores del torneo austríaco tras haber dejado en el camino al francés Pierre-Hugues Herbert (66) y al estadounidense Sam Querrey (47), mientras que el ruso eliminó al polaco Hubert Hurkacz (35), al húngaro Marton Fucsovics (67) y ahora a Khachanov. El jugador formado en el Náutico Hacoaj conquistó este año el ATP de Los Cabos, en México, uno de los tres títulos obtenidos por los tenistas argentinos en el circuito, los otros fueron los de Juan Ignacio Londero en Córdoba y Guido Pella en San Pablo, torneo que en 2020 dejará de jugarse para dejarle su lugar a Santiago, Chile. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-rivalidad-norte-sur-duelo-lujo-nid2300380","date":"25  de octubre de 2019  • 23:59","title":"Mundial de rugby: la rivalidad entre el norte y el sur, con un duelo de lujo en las semifinales","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Las \r\nsemifinales vuelven a poner en escena una rivalidad cenital en el rugby: el enfrentamiento del norte contra el sur. \r\nInglaterra vs. \r\nNueva Zelanda y \r\nGales vs. \r\nSudáfrica juegan este fin de semana por un lugar en el partido decisivo del \r\nMundial de Japón 2019, dos duelos imperdibles en Yokohama que conllevan sus propias historias.  El duelo más esperado desde que los All Blacks se consagraron en Twickenham cuatro años atrás, en el Mundial que los ingleses miraron de afuera en su propia casa, eliminados en la etapa de grupos. Inglaterra viene pergeñando la venganza con Eddie Jones como arquitecto y un plan para llegar de la mejor manera a esta instancia. Campeón del Seis Naciones en 2016 y 2017, el ciclo del australiano decayó un poco en 2018 solo para tomar impulso y llegar a Japón en su esplendor. El duelo con los All Blacks los encuentra antes que lo deseado, pero, como dice el lugar común, para ser campeón hay que ganarles a todos, y ese es el objetivo final. Los bicampeones mundiales continuaron con su andar arrasador en los tres primeros años del ciclo, pero comenzaron a ceder levemente en noviembre y su favoritismo no es tan evidente como en los últimos dos Mundiales. Eso no hizo más que incrementar su hambre y se prepararon como si nunca hubiesen ganado nada. Resultado: hasta aquí han sido el equipo más completo. Los dos entrenadores metieron mano. Jones vuelve a apostar por el binomio Ford-Farrell en el armado. Steve Hansen sorprendió incluyendo al segunda línea Scott Barrett como número 6, conformando un pack más lento pero más pesado; arriesgado ante la dupla Curry-Underhill, al menos hasta el ingreso del relegado Sam Cane. Será el primer juego mundialista entre ambos desde 1999. Inglaterra nunca venció a los All Blacks en los tres antecedentes, incluido una semifinal: el 45-29 de 1995, con cuatro tries de Jonah Lomu. El único enfrentamiento entre sí en estos cuatro años, en noviembre, en Twickenham, terminó con polémica: Nueva Zelanda ganó 16-15 pero al local le anularon un try sobre el final a instancias del TMO.   Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Entrenador: Eddie Jones. Suplentes: Luke Cowandickie, Joe Marler,Dan Cole, George Kruis, Marck Wilson, Willi Heinz, Henry Slade y Jonathan Joseph. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Entrenador: Steve Hansen. Suplentes: Dan Coles, Ofa Tuungafasi, Angus Ta'Vao, Patrick Tuipuloto, Sam Cane, TJ Perenara, Sonny Williams y Jordie Barrett. Hora: 5 (de Argentina). Estadio: Yokohama. Árbitro: Nigel Owens (Gales). Las semifinales de Inglaterra 2015 marcaron un hito cuando por primera vez cuatro equipos del hemisferio sur acapararon los cuatro casilleros de privilegio (Nueva Zelanda, Australia, Sudáfrica y la Argentina). Japón 2019 reestableció el \r\nstatu quo. Como en siete de los nueve Mundiales, dos seleccionados de cada mitad del globo se reparten ese sitial. No se trata de una rivalidad meramente geográfica. El enfrentamiento entre el norte y el sur representa también un choque de estilos. Más estructurado y orientado a la defensa el primero, más audaz y centrado en el ataque el otro. Dos formas de jugar claramente identificables. Ni mejor una, ni más efectiva la otra. Diferentes. Es, además, la transpolación a la cancha de diferencias políticas que subyacen en los escritorios en un momento crucial. Antiguamente los países del norte, y más específicamente las Islas Británicas, tuvieron el monopolio del gobierno del rugby, y hasta de las reglas del juego. El sur se hizo un lugar a fuerza de éxitos deportivos y el poder de las Home Nations se fue diluyendo; todavía conservan un rol central, como se vio en la disputa por la creación de la trunca Liga Mundial. Esta supremacía deportiva se mantiene hoy y se refleja en la cantidad de títulos mundiales: siete para el sur, uno para el norte (Inglaterra en 2003). La superioridad también se revela en el origen de los entrenadores: los cuatro son del sur. Inglaterra por primera vez recurrió a un extranjero y atraviesa un gran momento de la mano del australiano Eddie Jones. Gales quiere exprimir lo último que le puede dar el neozelandés Warren Gatland, que anunció su despedida luego de 12 años en los que dejó como legado cuatro títulos del Seis Naciones y dos semifinales mundialistas. Por último, el duelo entre Inglaterra y Nueva Zelanda representa el choque entre el mejor del norte y el mejor del sur de este ciclo mundialista de cuatro años, mientras que el de Gales y Sudáfrica enfrenta a los mejores por región de 2019. El campeón del Seis Naciones ante el campeón del Rugby Championship. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez-torneo-man-sorpresa-llego-china-nid2300441","date":"25  de octubre de 2019  • 08:00","title":"Ajedrez: el torneo de Man y la sorpresa que llegó desde China","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"Wang Hao ganó el torneo de la Isla de Man y se clasificó al torneo de Candidatos de la próxima temporada, del que saldrá a su vez el retador de Magnus Carlsen al título mundial. Contando a Ding Liren, China tendrá al menos dos jugadores de los ocho que juegan el Candidatos. Wang Hao consiguió un inesperado primer puesto al ganar sus últimas dos partidas ante Anand y Howell y tener mejor sistema de desempate que Caruana, que hizo la misma cantidad de puntos, y que parecía encaminado a ganar el torneo. Para Carlsen, que obtuvo medio punto menos que los nombrados, hubo una buena noticia: extendió su invicto a más de cien partidas; y una mala: bajó seis puntos su ranking, cosa que lo aleja de alcanzar los ansiados 2900. Párrafo aparte merece Sandro Mareco, que mejoró varios puestos su preclasificación (82°) terminó 57° y resultó el mejor latinoamericano participante. Veamos una muestra del estilo táctico del ganador. Blancas: Wang,Hao Negras: Bu,Xiangzhi Douglas 2019. 1.e4 e5 2.Cf3 Cc6 3.Ac4 Ac5 4.d3 Cf6 5.c3 0-0 6.0-0 d5 7.exd5 Cxd5 8.Cbd2 Cb6 9.Ab5 f6 10.d4!? exd4 11.Cb3 Dd5 12.Af4 Ag4 13.Axc7 Tf7 14.Ag3 Ce5? (Consecuente e igualadora era 14...Af8 15.Axc6 bxc6 16.Cbxd4 c5 17.Cc2 Dxd1 18.Taxd1 Ca4 con compensación por el peón.) 15.Axe5 fxe5 16.Ae2 Td8? (Error decisivo que Wang Hao castigará con una secuencia de enérgicos golpes tácticos.) 17.c4! Dd6 18.Cg5! Af5. (Si 18...Axe2 19.Dxe2 seguido de Ce4 gana una pieza.) 19.Cxf7 Rxf7 20.Ad3 e4 21.Cxc5 Dxc5 22.Dh5+ Rf6 23.Axe4 Ca4 24.b4! De5 25.f4! Dxe4 26.Tae1 (1-0) A la retirada de la dama negra seguiría Dg5+ y Te7+."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/polo-hurlingham-nid2300733","date":"25  de octubre de 2019  • 23:59","title":"Triple Corona: a Ellerstina lo pusieron en apuros La Albertina y Agustín Merlos en Hurlingham","abstract":null,"author":"Gonzalo Capozzolo","key_words":"","body":"Tortugas aun no terminó pero la         \r\n        \r\nTriple Corona\r\n        \r\n sigue su curso. Arrancó en el predio de la Asociación Argentina de polo, en Pilar, el 131 \r\nAbierto de Hurlingham. En el primer turno, \r\nLa Dolfina Polo Ranch le ganó por 10-8 a\r\n La Aguada en un partido que se definió en el último chukker con dos tantos del equipo vencedor. Después fue el turno del tricampeón, \r\nEllerstina. Sin Facundo Pieres, que no jugó por tener fiebre, el conjunto de la Z superó a \r\nLa Albertina por 13-9. El torneo continuará este sábado, también en Pilar, con otros dos juegos. A las 14, La Dolfina vs. La Ensenada y, a las 16:30, Las Monjitas vs. Cria Yatay. Ayer,         \r\n        \r\nLa Albertina\r\n        \r\n no desentonó y durante buena parte se mantuvo a tiro en el marcador. Solo en el quinto chukker         \r\n        \r\nEllerstina\r\n        \r\n logró estirar la diferencia. En La Albertina está Agustín Merlos, el ex 10 goles de handicap que todavía ostenta el récord de más conversiones en un partido de Palermo: 18, jugando para El Paraíso, en 2006, contra Indios Chapaleufú II. Este año regresó a la Triple Corona. \"Estoy para jugar 10 chukkers más\", comentó exultante y entre risas, mientras realizaba los trabajos de elongación junto a José Cote Marín, quien lo acompaña desde 2016. A los 42 años, Tincho continúa ese legado que arrancó su padre, Héctor \"Cacho\" Merlos, que continuó él junto con sus hermanos y que, el día de mañana y \"solo si ellos quieren\", seguirán sus tres hijos y sus primos. -Después de dos años volviste a la Triple Corona. ¿Por qué? -Hice una promesa personal, junto a mi familia, y por eso dejé. Gracias a Dios la pude cumplir, me salió bien y por eso volví. Cubi (Toccalino) me invitó a La Albertina y para mí jugar la Triple Corona es algo que me vuelve loco, que me quita el sueño. -Tuviste un gran partido contra La Dolfina PR, en Tortugas, y esta vez metiste dos goles. ¿Cómo viene la temporada para el equipo? -La Triple Corona viene mal porque, por las lluvias y con Tortugas postergada, no viene siendo muy prolija. Hacemos lo que podemos, entre las prácticas, las lluvias y los partidos alternados. Está bueno el equipo, me encanta, tiene entrega y dinamismo. Vamos sumando, creciendo. Ya llega noviembre, arranca Palermo, y solo pudimos jugar tres partidos. ¿Cómo está La Albertina? Tratando de tomar vuelo.  -¿Extrañás jugar en un equipo con chances de salir campeón? -No se extraña pero sí decís \"pucha, qué bueno\". Era un equipo que tenía posibilidades de ganar. Jugamos dos finales, en Hurlingham y Tortugas, siempre estuvimos en semifinales de Palermo. Le faltó poquito para llegar a la final y ganar. En 2015 jugué en La Aguada. Un flor de equipo con Sapo Caset, Guille Terrera y Nacho Novillo Astrada. Vuelvo con las intenciones de estar en un buen equipo. Sino, honestamente, quizás haga algo con mi sobrino o con mis hijos, si llego. -El año pasado jugó tu hermano Sebastián; ahora seguís vos el legado familiar. ¿Pensás continuar? -Mi intención es seguir; a mi me encanta. Tenés que cuidarte bien. Nunca fumé ni tomé alcohol. Me gusta el deporte de toda la vida. Veo una pelotilla y salgo a jugar. Con eso y buenos caballo podés jugar. Me siento así y voy a hacerlo hasta que crea que no pueda competir. El polo y la disciplina deportiva cambió. Hay que entrenar todo el año para esto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-inglaterra-saca-ventajas-supera-all-nid2300832","date":"26  de octubre de 2019  • 06:23","title":"Mundial de rugby. Inglaterra dio el golpe ante los All Blacks y llegó a la final","abstract":null,"author":"","key_words":"","body":"Intenso de punta a punta y con \r\nInglaterra siempre arriba para dar el gran impacto del \r\nMundial de rugby Japón 2019: venciendo nada menos que a los \r\nAll Blacks, los bicampeones mundiales. En Yokohama, Inglaterra se impuso por 19-7 y avanzó a la definición del sábado próximo, en la que se medirá con el ganador de Sudáfrica vs. Gales, que juegan este domingo. Los All Blacks sumaban 18 victorias en Copa del Mundo desde que cayeron en los cuartos de final de la edición de 2007 contra Francia. Los ingleses, único equipo del hemisferio norte que ha logrado ser campeón del mundo (en 2003) acceden por cuarta vez a una final del Mundial. En 1991 y 2007 salieron derrotados. Inglaterra sacó ventajas desde el comienzo para poder manejar el desarrollo. Así fue el primer tiempo de la semifinal más esperada del \r\nMundial de Rugby Japón 2019. Con un try a los 2 minutos del centro Manu Tuilagi, convertido por Owen Farrell y un penal de George Ford, el equipo dirigido por Eddie Jones está dando el gran golpe en el torneo al imponerse a \r\nNueva Zelanda, a los bicampeones mundiales, por 10-0. Y en el arranque del segundo tiempo, a punto estuvo de acentuarse esa diferencia, ya que a los 5 minutos, el medio scrum inglés Ben Youngs volvió a quebrar la defensa de los All Blacks, para apoyar el segundo try del impactante seleccionado inglés. Sin embargo, mediante el TMO, se verificó un knock-on previo y el try casi debajo de los palos se anuló. Hubiese marcado un 17-0 para Inglaterra.  Con todo, Inglaterra siguió ampliando su diferencia ante los \r\nAll Blacks, con un nuevo penal de George Ford a los 10 minutos, para llevar el score a 13-10. Claro que los All Blacks son los All Blacks. Y a los 17 minutos, capitalizaron el primer error de Inglaterra y el ala Ardie Savea concretó un try que metió en partido al bicampeón. Con la conversión de Richie Mo'unga, el partido quedó 13-7 para Inglaterra, aunque con mayor incertidumbre en cuanto a su desenlace. Sobre los 20, Inglaterra volvió a tener una chance de apoyar, pero los All Blacks se defendieron con acierto cerca su ingoal. La acción terminó en penal, un costo menos doloroso, y George Ford anotó el penal para poner el 16-7. Un momento de respiro ante el impacto del try recibido. Ya a los 29 minutos, Inglaterra empezó a sentirse cerca de la final y de dar el gran golpe, con un nuevo penal de George Ford, para elevar las cifras a 19-7. Y concretó la gran ilusión: quebrar a los mejores del planeta. Inolvidable. Un Inglaterra que llegó de la frustración de quedarse afuera del Mundial 2015 en la primera rueda, justo en la competencia en la que era local. Un golpe durísimo del que supo reponerse para estar en la final, nada menos, del Mundial siguiente. De la mano del revolucionario y polémico Eddie Jones. Lanzado para buscar su segundo título en un Mundial. Con el aval de haber dejado en el camino, en cuartos de final y en semifinales, a los Wallabies y a los All Blacks. Una actuación global impactante.  Este domingo, desde las 6, hora argentina, Sudáfrica y Gales disputarán la segunda semifinal.  El duelo más esperado desde que los All Blacks se consagraron en Twickenham cuatro años atrás, en el Mundial que los ingleses miraron de afuera en su propia casa, eliminados en la etapa de grupos. Inglaterra viene pergeñando la venganza con Eddie Jones como arquitecto y un plan para llegar de la mejor manera a esta instancia. Campeón del Seis Naciones en 2016 y 2017, el ciclo del australiano decayó un poco en 2018 solo para tomar impulso y llegar a Japón en su esplendor. El duelo con los All Blacks los encuentra antes que lo deseado, pero, como dice el lugar común, para ser campeón hay que ganarles a todos, y ese es el objetivo final. Los bicampeones mundiales continuaron con su andar arrasador en los tres primeros años del ciclo, pero comenzaron a ceder levemente en noviembre y su favoritismo no es tan evidente como en los últimos dos Mundiales. Eso no hizo más que incrementar su hambre y se prepararon como si nunca hubiesen ganado nada. Resultado: hasta aquí han sido el equipo más completo. Los dos entrenadores metieron mano. Jones vuelve a apostar por el binomio Ford-Farrell en el armado. Steve Hansen sorprendió incluyendo al segunda línea Scott Barrett como número 6, conformando un pack más lento pero más pesado; arriesgado ante la dupla Curry-Underhill, al menos hasta el ingreso del relegado Sam Cane. Será el primer juego mundialista entre ambos desde 1999. Inglaterra nunca venció a los All Blacks en los tres antecedentes, incluido una semifinal: el 45-29 de 1995, con cuatro tries de Jonah Lomu. El único enfrentamiento entre sí en estos cuatro años, en noviembre, en Twickenham, terminó con polémica: Nueva Zelanda ganó 16-15 pero al local le anularon un try sobre el final a instancias del TMO.   Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Entrenador: Eddie Jones. Suplentes: Luke Cowandickie, Joe Marler,Dan Cole, George Kruis, Marck Wilson, Willi Heinz, Henry Slade y Jonathan Joseph. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Entrenador: Steve Hansen. Suplentes: Dan Coles, Ofa Tuungafasi, Angus Ta'Vao, Patrick Tuipuloto, Sam Cane, TJ Perenara, Sonny Williams y Jordie Barrett. Hora: 5 (de Argentina). Estadio: Yokohama. Árbitro: Nigel Owens (Gales). Las semifinales de Inglaterra 2015 marcaron un hito cuando por primera vez cuatro equipos del hemisferio sur acapararon los cuatro casilleros de privilegio (Nueva Zelanda, Australia, Sudáfrica y la Argentina). Japón 2019 reestableció el \r\nstatu quo. Como en siete de los nueve Mundiales, dos seleccionados de cada mitad del globo se reparten ese sitial. No se trata de una rivalidad meramente geográfica. El enfrentamiento entre el norte y el sur representa también un choque de estilos. Más estructurado y orientado a la defensa el primero, más audaz y centrado en el ataque el otro. Dos formas de jugar claramente identificables. Ni mejor una, ni más efectiva la otra. Diferentes. Es, además, la transpolación a la cancha de diferencias políticas que subyacen en los escritorios en un momento crucial. Antiguamente los países del norte, y más específicamente las Islas Británicas, tuvieron el monopolio del gobierno del rugby, y hasta de las reglas del juego. El sur se hizo un lugar a fuerza de éxitos deportivos y el poder de las Home Nations se fue diluyendo; todavía conservan un rol central, como se vio en la disputa por la creación de la trunca Liga Mundial. Esta supremacía deportiva se mantiene hoy y se refleja en la cantidad de títulos mundiales: siete para el sur, uno para el norte (Inglaterra en 2003). La superioridad también se revela en el origen de los entrenadores: los cuatro son del sur. Inglaterra por primera vez recurrió a un extranjero y atraviesa un gran momento de la mano del australiano Eddie Jones. Gales quiere exprimir lo último que le puede dar el neozelandés Warren Gatland, que anunció su despedida luego de 12 años en los que dejó como legado cuatro títulos del Seis Naciones y dos semifinales mundialistas. Por último, el duelo entre Inglaterra y Nueva Zelanda representa el choque entre el mejor del norte y el mejor del sur de este ciclo mundialista de cuatro años, mientras que el de Gales y Sudáfrica enfrenta a los mejores por región de 2019. El campeón del Seis Naciones ante el campeón del Rugby Championship. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-eddie-jones-revolucionario-llevo-inglaterra-nid2300834","date":"26  de octubre de 2019  • 07:39","title":"Mundial de rugby. Eddie Jones, el revolucionario que llevó a Inglaterra a dar el gran golpe sobre los All Blacks","abstract":null,"author":"Jorge Búsico","key_words":"","body":"Una escena de este Mundial retrata lo que significa en el planeta rugby el entrenador del seleccionado de Inglaterra, \r\nEddie Jones. Cuando las cámaras lo enfocaron a través de las pantallas gigantes del Tokyo Stadium, una silbatina general envolvió el ambiente en medio del partido Gales-Wallabies. La gorra con la visera bien baja no pudo disimular que se trataba de Eddie Jones, el hombre que más controversias genera en el mundo del rugby afuera de las canchas. Los australianos no lo quieren luego de la traumática salida que tuvo de su seleccionado en 2005; los galeses tienen el mismo motivo porque dirige a Inglaterra. Jones tomó la conducción de Inglaterra no bien los inventores del rugby quedaron eliminados en la primera rueda de la \r\nCopa del Mundo celebrada en su país, en 2015. Venía de dirigir a Japón, que en ese torneo dio el gran golpe al ganarle a los Springboks -por los televisores de los bares de aquí siguen repitiendo aquel try en la última pelota- y que quedó a afuera por diferencia de tantos, especialmente porque tuvo que jugar el encuentro decisivo con Escocia tres días después de la batalla con los sudafricanos. En 2003 llegó a la final con Australia -perdió con Inglaterra- y en 2007 fue ayudante de Jake White en la conquista de los Boks de su segundo título mundial. Le sobran pergaminos. Y aunque suele ser criticado por su forma de ser, nadie se anima a cuestionar ni un ápice sus condiciones de entrenador. Esta Inglaterra que acaba de dar el golpe ante los All Blacks es un equipo moldeado por Jones. El australiano apeló a la historia grandiosa del seleccionado de la Rosa -el orgullo, la dureza física, la inteligencia- para potenciarlo desde esas bases. Para ello, tomó medidas inmediatas. Cambió el capitán y armó el enroque que todavía mantiene en el campo con muy buenos resultados: \r\nGeorge Ford de 10 y \r\nOwen Farrell de 12. Pero, sobre todo, armó un plantel que sabe exactamente qué hacer en cada segundo del partido y en cada centímetro de la cancha. Inglaterra es un reloj. Aunque, claro, no es perfecto. Está claro que los ingleses llegaron aquí con el cartel de ser los grandes candidatos a cortar la hegemonía de los All Blacks. La mayoría apostaba por una final entre ellos: chocaron antes, pero fue casi una final. La Rugby Football Union contrató por primera vez a un entrenador extranjero porque quiere que la William Webb Ellis vuelva a su país. Para ese objetivo, Jones dispone del presupuesto más alto que hay en el rugby profesional. Y el australiano lo aprovecha al máximo. Ha viajado para ver a \r\nPep Guardiola y aprender del uso del pie; se metió dentro del \r\n\r\nTour de Francia para interiorizarse de los trabajos de resistencia de los ciclistas e incorporó técnicas del béisbol y del fútbol americano. Jones, nacido en Tasmania el 30 de enero de 1960, también hace especial hincapié en la preparación mental que debe tener un equipo en el alto rendimiento. Sostiene que hay que entrenarla diariamente y también cultivarla con darle tiempo libre a los jugadores para que se nutran de los estudios y de los viajes. El australiano sufrió un ACV en 2013 y dijo haber padecido su desvinculación tras cuatro años en los \r\nWallabies. \"Sabíamos que había que ser dominantes en la línea frontal, no darles tiempo ni espacio. Lo hemos conseguido. Eso ha provocado varios errores de los All Blacks y nos ha dado unos rebotes favorables. De hecho, nuestro mejor ataque ha sido nuestra defensa. Generamos oportunidades a través de nuestra defensa para atacar. Estoy muy contento por los jugadores. Han trabajado realmente duro para llegar donde están. Han hecho un enorme partido de rugby\", dijo Jones tras la victoria en la semifinal Suele provocar afuera de la cancha. Le gusta eso. Minimizó en ese terreno la llegada de los Jaguares a la final del Súper Rugby. La Inglaterra de Jones es granítica, que lastima cuando lo lanza a Billy Vunipola y a Manu Tuilagi, los dos que suelen ir de punta para romper las defensas, y el resto barre y despliega. Es un rival clínico, destructivo. La fortaleza que armó Eddie Jones avisa que quiere el título. Derrumbó nada menos que a los bicampeones mundiales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-como-reacciono-inglaterra-haka-all-nid2300835","date":"26  de octubre de 2019  • 08:04","title":"Mundial de rugby. Cómo reaccionó Inglaterra ante el Haka de los All Blacks y el respeto del final","abstract":null,"author":"","key_words":"","body":"Fueron dos momentos muy especiales y distintos los que se vivieron en Yokohama. Antes y después de la gran semifinal del \r\nMundial de rugby Japón 2019 entre \r\nInglaterra y los All Blacks, que marcó el pase a la final de los europeos tras vencer a los bicampeones del mundo por 19-7, en una actuación impactante. Primero, la reacción del seleccionado inglés ante la tradicional ceremonia del Haka neozelandés. Formando una V delante de los rivales y acercándose cada vez más. En virtud de ello, los auxiliares del referí les pidieron que respetaran al espacio y que se posicionaran unos metros más atrás. Entonces sí, llegó la hora de la danza maorí en medio de un bullicio ensordecedor de los aficionados. Ya en los cuartos de final contra Irlanda, los seguidores del equipo verde habían entonado una clásica canción durante el Haka para tratar de minimizar el supuesto efecto de intimidación que ejercen los All Blacks en ese ritual.   Y luego de la gran batalla, el respeto y el reconocimiento entre los protagonistas, con la tradicional calle de honor. Una buena forma de mostrarle el mundo que el deporte termina dentro de la cancha y que un resultado no cambia la esencia y el espíritu del juego. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-contundentes-frases-gallardo-el-arbitraje-fue-nid2300510","date":"25  de octubre de 2019  • 13:30","title":"Las contundentes frases de Gallardo: \"el arbitraje fue escandaloso\" y qué piensa sobre su futuro","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"La espuma del festejo recién empieza a bajar en el mundo River. Tres días después de conseguir la clasificación a la final de la Copa Libertadores en la Bombonera, el plantel millonario ya se enfoca en lo que vendrá a corto plazo, aunque todavía retumba lo ocurrido en la semifinal. Así, el técnico Marcelo Gallardo se mostró más que contundente en la conferencia de prensa de este mediodía y dejó una explosiva frase sobre el arbitraje del brasilero Wilton Sampaio en el duelo de vuelta con Boca. \"Las decisiones arbitrales a mi gusto fueron escandalosas. Hoy tal vez no las digamos con exaltación porque conseguimos la clasificación, pero hubo muchísimas. Es evidente, está a la vista y también lo escuché en los medios sobre el pobrísimo arbitraje de Sampaio. Nos cobraron 27 faltas de las cuales 12 o 13 fueron inexistentes. Te podés equivocar en dos o tres, pero en más de 12...\", disparó Gallardo en una de sus primeras declaraciones. \"Eso nos fue llevando a no poder salir, sumado a la exigencia del juego de Boca. Así y todo, aguantamos bastante bien, Los jugadores también sintieron impotencia por no poder correrse de esas decisiones que no nos dejaban entrar en ritmo y nos metían con centros dentro de nuestra área. Después del análisis frío, valoro mucho más la clasificación. Yo no podía pretender un contexto favorable, pero sí lo más justo posible\", agregó el entrenador. \"En el entretiempo les dije que tengan cuidado de no acercarse a los jugadores de Boca y no ir al contacto... nuestro juego se basa en el robo de pelota y no podíamos hacerlo porque todo era pitazos del árbitro. Eso nos generó que no pudiéramos casi atacar con la continuidad habitual\". Pese a la absoluta alegría por haber logrado el objetivo, dentro del plantel de River todavía retumba la bronca por la polémica tarea del árbitro brasilero. Y el Muñeco, tras una escueta atención a la prensa en La Boca en medio de los festejos, eligió exponer su malestar. Pero, por fuera de sus duras críticas, también valoró lo logrado en medio de un contexto más que difícil. \"Hoy valoro mucho más la clasificación. No era un partido ni un contexto fácil. Boca impuso condiciones con su fuerte que es el juego aéreo y las pelotas paradas. Y nosotros, más allá de querer jugarlo como solemos hacer, no pudimos conectarnos, estuvimos imprecisos y no nos encontramos con nuestro juego producto de la exigencia del rival, que apostó a ganar las pelotas aéreas y las segundas pelotas, algo con lo que nos sometió y nos hizo sentir incómodos. Pasamos momentos de nerviosismo y cometimos errores, pero tuvimos mentalidad y templanza para no desenfocarnos\", explicó Gallardo sobre el trámite del encuentro. Entre momentos a pura risa de vergüenza al hablar de su video gritando en el vestuario de la Bombonera y otros de mucha concentración para elegir cada palabra con precisión, el DT también se tomó su tiempo para opinar sobre su futuro. ¿Qué hará después de diciembre? \"Cuando dije en Madrid que no había nada más era que para mí nada iba a ser más importante como ganar esa final contra ese rival. Después la vida sigue y hay nuevos desafíos que uno como entrenador va en la búsqueda. Y claramente había algo más. Por eso nos quedamos, para seguir insistiendo y exigiendo. Mientras haya esa energía, y los demás toleren la exigencia, seguimos en esa búsqueda\", comentó el técnico. \"Cuando sienta que ya no es tolerada a los que les exijo, ahí si prefiero parar. Hay que reconocer que hay momentos en que los cambios son buenos. Eso lo pienso todo el tiempo, esto no quiere decir que tenga decidido un momento para el final. Es algo que reviso permanentemente en mi manera de ser y de sentir, además de que observo y siento con relación a los demás\". Por otro lado, valoró la importancia de volver a estar en una final internacional y destacó la dificultad de sostenerse en la victoria. \"La gente entiende que no es fácil volver a estar en una final de la Libertadores, sacarse al clásico rival de encima por quinta vez consecutiva. Es un momento histórico. Hace un año estábamos en el acontecimiento más importante del continente, que no sé si va a volver a pasar, y no caer en el relajo para volver a competir y estar a la altura con lo que exige este club... no es fácil. Y estamos en otra final. Hay que seguir con el mismo trabajo y humildad. Uno naturaliza las cosas porque cree que siempre son así, pero no siempre es así. Estamos muy felices porque es un esfuerzo muy grande poder mantenerse en la victoria\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tevez-no-brilla-boca-lo-sufre-su-nid2300379","date":"25  de octubre de 2019  • 00:01","title":"Tevez no brilla y Boca lo sufre: desde su regreso de China, trajo más problemas que soluciones","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Una de las primeras decisiones que tendrá que tomar el próximo presidente de \r\nBoca será definir qué hacer con \r\nCarlos Tevez. El contrato del delantero vencerá el 31 de diciembre, y todo parece indicar que su futuro estará atado a lo que suceda en las urnas del club. De todas maneras, según pudo averiguar LA NACION, tanto Christian Gribaudo, como Jorge Ameal y José Beraldi (los tres candidatos que más chances tienen de convertirse en el sucesor de \r\nDaniel Angelici) son conscientes de que no existen fundamentos futbolísticos para renovarle el vínculo a un jugador que en febrero cumplirá 36 años y que no estuvo a la altura de lo esperado. La misma evaluación hace el director deportivo \r\nNicolás Burdisso. Sin embargo, no todo es tan lineal ni tan simple. Septiembre de 2017. El plan para rescatar a Carlos Tevez de la semiprofesional Superliga China está en marcha. El Apache no aguanta más y manda la señal de SOS. En Boca, casi nadie pide el regreso del futbolista que 10 meses antes había decidido aceptar una oferta irresistible (80.000.000 de dólares por dos años de contrato) y emigrar al país de la cultura milenaria sin despedirse en persona de sus compañeros, cuerpo técnico e hinchas, sino mediante un video.  El equipo no lo extraña. Aunque no juega la Libertadores (con el Apache como titular, no había logrado la clasificación en 2016) y se luce en el torneo local, donde acumula puntos, goles y semanas como líder inalcanzable. Y, lo más importante, alcanza un clima interno ideal. Todo está alineado en Brandsen 805. Tal como había pronosticado Guillermo Barros Schelotto en enero, fue justamente \"el equipo\" el que hizo olvidar al ídolo. El que toleró la licencia del delantero después de la inesperada derrota ante Independiente del Valle en las semifinales de la Libertadores 2016. El que se adaptó a jugar sin él y casi no lo extrañó. El que logró consagrarse campeón del fútbol argentino a pesar de su ausencia. Los hinchas, aún dolidos porque Tevez faltó a su palabra de que había regresado para retirarse en Boca, ya lo olvidaron. Los futbolistas, molestos por su partida silenciosa, se unen más que nunca y no lo quieren de vuelta. Incluso, se lo plantean a Barros Schelotto en una reunión privada entre el Mellizo y cuatro referentes del plantel de entonces. El DT los tranquiliza: él tampoco quiere a Tevez de vuelta. Más allá del fastidio que le generó que se vaya a China en el mejor momento del equipo, sabe que su retorno generará conflictos en el grupo, que condicionará su liderazgo y que aportará poco desde lo futbolístico. Sin embargo, la decisión ya está tomada. Y entonces, en una charla con el entrenador y el ídolo, Daniel Angelici se lo deja en claro: \"Carlos vuelve en enero\". Sin margen, Guillermo podría haber renunciado ahí mismo, pero no lo hace. Casualidad o no, informados del regreso de Tevez, en octubre se rompe los ligamentos Fernando Gago y en noviembre, también Darío Benedetto. El vestuario ya no será el mismo desde 2018. El grupo, tampoco.  Acorralado, la estrategia del Mellizo pasa por marcarle la cancha al Apache en los medios. \"Entiendo que Tevez sabe que nosotros estamos muy bien. Él sabe que va a venir al equipo a sumar y no a restar\", sentencia en una entrevista con la nacion, a mediados de noviembre. Días después Boca le gana 2 a 1 a River, en el Monumental. Es la última victoria ante el clásico rival antes el intrascendente 1 a 0 del martes pasado. En el medio, ya con el Apache, se encadenaron cinco triunfos millonarios (1-0 en Mar del Plata, por el torneo de verano; 2-0 en Mendoza -Supercopa Argentina-; 2-0 en la Bombonera -Superliga-; 3-1 en Madrid -final de la Libertadores-, y 2-0 en el Monumental, por la ida en las semifinales de este año) y dos empates (2-2 en Brandsen 805, por la primera final de América 2018, y 0-0 en Núñez, por la Superliga 2019). Cuando retorna, en enero de 2018, Tevez no cambió ni un ápice. Sigue siendo el mismo. Le cuesta entender que no será titular. Pero afuera de los 11 es una bomba de tiempo. Su presión a través de los medios surte efecto, y aparece desde el arranque en el partido más importante del primer semestre de 2018: la final de la Supercopa Argentina frente a River, en Mendoza. Su actuación es mala. No tiene gravitación sobre el equipo. No se lo ve preciso con el balón. No patea al arco. Pero en el vestuario, minutos después de la dolorosa derrota, habla de \"errores que no podemos cometer\". Sin nombrarlo, le tira toda la responsabilidad del tropiezo al colombiano Edwin Cardona, autor de la falta que derivó en el penal que abrió el marcador, y uno de los que no corrió en el contragolpe que terminó en el 2 a 0. Las semanas pasan en una convivencia obligada, cuya tensa calma solo es posible porque Boca no se cae de la cima de las posiciones y se consagra bicampeón. En agosto se incorpora, a pedido de Guillermo, Mauro Zárate. Tevez lo ve como un rival directo. \"¿De qué lado están?\", interpela a algunos compañeros que eligen trotar o tomar mate con el exVélez. No soporta la situación, pero se guarda el veneno que le genera su llegada y recién lo escupe en enero de este año, enojado por haber sido suplente en la final de América con River en Madrid (jugó apenas 25 minutos e ingresó cuando el partido ya estaba 2-1 para los de Núñez) y 43 días después de la partida de Barros Schelotto: \"Estoy cansado que cada cosa que haga bien, digan desde el banco: 'Bien Maurito, bien'. Cualquier otro delantero, o yo, nos podemos romper el orto, pero nada\", disparó en el programa \"No todo pasa\", de TyC Sports. Y agregó: \"Si ves un jugador que es ídolo en el club y vos traes a alguien para reemplazarlo, y en el primer partido mandás a Tevez al banco, das una señal de que no te quieren\".  El arribo de Gustavo Alfaro, en enero de este año, llega con una oleada de aire fresco. Tiene la misión de reconstruir un equipo que está derrumbado. Pero en una de sus primeras declaraciones, el nuevo DT sorprende: \"Carlitos tiene mucho para dar, en varios puntos. Hablé con él de cuestiones futbolísticas, de cosas que me parecían. Él es nuestro abanderado. Ojalá esté como para jugar los 90 minutos de cada partido\". La continuidad de acción no evidencia mejoras en el juego de Tevez, que finalmente (y luego de varias oportunidades) pierde su lugar en el equipo. Entonces, acciona: \"Tengo que jugar varios partidos desde el arranque para recuperar el ritmo\". Sucede eso, pero la aguja no se mueve y otra vez vuelve al banco de suplentes. Formó parte de 36 de los 44 partidos del ciclo Alfaro, 19 de ellos como titular. Y marcó apenas cinco goles. Disputó dos juegos más que en 2018 con Guillermo, pero marcó la mitad de tantos que entonces. Después de casi un mes de inactividad y haciendo en los días previos un trabajo diferenciado, Tevez aparece como titular frente a River, en el partido de vuelta del martes pasado. ¿Eso lo decidió Alfaro? ¿O alguien se lo impuso? ¿Será por eso que el entrenador declaró lo que declaró tras la eliminación, minutos después de escuchar cabizbajo las respuestas que el Apache le daba a la prensa sentado a su lado? Solo ellos lo saben. Tevez había vuelto en 2015 para quedarse con las llaves del club. En tiempos de Rodolfo Arruabarrena como entrenador, y de Daniel Angelici como candidato a la reelección, sus deseos eran órdenes y sus opiniones, palabra santa. Así fue que el preparador físico, Gustavo Roberti, viajó a Turín para interiorizarse acerca de cómo eran los trabajos físicos y tácticos de la Juventus, para así incorporar más información a sus conocimientos. Lo mismo ocurrió con los pedidos de mejoras para las inferiores, para la pensión xeneize e, incluso, para el plantel profesional. Pero una vez que Angelici logró la reelección, nada fue igual. Las quejas por el sistema de entrenamiento empleado por el cuerpo técnico derivaron en la salida del Vasco, apenas dos meses después de ser bicampeón y luego de renovar su contrato. A través de su representante, Adrián Ruocco, Tevez quiso que el nuevo entrenador de Boca fuera Jorge Sampaoli. No lo logró y llegaron Guillermo y Gustavo Barros Schelotto. El resto es conocido. Las derrotas contra River eyectaron a los hermanos Barros Schelotto y dejaron contra las cuerdas a Alfaro. Mientras, Tevez define su futuro, consciente de que ya no marca la diferencia dentro del campo de juego y de que está lejos de ser el abanderado de cualquier reconstrucción que proyecte Boca para 2020."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jorge-jesus-siempre-supo-grande-era-boca-nid2300375","date":"25  de octubre de 2019  • 00:01","title":"El técnico de Flamengo: Jorge Jesus siempre supo que el grande era Boca","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Abel Braga estaba convencido de que \r\neste año sería inolvidable para Flamengo. En enero ganaba la Florida Cup, un cuadrangular amistoso en Orlando, y el director técnico del \r\nMengão repartía efusividad. Otros lo caricaturizaban como el entrenador del campeón de la Copa Mickey Mouse. Su equipo pareció no acompañar el vaticinio, porque a mediados de mayo marchaba a ocho puntos de Palmeiras, entonces líder del torneo Brasileirao, y solo en el último partido de su grupo, resistiendo un penoso 0-0 en Montevideo ante Peñarol, conseguía el pasaje a los octavos de final de la \r\nCopa Libertadores. Estuvo a un gol de la eliminación. Rodolfo Landim, empresario petrolero, presidente del \r\nFla, lo echó. El intervalo por la Copa América le daría margen al sucesor para intentar enderezar la temporada. Contrató al portugués \r\nJorge Jesus, entonces desocupado porque algunos meses antes un jeque saudí lo había despedido del Al-Hilal, pese a que el equipo de Ryad marchaba puntero. Por primera vez el entrenador más ganador en Portugal -con Braga, Benfica y Sporting Lisboa-, admirador de Pablo Aimar como pocos, enfilaba para esta parte del planeta.  Su primer contacto con el planeta \r\nMengão llegó vía FlaTV, el canal oficial del club. Tal vez fue sincero, quizás lo dijo solo para congraciarse con la \r\ntorcida, pero cuando le preguntaron por qué había aceptado la propuesta, respondió: \"En mi adolescencia se decía que los cuatro mejores equipos del mundo eran Real Madrid, Barcelona, Boca y Flamengo. Yo lo escuchaba, yo crecí escuchando eso, y me desafió la oportunidad\". Sí, Boca dijo. Y en ese orden. Flamengo actualmente arrolla en el torneo Brasileirao, diez puntos arriba de Palmeiras. Y el \r\nRubro-Negro volvió a la definición de la \r\nTaça Libertadores después de 38 años. ¿Jorge Jesus es el talismán? Flamengo, directo y voraz, lleva su firma intelectual. Pero no es infalible, si él tampoco pudo escaparse de 'la maldición de Bela Guttman', el entrenador húngaro, bicampeón de Europa con Benfica, que al marcharse con un portazo del club, en 1962, disparó: \"En 100 años, desde hoy, el Benfica sin mí no volverá a ganar una final europea\". Pasó más de medio siglo y ya son ocho las derrotas continentales, las dos últimas, por la Europa League 2013 frente a Chelsea y en 2014 contra Sevilla... con Jorge Jesus como director técnico. Pero esto es Sudamérica. Y Abel Braga predijo en enero que este año quedaría en el recuerdo de Flamengo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-extrana-mirada-fija-lionel-messi-al-nid2300458","date":"25  de octubre de 2019  • 07:41","title":"La extraña mirada fija de Lionel Messi al técnico Ernesto Valverde después del empate rival","abstract":null,"author":"","key_words":"","body":"Barcelona le ganó a Slavia de Praga por 2 a 1 en su último partido de Champions League, pero esa victoria en la capital de República Checa no trajo buenas conclusiones. Es más: el propio arquero Ter Stegen admitió luego que había que \"hablar de algunas cosas\" dentro del vestuario, en pos de mejorar el rendimiento. El saldo fue negativo, sobre todo porque el equipo catalán casi terminó pidiendo la hora ante un rival muy débil, que seguramente no llegará lejos en el máximo torneo europeo de clubes. Si bien Lionel Messi marcó casi en el arranque del partido, esa sensación de superioridad se fue diluyendo progresivamente, hasta ofrecer una imagen colectiva pobre. El 2-1 fue más que ajustado. Pasados algunos días, se rescataron algunos momentos de este encuentro que dan la pauta de la fragilidad reinante y de alguna que otra rispidez en el seno del grupo. Uno de los detonantes de esta situación enrarecida llegó con el tanto del empate de los checos. La televisión española captó el instante en que Messi se enseña abatido mientras los futbolistas del Slavia celebran el gol del empate, convertido por Jan Boril a los 5 minutos del segundo tiempo. Acto seguido, la Pulga giró y se quedó mirando fijo a Ernesto Valverde durante casi un minuto de reloj. El ángulo de la cámara no permite asegurar si la mirada del rosarino apuntaba directamente al técnico o si abarcaba a todo el banco de suplentes, pero lo cierto es que Messi clavó la vista como si buscara explicaciones fuera de la cancha, un pedido de ayuda frente a la sensación de impotencia que demostraba el equipo en esos pasajes del partido, sufriendo una y otra vez en su propio arco. Al cabo de tres fechas en el Grupo F, Barcelona figura como puntero con 7 puntos (2 victorias y un empate); aventaja a Inter por 3 unidades y el 5 de noviembre volverá a enfrentarse ante los checos, pero en condición de local. Los números le dan tranquilidad al equipo de Valverde, que incluso está puntero en la Liga, pero las actuaciones indican que falta un trecho largo para mejorar el nivel. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-lewis-hamilton-quiere-acechar-schumacher-nid2300320","date":"25  de octubre de 2019  • 14:18","title":"Fórmula 1. Lewis Hamilton quiere acechar a Schumacher en el lugar donde alcanzó a Fangio","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Amplio favorito para festejar el título en 2019, \r\nLewis Hamilton y \r\nMercedes no lucen como principales candidatos para ganar el \r\nGran Premio de México, la 18va parada del campeonato de \r\nFórmula 1. Lo dejó entrever el británico 12 días atrás, apenas se bajó del podio en Suzuka, Japón, donde el tercer puesto lo dejó insatisfecho por el resultado y, en particular, por el arrollador rendimiento de su compañero \r\nValtteri Bottas, y lo ratificó en la rueda de prensa con los medios en Ciudad de México. El finlandés es el único piloto con posibilidades de arrebatarle el cetro, aunque los 64 puntos que lo separan, con 104 en juego, recortan las esperanzas. En el autódromo Hermanos Rodríguez y a pesar del pronóstico desalentador, Hamilton se consagró campeón el año pasado, igualando la marca de cinco coronas de \r\nJuan Manuel Fangio; de repetir la experiencia -necesita sumar 14 unidades más que Bottas-, empezará a acechar la estadística de \r\nMichael Schumacher, que hace 15 años firmó su séptimo título, una cifra que en aquellos días asomó inalcanzable. Ese número es otra carrera que alimenta la voracidad del británico, que con 34 años tiene contrato hasta 2020 y no piensa más lejos que en la carrera del fin de semana.  El cuarto puesto en 2018, en el GP que festejó Max Verstappen -ganador también en 2017, en las dos oportunidades con Red Bull Racing-, le permitió a Hamilton convertirse en el segundo piloto en 60 años en alcanzar la marca que estableció Fangio en 1957. En plenitud conductiva, sellar dos títulos se presenta como un desafío, aunque no como un logro imposible para quien ya es uno de los pilotos más destacados de todos los tiempos. \"Fangio fue el patriarca de la F.1\", afirmó, antes de emparejar la cantidad de coronas del balcarceño. El inglés nació casi 40 años después de que Fangio estableciera la marca y firmó su primera conquista en karting en 1995, algunos meses después de la muerte de la leyenda del automovilismo mundial. Sin conocerlo en persona, la F.1 y la estrella de Mercedes empujaron a Hamilton a interiorizarse por ese nombre hasta provocarle la admiración. \"Ganar el quinto título, con Mercedes, al igual que Fangio, es un sentimiento increíble y bastante irreal\", relató. La cita será la 19a en el historial del Gran Premio mexicano, que en 2015, y después de 23 años, volvió al calendario de la F.1. Mercedes se impuso en aquel regreso con Nico Rosberg y al año siguiente Hamilton llenó el casillero de circuitos en los que se marchó triunfador. Pero esa victoria no le resultó suficiente para evitar la consagración de Rosberg, con el que mantuvo un feroz duelo que provocó temblores y la intervención del director Toto Wolff y hasta de Niki Lauda para zanjar las diferencia que agitaban el clima la escudería de Brackley.  Ahora, las Flechas de Plata no son los autos dominantes en el autódromo Hermanos Rodríguez, que con sus largas rectas favorecen la potencia del motor Ferrari; los errores desde la dirección, las órdenes de equipo que perjudicaron a Charles Leclerc y la inconsistencia de Sebastian Vettel configuran una latente posibilidad para el éxito de Hamilton. \"Ferrari es muy rápido en las rectas y en México eso es muy importante, es un circuito que las favorece al igual que a Red Bull, por lo que conseguir el título es algo muy difícil. Tampoco creo que durante toda la temporada haya estado 14 puntos por delante de Bottas. No importa donde conseguir el título siempre que lo termine consiguiendo\", advirtió Hamilton, que entre las actividades de promoción para el Gran Premio de México hizo una exhibición de boxeo con el excampeón del mundo Julio César Chávez. \"A los ocho años practicaba boxeo, pero nunca fui muy bueno. Julio me dijo que tenía una mano pesada\", agregó, sonriente y distendido.  La era híbrida descubrió el dominio de Mercedes, que en Japón festejó el sexto título consecutivo entre los Constructores. Los resultados invitan a imaginar que Hamilton renovará el vínculo para 2021, temporada en la que se ensayará una mini revolución en el reglamento técnico. Toto Wolff se enseña tranquilo y lo hizo público en México: \"Mientras le podamos dar un auto ganador, creo que Lewis no tiene razones para pensar en otros equipos y, obviamente, nosotros tampoco en mirar a otras escuderías. La relación que construimos entre nuestros pilotos es un factor muy sólido para mantener la unidad del grupo y un verdadero valor para Mercedes. Lewis sabe que queremos terminar la temporada de manera positiva, respirar y luego charlar sobre lo que pasará rumbo a 2021\", aseveró el austríaco, un eficaz arquitecto para este presente de Mercedes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/llanto-muletas-emocion-gabriel-batistuta-estreno-su-nid2300480","date":"25  de octubre de 2019  • 10:39","title":"Llanto y muletas: la emoción de Gabriel Batistuta en el estreno de su película","abstract":null,"author":"","key_words":"","body":"Alegrías, tristezas, dolores, títulos y goles, muchos goles. La trayectoria de \r\nGabriel Omar Batistuta es digna de un guión de \r\npelícula. Por eso, la vida personal del ex delantero fue trasladada a \r\n\"El número nueve\", un documental que ya se estrenó en Roma, Italia. Y en la ceremonia, en ese repaso de los momentos más importantes recopilados por \r\nPablo Benedetti, el santafesino se emocionó hasta las lágrimas. La XIV Fiesta del Cine de Roma, organizada en el Auditorium capitalino, fue el marco de la presentación del film de Batistuta, que abarca los momentos de gloria y también los más duros, fundamentalmente los que se refieren a sus lesiones. A cada momento, todos en la sala aplaudieron al oriundo de Reconquista. Conmovido por lo que sucedía a su alrededor y acompañado por su esposa Irina Fernández, \r\nBatigol se mostró visiblemente emocionado. \"Todos pasamos por momentos de dificultad. Yo estoy viviendo mi camino hecho de dolor y de operaciones, pero nunca perdí la esperanza\", remarcó el argentino a los medios italianos.  Recientemente, Batistuta fue operado con éxito en Basilea (Suiza) en donde le colocaron una prótesis en su tobillo izquierdo. El objetivo es eliminar los dolores que tuvieron al exfutbolista a maltraer en los años posteriores a su retiro de la actividad profesional. Es por eso que en Italia se lo pudo ver moviéndose con un par de muletas.  Primera etapa superada, la prótesis en el tobillo izquierdo ya es una realidad, ahora vamos por la recuperación. Gracias por tanto cariño y preocupación. A post shared by \r\n Gabriel Omar Batistuta (@gabrielbatistutaok) on \r\nSep 17, 2019 at 5:26am PDT \"El número nueve\" exhibe una gran cantidad de los buenos momentos que Batistuta vivió en el fútbol. Desde ya, se repasan sus comienzos en Newell's hasta su paso por River y Boca. Sus festejos en la Fiorentina -es considerado el principal ídolo del club- y las celebraciones por el título liguero conquistado con la Roma en 2001. Y, por supuesto, su conexión con la selección argentina, donde fue el máximo goleador hasta la aparición de Lionel Messi. El rodaje de la biopic se desarrolló en distintas locaciones de la Argentina, como así también en Florencia, Italia. El documental dura cerca de 100 minutos y cuenta con testimonios de amigos y familiares. Y un detalle particular: el traumático post retiro, con las incomodidades productos de las lesiones. Aquella vez donde Batistuta deseó que le corten los pies para dejar dejar de sentir dolor. Sobre su pasado como jugador, Batistuta afirmó: \"Para mí, el fútbol nunca ha sido divertido. No es un ambiente del que me gusta formar parte. Tengo suerte, gané algunos trofeos, y todavía me recuerdan en Florencia, Roma o Milán. Es el mejor premio, significa que la gente me entendió y vio mis esfuerzos\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-frustracion-guillermo-mls-gesto-polemico-zlatan-nid2300498","date":"25  de octubre de 2019  • 12:08","title":"La frustración de Guillermo en la MLS y el gesto polémico de Zlatan Ibrahimovic","abstract":null,"author":"","key_words":"","body":"No alcanzó con la figura de \r\nZlatan Ibrahimovic. Tampoco con el aporte y los goles de \r\nCristian Pavón. \r\nLos Angeles Galaxy, el equipo dirigido por \r\nGuillermo Barros Schelotto, quedó eliminado en las semifinales de la Conferencia Oeste de la liga estadounidense de fútbol \r\n(MLS). El golpe por 5-3 se dio ante su clásico rival, \r\nLos Angeles FC. El mexicano Carlos Vela resultó la gran figura del encuentro tras anotar dos goles. Para el equipo dirigido por el mellizo no fue suficiente que Pavón marcara otro de los tantos del encuentro. Fue la primera victoria de LAFC sobre el Galaxy, una creciente rivalidad de la Major League Soccer. Ahora, los vencedores enfrentarán el martes a los Seattle Sounders por un lugar en la final de la Copa MLS.  \"Creo que se realizó un buen trabajo. Hicimos un gran partido y me voy orgulloso del equipo y de los jugadores, porque no merecíamos perder. Ellos tuvieron mayor efectividad a la hora de marcar. Hay una rivalidad muy buena entre los equipos de Los Angeles y ojalá que se pueda sostener con el tiempo. Fue muy lindo venir a jugar este clásico. Se vive fútbol y celebro que los dos equipos siempre salgan a ganar\", dijo Barros Schelotto. Por otra parte, el campeón defensor de la MLS, Atlanta United, le ganó como local a Philadelphia Union 2-0 y avanzó a la definición de la Conferencia Este. En el equipo de Frank de Boer -que sustituyó a Gerardo Martino- fueron titulares los argentinos Pity Martínez, Leandro González Pirez, Ezequiel Barco y Franco Escobar. Así, Atlanta se cruzará con Toronto FC para ver quién avanza a la siguiente instancia. El gesto polémico Tras la derrota, Ibrahimovic -que también marcó un gol- sumó una nueva polémica a su repertorio. Tras ser hostigado por los hinchas rivales, el sueco se agarró los genitales e hizo señas frente a los simpatizantes mientras abandonaba el Banc of California Stadium.  Luego de la eliminación en el clásico de la ciudad y en el medio de una ola de rumores acerca de una posible salida al Napoli, Ibrahimovic habló fiel a su estilo: \"Es muy temprano para hablar de eso. Tengo dos meses de contrato. Veremos qué pasa. Si me quedo, la MLS va a estar bien, porque todo el mundo va a mirarla. Si no me quedo, nadie va a recordar qué es la MLS\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-renacido-dt-cambio-historia-frustraciones-millones-nid2300087","date":"25  de octubre de 2019  • 00:01","title":"Flamengo, el renacido: el DT que cambió la historia de frustraciones y millones de euros en danza","abstract":null,"author":"Federico Cornali","key_words":"","body":"RIO DE JANEIRO.- En poco más de cuatro meses, \r\nJorge Jesus consiguió lo que \r\nFlamengo estaba buscando desde hace, por lo menos, una década. Con el sello que lo distingue, el del trabajo intenso y las ideas claras, el entrenador portugués sacó al equipo carioca de la monótona rutina de cada temporada: gastar millones, tener un par de buenos momentos y, casi siempre, terminar viendo las definiciones en casa, lejos del protagonismo deseado. Otra vez Flamengo gastó, y gastó mucho en contrataciones: aproximadamente unos 125 millones de euros. Pero esta vez, parece haber acertado en el comando. Y si bien aún no consiguió títulos, el liderato en el Campeonato Brasileño, con 10 puntos de ventaja sobre Palmeiras, el escolta, y este regreso a la final de la \r\nCopa Libertadores, 38 años después de su última definición continental, definitivamente reconcilió a la inmensa torcida \r\nrubronegra con el equipo, lo que no es poco.  Apenas llegó a Río de Janeiro, el 20 de junio, Jorge Jesus les hizo notar a los jugadores, empleados y dirigentes flamenguistas la diferencia. Como abanderado del proyecto, prácticamente se instaló en el Ninho do Urubú (Nido de Buitre), donde entrena el equipo rojinegro, y aplicó una alta carga horaria para todos los involucrados. Nadie se quejó, aunque la mayoría precisó de un período de adaptación. Con el técnico también llegaron \r\nRafinha, desde Bayern Munich, y \r\nFilipe Luis, tras terminar su vínculo con Atlético de Madrid. Ambos, con experiencia en partidos decisivos y, un tema no menor, en excelente forma. Eran días de inestabilidad, Flamengo había superado tambaleante la primera ronda de la Libertadores tras un comienzo perfecto, con victorias ante San José, en Oruro, y LDU, como local. Después, tropezó en el Maracaná ante Peñarol y terminó pidiendo la hora en Montevideo, jugando muy mal, también ante el equipo uruguayo, clasificando casi de milagro a los octavos de final con un pálido 0 a 0.  Antes de cruzarse con Emelec, de Ecuador, Abel Braga dejó su cargo y Flamengo apostó por Jorge Jesus, un entrenador caro, que llegaba con 12 títulos en Portugal (entre Liga, Copa de la Liga y Copa) al frente de dos pesos pesados como Benfica y Sporting. Antes de pisar Río de Janeiro, la última experiencia de Jesus había sido en Arabia Saudita, donde fue campeón de la Supercopa con Al-Hilal. Y vaya si le costó a Flamengo superar a Emelec. En Quito, el equipo brasileño hizo todo mal y se volvió a casa con un 0-2. Sin embargo, la torcida empujó al equipo en la vuelta y, en la jornada mágica de su gran goleador, \r\nGabriel Barbosa, mejor conocido como Gabigol, consiguió equilibrar la serie y vencer en los penales.   El abrazo simbólico de los jugadores con la hinchada marcaría el inicio de lo que fue una serie más que exitosa, consolidándose en el campeonato brasileño, donde superó a Santos, de Jorge Sampaoli, en el liderazgo, y luego se sacó de encima a Palmeiras, para ser hoy un puntero más que cómodo, equilibrado en sus presentaciones, sin demasiados cambios pero con un excelente recambio y piezas que parecen sentirse a gusto con el esquema de juego. En la Libertadores, Flamengo no tuvo problemas para doblegar a Inter, con una victoria cómoda, 2 a 0 en Maracaná, en otra brillante actuación de \r\nBruno Henrique, tal vez su jugador más decisivo, y un empate tranquilo en Porto Alegre.  En semifinales, otra vez un equipo gaúcho. Esta vez, Gremio, de Renato Portaluppi, que se preciaba de jugar el \"mejor fútbol de Brasil\", según el propio entrenador. Más allá de las opiniones, es verdad que se trataba de un plantel más que acostumbrado a las últimas instancias de la Copa Libertadores, lo que podría dificultar el camino de Flamengo. Pero al multiestelar conjunto de Jorge Jesus, esa experiencia de Gremio poco le importó y, tras el empate en Porto Alegre, brindó el festival que todos vieron en el Maracaná, un estadio que volvió a lucir en esplendor. Porque es eso, antes de un elenco poblado de estrellas, se trata de un conjunto, una banda bien afinada que sigue los fundamentos del maestro, en la figura de Jorge Jesus.  La dupla de ataque letal que conforman Gabigol y Bruno Henrique, con \r\nmás de 60 goles en la temporada (51% de los 116 que tiene Flamengo en la temporada), está cimentada por una base sólida que empieza en un arquero con experiencia internacional como \r\nDiego Alves. Para dar con la dupla central ideal, Jorge Jesus tuvo que arremangarse, pero hoy nadie mueve de allí a \r\nRodrigo Caio, convocado por Tite para la selección brasileña, y el español \r\nPablo Marí, ambos de excelente juego aéreo y, sobre todo Caio, buena salida con balón dominado. De los laterales, poco se puede agregar, ya que Rafinha y Filipe Luis parecen ser de lo mejor a nivel continental por las bandas. En el medio, \r\nWilliam Arão lucha y distribuye junto a \r\nGerson, que surgió en Fluminense y regresó a Brasil luego de su paso por Roma y Fiorentina, de Italia. El uruguayo \r\nGiorgian de Arrascaeta, la gran apuesta de Flamengo para esta temporada, demuestra ser desequilibrante cuando no sufre lesiones, y \r\nEverton Ribeiro aporta su enorme jerarquía siempre que es llamado en la creación y, por qué no, a la hora de decidir frente al arco rival.  Por lo que mostraron hasta hoy, \r\nRiver y Flamengo protagonizarán, en Santiago, una de las finales más esperadas de los últimos tiempos en la Copa Libertadores. Allí se encontrarán dos equipos que no dejan mucho espacio para dudas. La madurez de River podría ser la criptonita para hacerle frente a una máquina bien aceitada, la de Jorge Jesus, que aún no disputó ningún partido tan decisivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundial-sub-17-plantel-argentino-horarios-fixture-nid2300466","date":"25  de octubre de 2019  • 09:55","title":"Mundial Sub 17: el plantel argentino, los horarios, el fixture y las sedes","abstract":null,"author":"","key_words":"","body":"Lo disputaron \r\nRonaldinho, \r\nNeymar, \r\nTevez, \r\nIniesta, \r\nFigo, Kroos y \r\nDel Piero, por ejemplo. A lo largo de 34 años sirvió de vidriera a futbolistas que con el tiempo se convirtieron en estrellas del fútbol. El \r\nMundial Sub 17 arrancará este sábado su decimoctava realización, esta vez en \r\nBrasil. Se jugará del 26 de octubre al 17 de noviembre y la \r\nArgentina integrará el \r\nGrupo E junto con \r\nCamerún, \r\nEspaña y \r\nTayikistán. En esta competencia participarán 24 seleccionados distribuidos en 6 grupos. Se clasificarán a los octavos de final los primeros y segundos de cada zona. Por otro lado, los cuatro mejores terceros se sumarán al grupo de los mejores 16 equipos que comenzarán su búsqueda hacia la gran final. Este año, los debutantes serán Angola, Senegal y las Islas Salomón. La Argentina cuenta con una base con la que Pablo Aimar trabaja desde hace varias temporadas. De hecho, muchos de los integrantes del plantel se consagraron campeones en el Sudamericano Sub 15 en 2017 y este año en el Sudamericano Sub 17. El equipo tiene a varios referentes: Matías Palacios, Rocco Ríos Novo, Bruno Amione, Kevin Lomónaco y Juan Sforza, entre otros. El plantel argentino se instaló en Vitoria, en el norte de Brasil. El estreno en la cita mundialista será el lunes 28, a las 17, frente a España. Luego se medirán el jueves ante Camerún y cerrarán la primera fase el domingo 3 de noviembre contra Tayikistán. Todos los compromisos de este grupo se jugarán en el estadio Kléber Andrade, con capacidad para 21.000 espectadores.  Las selecciones que más torneos celebraron en las 17 ediciones disputadas hasta ahora son Nigeria, con cinco títulos, seguida por Brasil (3), Ghana (2) y México (2). Arabia Saudita, Francia, Suiza, la Unión Soviética e Inglaterra, vigente campeón, han conquistado un título cada uno. En suelo brasileño la Argentina buscará el único título mundial de selecciones masculinas que le falta. Sus mejores producciones las tuvo en las realizaciones de 1991, 1995 y 2003, cuando se quedó con el tercer puesto. El plantel ya está instalado en Brasil con ilusiones renovadas.  Arqueros: Rocco Ríos Novo (Lanús), Federico Losas (Chacarita) y Franco Herrera (Newell's). Defensores: Francisco Flores (San Lorenzo), Bruno Amione (Belgrano), Tomás Lecanda (River), Kevin Lomónaco (Lanús), Luciano Vera (River) y Lautaro Cano (Vélez). Mediocampistas: Juan Sforza (Newell's), Cristian Medina (Boca), Santiago Simón (River), Ignacio Fernández (Boca), David Ayala (Estudiantes) y Matías Palacios (San Lorenzo). Delanteros: Exequiel Ceballos (Boca), Juan Krilanovich (Lanús), Alan Velasco (Independiente), Matías Godoy (Atlético de Rafaela), Franco Orozco (Lanús) y Lucas Varaldo (Lanús).   Lunes 28 de octubre, a las 17 (hora argentina): Argentina vs. España en el estadio Kléber Andrade (Vitoria). Televisión: TV Pública y DirecTV Sports Jueves 31 de octubre, a las 20 (hora argentina): Argentina vs. Camerún en el estadio Kléber Andrade (Vitoria) / Televisión: TV Pública y DirecTV Sports Domingo 3 de noviembre, a las 17 (hora argentina). Argentina vs. Tayikistán en el estadio Kléber Andrade (Vitoria) / Televisión: TV Pública y DirecTV Sports   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/diego-schwartzman-increible-rally-karen-khachanov-su-nid2300570","date":"25  de octubre de 2019  • 16:05","title":"Diego Schwartzman: el increíble rally con Karen Khachanov y su pase a semifinales en el ATP 500 de Viena","abstract":null,"author":"","key_words":"","body":"VIENA.- No se detiene:\r\n Diego Schwartzman venció hoy al top ten ruso \r\nKaren Khachanov por 7-6 (2) y 6-2 y avanzó a las semifinales del ATP 500 de Viena, que repartirá premios por 2.433.800 euros y tiene como máximo favorito al título al austríaco Dominic Thiem. Schwartzman, ubicado en el puesto 15 del ranking mundial de la ATP, derrotó a Khachanov (9°) en una hora y 42 minutos y este sábado se enfrentará ante el francés Gael Monfils (14°), que derrotó al esloveno Aljaz Bedene (72°) por 7-5 y 6-1. El encuentro se disputará aproximadamente a las 10.30 de la Argentina, luego de la otra semifinal que, desde las 9, sostendrán Thiem, vencedor por el retiro del español Pablo Carreño Busta (5-0 y abandono), y el italiano Matteo Berretini, que se impuso al ruso Andrey Rublev por 7-5 y 7-6 (7/4). El historial del Peque con Khachanov estaba igualado con un triunfo para cada uno: el argentino había vencido en el Masters 1000 de Miami y el ruso en el Masters 1000 de Cincinnati, ambos cruces en 2017. Esta vez, el Peque aprovechó el 44% de las chances de quiebre y se soltó definitivamente una vez que destrabó el parejo tie break del primer set.  Schwartzman se instaló entre los cuatro mejores del torneo austríaco tras haber dejado en el camino al francés Pierre-Hugues Herbert (66) y al estadounidense Sam Querrey (47), mientras que el ruso eliminó al polaco Hubert Hurkacz (35), al húngaro Marton Fucsovics (67) y ahora a Khachanov. El jugador formado en el Náutico Hacoaj conquistó este año el ATP de Los Cabos, en México, uno de los tres títulos obtenidos por los tenistas argentinos en el circuito, los otros fueron los de Juan Ignacio Londero en Córdoba y Guido Pella en San Pablo, torneo que en 2020 dejará de jugarse para dejarle su lugar a Santiago, Chile. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-rivalidad-norte-sur-duelo-lujo-nid2300380","date":"25  de octubre de 2019  • 23:59","title":"Mundial de rugby: la rivalidad entre el norte y el sur, con un duelo de lujo en las semifinales","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Las \r\nsemifinales vuelven a poner en escena una rivalidad cenital en el rugby: el enfrentamiento del norte contra el sur. \r\nInglaterra vs. \r\nNueva Zelanda y \r\nGales vs. \r\nSudáfrica juegan este fin de semana por un lugar en el partido decisivo del \r\nMundial de Japón 2019, dos duelos imperdibles en Yokohama que conllevan sus propias historias.  El duelo más esperado desde que los All Blacks se consagraron en Twickenham cuatro años atrás, en el Mundial que los ingleses miraron de afuera en su propia casa, eliminados en la etapa de grupos. Inglaterra viene pergeñando la venganza con Eddie Jones como arquitecto y un plan para llegar de la mejor manera a esta instancia. Campeón del Seis Naciones en 2016 y 2017, el ciclo del australiano decayó un poco en 2018 solo para tomar impulso y llegar a Japón en su esplendor. El duelo con los All Blacks los encuentra antes que lo deseado, pero, como dice el lugar común, para ser campeón hay que ganarles a todos, y ese es el objetivo final. Los bicampeones mundiales continuaron con su andar arrasador en los tres primeros años del ciclo, pero comenzaron a ceder levemente en noviembre y su favoritismo no es tan evidente como en los últimos dos Mundiales. Eso no hizo más que incrementar su hambre y se prepararon como si nunca hubiesen ganado nada. Resultado: hasta aquí han sido el equipo más completo. Los dos entrenadores metieron mano. Jones vuelve a apostar por el binomio Ford-Farrell en el armado. Steve Hansen sorprendió incluyendo al segunda línea Scott Barrett como número 6, conformando un pack más lento pero más pesado; arriesgado ante la dupla Curry-Underhill, al menos hasta el ingreso del relegado Sam Cane. Será el primer juego mundialista entre ambos desde 1999. Inglaterra nunca venció a los All Blacks en los tres antecedentes, incluido una semifinal: el 45-29 de 1995, con cuatro tries de Jonah Lomu. El único enfrentamiento entre sí en estos cuatro años, en noviembre, en Twickenham, terminó con polémica: Nueva Zelanda ganó 16-15 pero al local le anularon un try sobre el final a instancias del TMO.   Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Entrenador: Eddie Jones. Suplentes: Luke Cowandickie, Joe Marler,Dan Cole, George Kruis, Marck Wilson, Willi Heinz, Henry Slade y Jonathan Joseph. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Entrenador: Steve Hansen. Suplentes: Dan Coles, Ofa Tuungafasi, Angus Ta'Vao, Patrick Tuipuloto, Sam Cane, TJ Perenara, Sonny Williams y Jordie Barrett. Hora: 5 (de Argentina). Estadio: Yokohama. Árbitro: Nigel Owens (Gales). Las semifinales de Inglaterra 2015 marcaron un hito cuando por primera vez cuatro equipos del hemisferio sur acapararon los cuatro casilleros de privilegio (Nueva Zelanda, Australia, Sudáfrica y la Argentina). Japón 2019 reestableció el \r\nstatu quo. Como en siete de los nueve Mundiales, dos seleccionados de cada mitad del globo se reparten ese sitial. No se trata de una rivalidad meramente geográfica. El enfrentamiento entre el norte y el sur representa también un choque de estilos. Más estructurado y orientado a la defensa el primero, más audaz y centrado en el ataque el otro. Dos formas de jugar claramente identificables. Ni mejor una, ni más efectiva la otra. Diferentes. Es, además, la transpolación a la cancha de diferencias políticas que subyacen en los escritorios en un momento crucial. Antiguamente los países del norte, y más específicamente las Islas Británicas, tuvieron el monopolio del gobierno del rugby, y hasta de las reglas del juego. El sur se hizo un lugar a fuerza de éxitos deportivos y el poder de las Home Nations se fue diluyendo; todavía conservan un rol central, como se vio en la disputa por la creación de la trunca Liga Mundial. Esta supremacía deportiva se mantiene hoy y se refleja en la cantidad de títulos mundiales: siete para el sur, uno para el norte (Inglaterra en 2003). La superioridad también se revela en el origen de los entrenadores: los cuatro son del sur. Inglaterra por primera vez recurrió a un extranjero y atraviesa un gran momento de la mano del australiano Eddie Jones. Gales quiere exprimir lo último que le puede dar el neozelandés Warren Gatland, que anunció su despedida luego de 12 años en los que dejó como legado cuatro títulos del Seis Naciones y dos semifinales mundialistas. Por último, el duelo entre Inglaterra y Nueva Zelanda representa el choque entre el mejor del norte y el mejor del sur de este ciclo mundialista de cuatro años, mientras que el de Gales y Sudáfrica enfrenta a los mejores por región de 2019. El campeón del Seis Naciones ante el campeón del Rugby Championship. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez-torneo-man-sorpresa-llego-china-nid2300441","date":"25  de octubre de 2019  • 08:00","title":"Ajedrez: el torneo de Man y la sorpresa que llegó desde China","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"Wang Hao ganó el torneo de la Isla de Man y se clasificó al torneo de Candidatos de la próxima temporada, del que saldrá a su vez el retador de Magnus Carlsen al título mundial. Contando a Ding Liren, China tendrá al menos dos jugadores de los ocho que juegan el Candidatos. Wang Hao consiguió un inesperado primer puesto al ganar sus últimas dos partidas ante Anand y Howell y tener mejor sistema de desempate que Caruana, que hizo la misma cantidad de puntos, y que parecía encaminado a ganar el torneo. Para Carlsen, que obtuvo medio punto menos que los nombrados, hubo una buena noticia: extendió su invicto a más de cien partidas; y una mala: bajó seis puntos su ranking, cosa que lo aleja de alcanzar los ansiados 2900. Párrafo aparte merece Sandro Mareco, que mejoró varios puestos su preclasificación (82°) terminó 57° y resultó el mejor latinoamericano participante. Veamos una muestra del estilo táctico del ganador. Blancas: Wang,Hao Negras: Bu,Xiangzhi Douglas 2019. 1.e4 e5 2.Cf3 Cc6 3.Ac4 Ac5 4.d3 Cf6 5.c3 0-0 6.0-0 d5 7.exd5 Cxd5 8.Cbd2 Cb6 9.Ab5 f6 10.d4!? exd4 11.Cb3 Dd5 12.Af4 Ag4 13.Axc7 Tf7 14.Ag3 Ce5? (Consecuente e igualadora era 14...Af8 15.Axc6 bxc6 16.Cbxd4 c5 17.Cc2 Dxd1 18.Taxd1 Ca4 con compensación por el peón.) 15.Axe5 fxe5 16.Ae2 Td8? (Error decisivo que Wang Hao castigará con una secuencia de enérgicos golpes tácticos.) 17.c4! Dd6 18.Cg5! Af5. (Si 18...Axe2 19.Dxe2 seguido de Ce4 gana una pieza.) 19.Cxf7 Rxf7 20.Ad3 e4 21.Cxc5 Dxc5 22.Dh5+ Rf6 23.Axe4 Ca4 24.b4! De5 25.f4! Dxe4 26.Tae1 (1-0) A la retirada de la dama negra seguiría Dg5+ y Te7+."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/polo-hurlingham-nid2300733","date":"25  de octubre de 2019  • 23:59","title":"Triple Corona: a Ellerstina lo pusieron en apuros La Albertina y Agustín Merlos en Hurlingham","abstract":null,"author":"Gonzalo Capozzolo","key_words":"","body":"Tortugas aun no terminó pero la         \r\n        \r\nTriple Corona\r\n        \r\n sigue su curso. Arrancó en el predio de la Asociación Argentina de polo, en Pilar, el 131 \r\nAbierto de Hurlingham. En el primer turno, \r\nLa Dolfina Polo Ranch le ganó por 10-8 a\r\n La Aguada en un partido que se definió en el último chukker con dos tantos del equipo vencedor. Después fue el turno del tricampeón, \r\nEllerstina. Sin Facundo Pieres, que no jugó por tener fiebre, el conjunto de la Z superó a \r\nLa Albertina por 13-9. El torneo continuará este sábado, también en Pilar, con otros dos juegos. A las 14, La Dolfina vs. La Ensenada y, a las 16:30, Las Monjitas vs. Cria Yatay. Ayer,         \r\n        \r\nLa Albertina\r\n        \r\n no desentonó y durante buena parte se mantuvo a tiro en el marcador. Solo en el quinto chukker         \r\n        \r\nEllerstina\r\n        \r\n logró estirar la diferencia. En La Albertina está Agustín Merlos, el ex 10 goles de handicap que todavía ostenta el récord de más conversiones en un partido de Palermo: 18, jugando para El Paraíso, en 2006, contra Indios Chapaleufú II. Este año regresó a la Triple Corona. \"Estoy para jugar 10 chukkers más\", comentó exultante y entre risas, mientras realizaba los trabajos de elongación junto a José Cote Marín, quien lo acompaña desde 2016. A los 42 años, Tincho continúa ese legado que arrancó su padre, Héctor \"Cacho\" Merlos, que continuó él junto con sus hermanos y que, el día de mañana y \"solo si ellos quieren\", seguirán sus tres hijos y sus primos. -Después de dos años volviste a la Triple Corona. ¿Por qué? -Hice una promesa personal, junto a mi familia, y por eso dejé. Gracias a Dios la pude cumplir, me salió bien y por eso volví. Cubi (Toccalino) me invitó a La Albertina y para mí jugar la Triple Corona es algo que me vuelve loco, que me quita el sueño. -Tuviste un gran partido contra La Dolfina PR, en Tortugas, y esta vez metiste dos goles. ¿Cómo viene la temporada para el equipo? -La Triple Corona viene mal porque, por las lluvias y con Tortugas postergada, no viene siendo muy prolija. Hacemos lo que podemos, entre las prácticas, las lluvias y los partidos alternados. Está bueno el equipo, me encanta, tiene entrega y dinamismo. Vamos sumando, creciendo. Ya llega noviembre, arranca Palermo, y solo pudimos jugar tres partidos. ¿Cómo está La Albertina? Tratando de tomar vuelo.  -¿Extrañás jugar en un equipo con chances de salir campeón? -No se extraña pero sí decís \"pucha, qué bueno\". Era un equipo que tenía posibilidades de ganar. Jugamos dos finales, en Hurlingham y Tortugas, siempre estuvimos en semifinales de Palermo. Le faltó poquito para llegar a la final y ganar. En 2015 jugué en La Aguada. Un flor de equipo con Sapo Caset, Guille Terrera y Nacho Novillo Astrada. Vuelvo con las intenciones de estar en un buen equipo. Sino, honestamente, quizás haga algo con mi sobrino o con mis hijos, si llego. -El año pasado jugó tu hermano Sebastián; ahora seguís vos el legado familiar. ¿Pensás continuar? -Mi intención es seguir; a mi me encanta. Tenés que cuidarte bien. Nunca fumé ni tomé alcohol. Me gusta el deporte de toda la vida. Veo una pelotilla y salgo a jugar. Con eso y buenos caballo podés jugar. Me siento así y voy a hacerlo hasta que crea que no pueda competir. El polo y la disciplina deportiva cambió. Hay que entrenar todo el año para esto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/diego-schwartzman-otra-enorme-actuacion-final-viena-nid2300867","date":"26  de octubre de 2019  • 13:34","title":"Diego Schwartzman y otra enorme actuación: a la final de Viena, donde definirá con Dominic Thiem","abstract":null,"author":"","key_words":"","body":"VIENA.- Impacable. Se sacó de encima a un duro rival como el estadounidense Sam Querrey, en tres sets. Después, eliminó al ruso Karen Khachanov, top ten, por 7-6 (2) y 6-2. Y este sábado derrotó por 6-3 y 6-2 al francés Gael Monfils (4° favorito). \r\nDiego Schwartzman (5°) avanzó a la final del \r\nATP 500 de Viena, que reparte premios por 2.433.800 euros, y este domingo, no antes de las 9, hora argentina, definirá el torneo con el máximo favorito: el austríaco\r\n Dominic Thiem. Schwartzman, ubicado en el puesto 15 del ranking mundial de la ATP, concretó así una sólida actuación que le permitirá estar en una nueva definición del circuito. No será un compromiso sencillo por cierto: Thiem se recuperó de un comienzo adverso frente al duro italiano Matteo Berrettini (3°) para ganar por 3-6, 7-5 y 6-3.  El jugador formado en el Náutico Hacoaj conquistó este año el ATP de Los Cabos, en México, uno de los tres títulos obtenidos por los tenistas argentinos en el circuito. Los otros fueron los de Juan Ignacio Londero en Córdoba y Guido Pella en San Pablo, torneo que en 2020 dejará de jugarse para dejarle su lugar a Santiago, Chile. En caso de triunfar, será el cuarto título profesional para el Peque, ya que además de la victoria en Los Cabos 2019, se adjudicó los torneos de Río de Janeiro 2018 y de Estambul 2016. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-como-reacciono-inglaterra-haka-all-nid2300835","date":"26  de octubre de 2019  • 11:55","title":"Mundial de rugby. Cómo reaccionó Inglaterra ante el Haka de los All Blacks y el respeto del final","abstract":null,"author":"","key_words":"","body":"Fueron dos momentos muy especiales y distintos los que se vivieron en Yokohama. Antes y después de la gran semifinal del \r\nMundial de rugby Japón 2019 entre \r\nInglaterra y los All Blacks, que marcó el pase a la final de los europeos tras vencer a los bicampeones del mundo por 19-7, en una actuación impactante.  Primero, la reacción del seleccionado inglés ante la tradicional ceremonia del Haka neozelandés. Formando una V delante de los rivales y acercándose cada vez más. En virtud de ello, los auxiliares del referí les pidieron que respetaran al espacio y que se posicionaran unos metros más atrás. Entonces sí, llegó la hora de la danza maorí en medio de un bullicio ensordecedor de los aficionados. Ya en los cuartos de final contra Irlanda, los seguidores del equipo verde habían entonado una clásica canción durante el Haka para tratar de minimizar el supuesto efecto de intimidación que ejercen los All Blacks en ese ritual.  \"Queríamos hacerles ver que estábamos preparados, que estábamos juntos y dispuestos a todo\", declaró el centro inglés Manu Tuilagi después del partido. \"Pienso que fue algo diferente, creo que (la idea) vino de Eddie\", añadió Tuilagi, en referencia al coach, Eddie Jones. \"No queríamos ser espectadores y enfrentarlo colocados en fila\", explicó el capitán, Owen Farrell. ¿Afectó esta iniciativa inglesa en la actuación de los neozelandeses? \"No tuvo ninguna incidencia en nuestra actuación. Ellos nos han dominado en los rucks, no tuvimos ninguna pelota rápida para atacar\", admitió el capitán de los All Blacks, Kieran Read.  Y luego de la gran batalla, el respeto y el reconocimiento entre los protagonistas, con la tradicional calle de honor. Una buena forma de mostrarle el mundo que el deporte termina dentro de la cancha y que un resultado no cambia la esencia y el espíritu del juego.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-inglaterra-saca-ventajas-supera-all-nid2300832","date":"26  de octubre de 2019  • 13:44","title":"Mundial de rugby. Inglaterra dio el golpe ante los All Blacks y llegó a la final","abstract":null,"author":"","key_words":"","body":"Intenso de punta a punta y con \r\nInglaterra siempre arriba para dar el gran impacto del \r\nMundial de rugby Japón 2019: venciendo nada menos que a los \r\nAll Blacks, los bicampeones mundiales. En Yokohama, Inglaterra se impuso por 19-7 y avanzó a la definición del sábado próximo, en la que se medirá con el ganador de Sudáfrica vs. Gales, que juegan este domingo. Los All Blacks sumaban 18 victorias en Copa del Mundo desde que cayeron en los cuartos de final de la edición de 2007 contra Francia. Los ingleses, único equipo del hemisferio norte que ha logrado ser campeón del mundo (en 2003) acceden por cuarta vez a una final del Mundial. En 1991 y 2007 salieron derrotados. Inglaterra sacó ventajas desde el comienzo para poder manejar el desarrollo. Así fue el primer tiempo de la semifinal más esperada del \r\nMundial de Rugby Japón 2019. Con un try a los 2 minutos del centro Manu Tuilagi, convertido por Owen Farrell y un penal de George Ford, el equipo dirigido por Eddie Jones está dando el gran golpe en el torneo al imponerse a \r\nNueva Zelanda, a los bicampeones mundiales, por 10-0. Y en el arranque del segundo tiempo, a punto estuvo de acentuarse esa diferencia, ya que a los 5 minutos, el medio scrum inglés Ben Youngs volvió a quebrar la defensa de los All Blacks, para apoyar el segundo try del impactante seleccionado inglés. Sin embargo, mediante el TMO, se verificó un knock-on previo y el try casi debajo de los palos se anuló. Hubiese marcado un 17-0 para Inglaterra.  Con todo, Inglaterra siguió ampliando su diferencia ante los \r\nAll Blacks, con un nuevo penal de George Ford a los 10 minutos, para llevar el score a 13-10. Claro que los All Blacks son los All Blacks. Y a los 17 minutos, capitalizaron el primer error de Inglaterra y el ala Ardie Savea concretó un try que metió en partido al bicampeón. Con la conversión de Richie Mo'unga, el partido quedó 13-7 para Inglaterra, aunque con mayor incertidumbre en cuanto a su desenlace.  Sobre los 20, Inglaterra volvió a tener una chance de apoyar, pero los All Blacks se defendieron con acierto cerca su ingoal. La acción terminó en penal, un costo menos doloroso, y George Ford anotó el penal para poner el 16-7. Un momento de respiro ante el impacto del try recibido. Ya a los 29 minutos, Inglaterra empezó a sentirse cerca de la final y de dar el gran golpe, con un nuevo penal de George Ford, para elevar las cifras a 19-7. Y concretó la gran ilusión: quebrar a los mejores del planeta. Inolvidable. Desde la antesala del Mundial 2011, los All Blacks jugaron 113 partidos. Ganaron 99, empataron 4 y perdieron 10 Un Inglaterra que llegó de la frustración de quedarse afuera del Mundial 2015 en la primera rueda, justo en la competencia en la que era local. Un golpe durísimo del que supo reponerse para estar en la final, nada menos, del Mundial siguiente. De la mano del revolucionario y polémico Eddie Jones. Lanzado para buscar su segundo título en un Mundial. Con el aval de haber dejado en el camino, en cuartos de final y en semifinales, a los Wallabies y a los All Blacks. Una actuación global impactante. Las formaciones Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Entrenador: Eddie Jones. Suplentes: Luke Cowandickie, Joe Marler,Dan Cole, George Kruis, Marck Wilson, Willi Heinz, Henry Slade y Jonathan Joseph. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Entrenador: Steve Hansen. Suplentes: Dan Coles, Ofa Tuungafasi, Angus Ta'Vao, Patrick Tuipuloto, Sam Cane, TJ Perenara, Sonny Williams y Jordie Barrett. Primer tiempo: 2', gol de Owen Farrell por try de Tuilagi (I), y 40', penal de Ford (I). Segundo tiempo: 10', penal de Ford (I); 17', gol de Mo'Unga por try de Savea (NZ); 23 y 29', penales de Ford (I). Estadio: Yokohama. Árbitro: Nigel Owens (Gales).  Este domingo, desde las 6, hora argentina, Sudáfrica y Gales disputarán la segunda semifinal.  Era el duelo más esperado desde que los All Blacks se consagraron en Twickenham cuatro años atrás, en el Mundial que los ingleses miraron de afuera en su propia casa, eliminados en la etapa de grupos. Inglaterra venía pergeñando la venganza con Eddie Jones como arquitecto y un plan para llegar de la mejor manera a esta instancia. Campeón del Seis Naciones en 2016 y 2017, el ciclo del australiano decayó un poco en 2018 solo para tomar impulso y llegar a Japón en su esplendor. El duelo con los All Blacks lo encontró antes que lo deseado, pero, como dice el lugar común, para ser campeón hay que ganarles a todos, y ese es el objetivo final. Los bicampeones mundiales continuaron con su andar arrasador en los tres primeros años del ciclo, pero comenzaron a ceder levemente en noviembre y su favoritismo no era tan evidente como en los últimos dos Mundiales. Eso no hizo más que incrementar su hambre y se prepararon como si nunca hubiesen ganado nada. Resultado: hasta aquí habían sido el equipo más completo. Fue el primer juego mundialista entre ambos desde 1999. Inglaterra nunca había vencido a los All Blacks en los tres antecedentes, incluida una semifinal: el 45-29 de 1995, con cuatro tries de Jonah Lomu. En el único enfrentamiento hasta el de hoy entre sí en estos cuatro años, en noviembre, en Twickenham, terminó con polémica: Nueva Zelanda ganó 16-15 pero al local le anularon un try sobre el final a instancias del TMO.  Las semifinales de Inglaterra 2015 marcaron un hito cuando por primera vez cuatro equipos del hemisferio sur acapararon los cuatro casilleros de privilegio (Nueva Zelanda, Australia, Sudáfrica y la Argentina). Japón 2019 reestableció el \r\nstatu quo. Como en siete de los nueve Mundiales, dos seleccionados de cada mitad del globo se repartieron ese sitial. No se trata de una rivalidad meramente geográfica. El enfrentamiento entre el norte y el sur representa también un choque de estilos. Más estructurado y orientado a la defensa el primero, más audaz y centrado en el ataque el otro. Dos formas de jugar claramente identificables. Ni mejor una, ni más efectiva la otra. Diferentes. Es, además, la transpolación a la cancha de diferencias políticas que subyacen en los escritorios en un momento crucial. Antiguamente los países del norte, y más específicamente las Islas Británicas, tuvieron el monopolio del gobierno del rugby, y hasta de las reglas del juego. El sur se hizo un lugar a fuerza de éxitos deportivos y el poder de las Home Nations se fue diluyendo; todavía conservan un rol central, como se vio en la disputa por la creación de la trunca Liga Mundial. Esta supremacía deportiva se mantiene hoy y se refleja en la cantidad de títulos mundiales: siete para el sur, uno para el norte (Inglaterra en 2003). La superioridad también se revela en el origen de los entrenadores: los cuatro son del sur. Inglaterra por primera vez recurrió a un extranjero y atraviesa un gran momento de la mano del australiano Eddie Jones. Gales quiere exprimir lo último que le puede dar el neozelandés Warren Gatland, que anunció su despedida luego de 12 años en los que dejó como legado cuatro títulos del Seis Naciones y dos semifinales mundialistas. Por último, el duelo entre Inglaterra y Nueva Zelanda representa el choque entre el mejor del norte y el mejor del sur de este ciclo mundialista de cuatro años, mientras que el de Gales y Sudáfrica enfrenta a los mejores por región de 2019. El campeón del Seis Naciones ante el campeón del Rugby Championship. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-contundentes-frases-gallardo-el-arbitraje-fue-nid2300510","date":"25  de octubre de 2019  • 13:30","title":"Las contundentes frases de Gallardo: \"el arbitraje fue escandaloso\" y qué piensa sobre su futuro","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"La espuma del festejo recién empieza a bajar en el mundo River. Tres días después de conseguir la clasificación a la final de la Copa Libertadores en la Bombonera, el plantel millonario ya se enfoca en lo que vendrá a corto plazo, aunque todavía retumba lo ocurrido en la semifinal. Así, el técnico Marcelo Gallardo se mostró más que contundente en la conferencia de prensa de este mediodía y dejó una explosiva frase sobre el arbitraje del brasilero Wilton Sampaio en el duelo de vuelta con Boca. \"Las decisiones arbitrales a mi gusto fueron escandalosas. Hoy tal vez no las digamos con exaltación porque conseguimos la clasificación, pero hubo muchísimas. Es evidente, está a la vista y también lo escuché en los medios sobre el pobrísimo arbitraje de Sampaio. Nos cobraron 27 faltas de las cuales 12 o 13 fueron inexistentes. Te podés equivocar en dos o tres, pero en más de 12...\", disparó Gallardo en una de sus primeras declaraciones. \"Eso nos fue llevando a no poder salir, sumado a la exigencia del juego de Boca. Así y todo, aguantamos bastante bien, Los jugadores también sintieron impotencia por no poder correrse de esas decisiones que no nos dejaban entrar en ritmo y nos metían con centros dentro de nuestra área. Después del análisis frío, valoro mucho más la clasificación. Yo no podía pretender un contexto favorable, pero sí lo más justo posible\", agregó el entrenador. \"En el entretiempo les dije que tengan cuidado de no acercarse a los jugadores de Boca y no ir al contacto... nuestro juego se basa en el robo de pelota y no podíamos hacerlo porque todo era pitazos del árbitro. Eso nos generó que no pudiéramos casi atacar con la continuidad habitual\". Pese a la absoluta alegría por haber logrado el objetivo, dentro del plantel de River todavía retumba la bronca por la polémica tarea del árbitro brasilero. Y el Muñeco, tras una escueta atención a la prensa en La Boca en medio de los festejos, eligió exponer su malestar. Pero, por fuera de sus duras críticas, también valoró lo logrado en medio de un contexto más que difícil. \"Hoy valoro mucho más la clasificación. No era un partido ni un contexto fácil. Boca impuso condiciones con su fuerte que es el juego aéreo y las pelotas paradas. Y nosotros, más allá de querer jugarlo como solemos hacer, no pudimos conectarnos, estuvimos imprecisos y no nos encontramos con nuestro juego producto de la exigencia del rival, que apostó a ganar las pelotas aéreas y las segundas pelotas, algo con lo que nos sometió y nos hizo sentir incómodos. Pasamos momentos de nerviosismo y cometimos errores, pero tuvimos mentalidad y templanza para no desenfocarnos\", explicó Gallardo sobre el trámite del encuentro. Entre momentos a pura risa de vergüenza al hablar de su video gritando en el vestuario de la Bombonera y otros de mucha concentración para elegir cada palabra con precisión, el DT también se tomó su tiempo para opinar sobre su futuro. ¿Qué hará después de diciembre? \"Cuando dije en Madrid que no había nada más era que para mí nada iba a ser más importante como ganar esa final contra ese rival. Después la vida sigue y hay nuevos desafíos que uno como entrenador va en la búsqueda. Y claramente había algo más. Por eso nos quedamos, para seguir insistiendo y exigiendo. Mientras haya esa energía, y los demás toleren la exigencia, seguimos en esa búsqueda\", comentó el técnico. \"Cuando sienta que ya no es tolerada a los que les exijo, ahí si prefiero parar. Hay que reconocer que hay momentos en que los cambios son buenos. Eso lo pienso todo el tiempo, esto no quiere decir que tenga decidido un momento para el final. Es algo que reviso permanentemente en mi manera de ser y de sentir, además de que observo y siento con relación a los demás\". Por otro lado, valoró la importancia de volver a estar en una final internacional y destacó la dificultad de sostenerse en la victoria. \"La gente entiende que no es fácil volver a estar en una final de la Libertadores, sacarse al clásico rival de encima por quinta vez consecutiva. Es un momento histórico. Hace un año estábamos en el acontecimiento más importante del continente, que no sé si va a volver a pasar, y no caer en el relajo para volver a competir y estar a la altura con lo que exige este club... no es fácil. Y estamos en otra final. Hay que seguir con el mismo trabajo y humildad. Uno naturaliza las cosas porque cree que siempre son así, pero no siempre es así. Estamos muy felices porque es un esfuerzo muy grande poder mantenerse en la victoria\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tevez-no-brilla-boca-lo-sufre-su-nid2300379","date":"25  de octubre de 2019  • 00:01","title":"Tevez no brilla y Boca lo sufre: desde su regreso de China, trajo más problemas que soluciones","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Una de las primeras decisiones que tendrá que tomar el próximo presidente de \r\nBoca será definir qué hacer con \r\nCarlos Tevez. El contrato del delantero vencerá el 31 de diciembre, y todo parece indicar que su futuro estará atado a lo que suceda en las urnas del club. De todas maneras, según pudo averiguar LA NACION, tanto Christian Gribaudo, como Jorge Ameal y José Beraldi (los tres candidatos que más chances tienen de convertirse en el sucesor de \r\nDaniel Angelici) son conscientes de que no existen fundamentos futbolísticos para renovarle el vínculo a un jugador que en febrero cumplirá 36 años y que no estuvo a la altura de lo esperado. La misma evaluación hace el director deportivo \r\nNicolás Burdisso. Sin embargo, no todo es tan lineal ni tan simple. Septiembre de 2017. El plan para rescatar a Carlos Tevez de la semiprofesional Superliga China está en marcha. El Apache no aguanta más y manda la señal de SOS. En Boca, casi nadie pide el regreso del futbolista que 10 meses antes había decidido aceptar una oferta irresistible (80.000.000 de dólares por dos años de contrato) y emigrar al país de la cultura milenaria sin despedirse en persona de sus compañeros, cuerpo técnico e hinchas, sino mediante un video.  El equipo no lo extraña. Aunque no juega la Libertadores (con el Apache como titular, no había logrado la clasificación en 2016) y se luce en el torneo local, donde acumula puntos, goles y semanas como líder inalcanzable. Y, lo más importante, alcanza un clima interno ideal. Todo está alineado en Brandsen 805. Tal como había pronosticado Guillermo Barros Schelotto en enero, fue justamente \"el equipo\" el que hizo olvidar al ídolo. El que toleró la licencia del delantero después de la inesperada derrota ante Independiente del Valle en las semifinales de la Libertadores 2016. El que se adaptó a jugar sin él y casi no lo extrañó. El que logró consagrarse campeón del fútbol argentino a pesar de su ausencia. Los hinchas, aún dolidos porque Tevez faltó a su palabra de que había regresado para retirarse en Boca, ya lo olvidaron. Los futbolistas, molestos por su partida silenciosa, se unen más que nunca y no lo quieren de vuelta. Incluso, se lo plantean a Barros Schelotto en una reunión privada entre el Mellizo y cuatro referentes del plantel de entonces. El DT los tranquiliza: él tampoco quiere a Tevez de vuelta. Más allá del fastidio que le generó que se vaya a China en el mejor momento del equipo, sabe que su retorno generará conflictos en el grupo, que condicionará su liderazgo y que aportará poco desde lo futbolístico. Sin embargo, la decisión ya está tomada. Y entonces, en una charla con el entrenador y el ídolo, Daniel Angelici se lo deja en claro: \"Carlos vuelve en enero\". Sin margen, Guillermo podría haber renunciado ahí mismo, pero no lo hace. Casualidad o no, informados del regreso de Tevez, en octubre se rompe los ligamentos Fernando Gago y en noviembre, también Darío Benedetto. El vestuario ya no será el mismo desde 2018. El grupo, tampoco.  Acorralado, la estrategia del Mellizo pasa por marcarle la cancha al Apache en los medios. \"Entiendo que Tevez sabe que nosotros estamos muy bien. Él sabe que va a venir al equipo a sumar y no a restar\", sentencia en una entrevista con la nacion, a mediados de noviembre. Días después Boca le gana 2 a 1 a River, en el Monumental. Es la última victoria ante el clásico rival antes el intrascendente 1 a 0 del martes pasado. En el medio, ya con el Apache, se encadenaron cinco triunfos millonarios (1-0 en Mar del Plata, por el torneo de verano; 2-0 en Mendoza -Supercopa Argentina-; 2-0 en la Bombonera -Superliga-; 3-1 en Madrid -final de la Libertadores-, y 2-0 en el Monumental, por la ida en las semifinales de este año) y dos empates (2-2 en Brandsen 805, por la primera final de América 2018, y 0-0 en Núñez, por la Superliga 2019). Cuando retorna, en enero de 2018, Tevez no cambió ni un ápice. Sigue siendo el mismo. Le cuesta entender que no será titular. Pero afuera de los 11 es una bomba de tiempo. Su presión a través de los medios surte efecto, y aparece desde el arranque en el partido más importante del primer semestre de 2018: la final de la Supercopa Argentina frente a River, en Mendoza. Su actuación es mala. No tiene gravitación sobre el equipo. No se lo ve preciso con el balón. No patea al arco. Pero en el vestuario, minutos después de la dolorosa derrota, habla de \"errores que no podemos cometer\". Sin nombrarlo, le tira toda la responsabilidad del tropiezo al colombiano Edwin Cardona, autor de la falta que derivó en el penal que abrió el marcador, y uno de los que no corrió en el contragolpe que terminó en el 2 a 0. Las semanas pasan en una convivencia obligada, cuya tensa calma solo es posible porque Boca no se cae de la cima de las posiciones y se consagra bicampeón. En agosto se incorpora, a pedido de Guillermo, Mauro Zárate. Tevez lo ve como un rival directo. \"¿De qué lado están?\", interpela a algunos compañeros que eligen trotar o tomar mate con el exVélez. No soporta la situación, pero se guarda el veneno que le genera su llegada y recién lo escupe en enero de este año, enojado por haber sido suplente en la final de América con River en Madrid (jugó apenas 25 minutos e ingresó cuando el partido ya estaba 2-1 para los de Núñez) y 43 días después de la partida de Barros Schelotto: \"Estoy cansado que cada cosa que haga bien, digan desde el banco: 'Bien Maurito, bien'. Cualquier otro delantero, o yo, nos podemos romper el orto, pero nada\", disparó en el programa \"No todo pasa\", de TyC Sports. Y agregó: \"Si ves un jugador que es ídolo en el club y vos traes a alguien para reemplazarlo, y en el primer partido mandás a Tevez al banco, das una señal de que no te quieren\".  El arribo de Gustavo Alfaro, en enero de este año, llega con una oleada de aire fresco. Tiene la misión de reconstruir un equipo que está derrumbado. Pero en una de sus primeras declaraciones, el nuevo DT sorprende: \"Carlitos tiene mucho para dar, en varios puntos. Hablé con él de cuestiones futbolísticas, de cosas que me parecían. Él es nuestro abanderado. Ojalá esté como para jugar los 90 minutos de cada partido\". La continuidad de acción no evidencia mejoras en el juego de Tevez, que finalmente (y luego de varias oportunidades) pierde su lugar en el equipo. Entonces, acciona: \"Tengo que jugar varios partidos desde el arranque para recuperar el ritmo\". Sucede eso, pero la aguja no se mueve y otra vez vuelve al banco de suplentes. Formó parte de 36 de los 44 partidos del ciclo Alfaro, 19 de ellos como titular. Y marcó apenas cinco goles. Disputó dos juegos más que en 2018 con Guillermo, pero marcó la mitad de tantos que entonces. Después de casi un mes de inactividad y haciendo en los días previos un trabajo diferenciado, Tevez aparece como titular frente a River, en el partido de vuelta del martes pasado. ¿Eso lo decidió Alfaro? ¿O alguien se lo impuso? ¿Será por eso que el entrenador declaró lo que declaró tras la eliminación, minutos después de escuchar cabizbajo las respuestas que el Apache le daba a la prensa sentado a su lado? Solo ellos lo saben. Tevez había vuelto en 2015 para quedarse con las llaves del club. En tiempos de Rodolfo Arruabarrena como entrenador, y de Daniel Angelici como candidato a la reelección, sus deseos eran órdenes y sus opiniones, palabra santa. Así fue que el preparador físico, Gustavo Roberti, viajó a Turín para interiorizarse acerca de cómo eran los trabajos físicos y tácticos de la Juventus, para así incorporar más información a sus conocimientos. Lo mismo ocurrió con los pedidos de mejoras para las inferiores, para la pensión xeneize e, incluso, para el plantel profesional. Pero una vez que Angelici logró la reelección, nada fue igual. Las quejas por el sistema de entrenamiento empleado por el cuerpo técnico derivaron en la salida del Vasco, apenas dos meses después de ser bicampeón y luego de renovar su contrato. A través de su representante, Adrián Ruocco, Tevez quiso que el nuevo entrenador de Boca fuera Jorge Sampaoli. No lo logró y llegaron Guillermo y Gustavo Barros Schelotto. El resto es conocido. Las derrotas contra River eyectaron a los hermanos Barros Schelotto y dejaron contra las cuerdas a Alfaro. Mientras, Tevez define su futuro, consciente de que ya no marca la diferencia dentro del campo de juego y de que está lejos de ser el abanderado de cualquier reconstrucción que proyecte Boca para 2020."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jorge-jesus-siempre-supo-grande-era-boca-nid2300375","date":"25  de octubre de 2019  • 00:01","title":"El técnico de Flamengo: Jorge Jesus siempre supo que el grande era Boca","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Abel Braga estaba convencido de que \r\neste año sería inolvidable para Flamengo. En enero ganaba la Florida Cup, un cuadrangular amistoso en Orlando, y el director técnico del \r\nMengão repartía efusividad. Otros lo caricaturizaban como el entrenador del campeón de la Copa Mickey Mouse. Su equipo pareció no acompañar el vaticinio, porque a mediados de mayo marchaba a ocho puntos de Palmeiras, entonces líder del torneo Brasileirao, y solo en el último partido de su grupo, resistiendo un penoso 0-0 en Montevideo ante Peñarol, conseguía el pasaje a los octavos de final de la \r\nCopa Libertadores. Estuvo a un gol de la eliminación. Rodolfo Landim, empresario petrolero, presidente del \r\nFla, lo echó. El intervalo por la Copa América le daría margen al sucesor para intentar enderezar la temporada. Contrató al portugués \r\nJorge Jesus, entonces desocupado porque algunos meses antes un jeque saudí lo había despedido del Al-Hilal, pese a que el equipo de Ryad marchaba puntero. Por primera vez el entrenador más ganador en Portugal -con Braga, Benfica y Sporting Lisboa-, admirador de Pablo Aimar como pocos, enfilaba para esta parte del planeta.  Su primer contacto con el planeta \r\nMengão llegó vía FlaTV, el canal oficial del club. Tal vez fue sincero, quizás lo dijo solo para congraciarse con la \r\ntorcida, pero cuando le preguntaron por qué había aceptado la propuesta, respondió: \"En mi adolescencia se decía que los cuatro mejores equipos del mundo eran Real Madrid, Barcelona, Boca y Flamengo. Yo lo escuchaba, yo crecí escuchando eso, y me desafió la oportunidad\". Sí, Boca dijo. Y en ese orden. Flamengo actualmente arrolla en el torneo Brasileirao, diez puntos arriba de Palmeiras. Y el \r\nRubro-Negro volvió a la definición de la \r\nTaça Libertadores después de 38 años. ¿Jorge Jesus es el talismán? Flamengo, directo y voraz, lleva su firma intelectual. Pero no es infalible, si él tampoco pudo escaparse de 'la maldición de Bela Guttman', el entrenador húngaro, bicampeón de Europa con Benfica, que al marcharse con un portazo del club, en 1962, disparó: \"En 100 años, desde hoy, el Benfica sin mí no volverá a ganar una final europea\". Pasó más de medio siglo y ya son ocho las derrotas continentales, las dos últimas, por la Europa League 2013 frente a Chelsea y en 2014 contra Sevilla... con Jorge Jesus como director técnico. Pero esto es Sudamérica. Y Abel Braga predijo en enero que este año quedaría en el recuerdo de Flamengo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/porque-inglaterra-logro-lo-parecia-imposible-poner-nid2300839","date":"26  de octubre de 2019  • 09:49","title":"Porqué Inglaterra logró lo que parecía imposible: poner de rodillas a los All Blacks","abstract":null,"author":"Juan Manuel Trenado","key_words":"","body":"\"Defenderemos nuestra isla cualquiera sea el costo\". El arrojo británico tuvo aires épicos. \"Lucharemos\". La defensa diamantina hizo la diferencia. \"Llegaremos hasta el final\". La concentración y constancia terminó por aplastar el ánimo de los \r\nAll Blacks. \"Nunca nos rendiremos\". Incluso ese try de \r\nArdie Savea tuvo origen en la responsabilidad inglesa. Fue, tal vez, el único descuido de todo el partido. \r\nEs impactante la eliminación de Nueva Zelanda si a la noticia se la mide por la contundencia con la que ganaron los dos últimos Mundiales. Pero en el contexto de juego de este torneo, podía darse un triunfo de Inglaterra. \r\nLo que sí es muy sorprendente es el aplastante control que el equipo británico mostró en la semifinal en Yokohama. Ver a los All Blacks nerviosos y sometidos es algo demasiado extraño. De esos hechos que ocurren muy de vez en cuando y por los que se puede esperar años. Casi como el paso de un cometa. Aunque se sabe que tarde o temprano va a ocurrir, uno no puede dejar de observarlo con perplejidad, de analizarlo con detención para que los elementos que se desprendan de esa experiencia tan poco común queden registrados hasta el más mínimo detalle.  Para entender lo que ocurrió, hay que hurgar en la determinación de las decisiones de \r\nEddie Jones, \r\nel Demonio de Tasmania que se deglutió al mejor equipo del planeta. Luego del fracaso de 2015, cuando ni siquiera pudo pasar la primera rueda, Inglaterra apostó con fuerza al trabajo de este entrenador australiano nacido en Burnie, que venía de conseguir un resonante triunfo con Japón (sobre Sudáfrica).  Por ser el primer coach extranjero en la selección de la Rosa, cualquier cambio brusco podía encender la desconfianza de los jugadores. El riesgo era grande y la estrategia fue decisiva. Mantuvo a varios de los jugadores que simbolizaron la derrota del último Mundial y los recuperó anímicamente. El equipo ganó dos Seis Naciones seguidos (2016 y 17). Y cuando su espalda se ensanchó gracias a los títulos, entonces sí dio el siguiente paso e inyectó su germen en el equipo, contagió una idea. Se escaparon los dos siguientes Seis Naciones, pero su objetivo estaba puesto en Japón. Afuera quedaron jugadores históricos como Danny Cipriana, Danny Care, Nathan Hughes, Mike Brown y al capitán Dylan Hartley. Pero no fue motivo de desequilibrio interno. El proyecto ya tenía un norte claro.  Así como 2015 representó el éxito de un modelo de juego, cuando los cuatro equipos del \r\nRugby Championship llegaron a las semifinales, este Mundial quedará marcado por la resurrección europea. Es cierto que aún está en carrera Sudáfrica como representante del Hemisferio sur, pero las tempranas eliminaciones de la Argentina, Australia y esta ruidosa caída de Nueva Zelanda, trasladará los replanteos sobre los sistemas y el estilo en la dirección opuesta. Se puede buscar en los jugadores la razón de un resultado. Entonces hay que nombrar a T\r\nom Curry, Maro Itoje, Sam Underhill. Sin embargo, lo que prevaleció fue, en el colectivo, la convicción defensiva británica, su estructura. Volcó el destino del partido.  Se esperó el desequilibrio del talento de los All Blacks. Esa condición formidable que hace que la uniformidad desaparezca y el deporte se convierta en un show. Un quiebre de líneas fulgurante de \r\nBeauden Barrett, un kick pass de \r\nRichie Mo'unga de esos que dejan a los simpatizantes con la boca abierta en las plateas. pero esa magia nunca llegó. El muro de contención de Inglaterra fue infranqueable. Obligó al dominador del rugby mundial a disminuir la velocidad en la continuidad de las fases. Ralentizó todos los movimientos. Impuso las codiciones europeas por sobre el vértigo del \r\nSúper Rugby. Y podrían haber jugado otros 80 minutos con los mismos resultados. De no ser por el error de Jamie George en ese line que culminó con el try de Savea, \r\nlos Hombres de Negro se hubieran ido sin poder anotar puntos. Se pasaron la pelota, empujaron, pero había enfrente una fuerza repelente que los hacía retroceder cada vez. Cuando el rugby moderno parecía llevarse todo por delante, Inglaterra resurgió para adaptarse a la nueva realidad sin olvidar las viejas costumbres. Con un líder no convencional, pero con reminiscencias de aquella prosapia. Justo cuando la historia está en revisión permanente y hasta el valor del nombre del \r\ntrofeo Webb Ellis se ha puesto en duda, hay tradiciones que no se discuten. Como para recordar que fueron ellos los que inventaron este juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-eddie-jones-revolucionario-llevo-inglaterra-nid2300834","date":"26  de octubre de 2019  • 07:39","title":"Mundial de rugby. Eddie Jones, el revolucionario que llevó a Inglaterra a dar el gran golpe sobre los All Blacks","abstract":null,"author":"Jorge Búsico","key_words":"","body":"Una escena de este Mundial retrata lo que significa en el planeta rugby el entrenador del seleccionado de Inglaterra, \r\nEddie Jones. Cuando las cámaras lo enfocaron a través de las pantallas gigantes del Tokyo Stadium, una silbatina general envolvió el ambiente en medio del partido Gales-Wallabies. La gorra con la visera bien baja no pudo disimular que se trataba de Eddie Jones, el hombre que más controversias genera en el mundo del rugby afuera de las canchas. Los australianos no lo quieren luego de la traumática salida que tuvo de su seleccionado en 2005; los galeses tienen el mismo motivo porque dirige a Inglaterra. Jones tomó la conducción de Inglaterra no bien los inventores del rugby quedaron eliminados en la primera rueda de la \r\nCopa del Mundo celebrada en su país, en 2015. Venía de dirigir a Japón, que en ese torneo dio el gran golpe al ganarle a los Springboks -por los televisores de los bares de aquí siguen repitiendo aquel try en la última pelota- y que quedó a afuera por diferencia de tantos, especialmente porque tuvo que jugar el encuentro decisivo con Escocia tres días después de la batalla con los sudafricanos. En 2003 llegó a la final con Australia -perdió con Inglaterra- y en 2007 fue ayudante de Jake White en la conquista de los Boks de su segundo título mundial. Le sobran pergaminos. Y aunque suele ser criticado por su forma de ser, nadie se anima a cuestionar ni un ápice sus condiciones de entrenador. Esta Inglaterra que acaba de dar el golpe ante los All Blacks es un equipo moldeado por Jones. El australiano apeló a la historia grandiosa del seleccionado de la Rosa -el orgullo, la dureza física, la inteligencia- para potenciarlo desde esas bases. Para ello, tomó medidas inmediatas. Cambió el capitán y armó el enroque que todavía mantiene en el campo con muy buenos resultados: \r\nGeorge Ford de 10 y \r\nOwen Farrell de 12. Pero, sobre todo, armó un plantel que sabe exactamente qué hacer en cada segundo del partido y en cada centímetro de la cancha. Inglaterra es un reloj. Aunque, claro, no es perfecto. Está claro que los ingleses llegaron aquí con el cartel de ser los grandes candidatos a cortar la hegemonía de los All Blacks. La mayoría apostaba por una final entre ellos: chocaron antes, pero fue casi una final. La Rugby Football Union contrató por primera vez a un entrenador extranjero porque quiere que la William Webb Ellis vuelva a su país. Para ese objetivo, Jones dispone del presupuesto más alto que hay en el rugby profesional. Y el australiano lo aprovecha al máximo. Ha viajado para ver a \r\nPep Guardiola y aprender del uso del pie; se metió dentro del \r\n\r\nTour de Francia para interiorizarse de los trabajos de resistencia de los ciclistas e incorporó técnicas del béisbol y del fútbol americano. Jones, nacido en Tasmania el 30 de enero de 1960, también hace especial hincapié en la preparación mental que debe tener un equipo en el alto rendimiento. Sostiene que hay que entrenarla diariamente y también cultivarla con darle tiempo libre a los jugadores para que se nutran de los estudios y de los viajes. El australiano sufrió un ACV en 2013 y dijo haber padecido su desvinculación tras cuatro años en los \r\nWallabies. \"Sabíamos que había que ser dominantes en la línea frontal, no darles tiempo ni espacio. Lo hemos conseguido. Eso ha provocado varios errores de los All Blacks y nos ha dado unos rebotes favorables. De hecho, nuestro mejor ataque ha sido nuestra defensa. Generamos oportunidades a través de nuestra defensa para atacar. Estoy muy contento por los jugadores. Han trabajado realmente duro para llegar donde están. Han hecho un enorme partido de rugby\", dijo Jones tras la victoria en la semifinal Suele provocar afuera de la cancha. Le gusta eso. Minimizó en ese terreno la llegada de los Jaguares a la final del Súper Rugby. La Inglaterra de Jones es granítica, que lastima cuando lo lanza a Billy Vunipola y a Manu Tuilagi, los dos que suelen ir de punta para romper las defensas, y el resto barre y despliega. Es un rival clínico, destructivo. La fortaleza que armó Eddie Jones avisa que quiere el título. Derrumbó nada menos que a los bicampeones mundiales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/admiro-lo-pueblo-chileno-esta-haciendo-dijo-nid2300850","date":"26  de octubre de 2019  • 12:01","title":"\"Admiro lo que el pueblo chileno está haciendo\", dijo Marcelo Bielsa sobre las manifestaciones sociales","abstract":null,"author":"","key_words":"","body":"Leeds United igualó sin goles en el llamado \"derby de Yorkshire\" frente a \r\nSheffield United. Luego del partido un periodista le hizo una pregunta en español a \r\nMarcelo Bielsa. Le pidió que opinara sobre la \r\nsituación que vive Chile. \r\nEl Loco primero dejó en claro que no estaba autorizado para hablar del tema. Y que su opinión era \"una más\". Pero dio un \r\napoyo explícito a los reclamos del pueblo trasandino, cuyo seleccionado nacional dirigió entre 2007 y 2011. \"Admiro lo que los chilenos están haciendo. Los ciudadanos comunes. Son un ejemplo para el resto del país. Reclaman de la manera correcta, en democracia. Entienden que para tener una buena democracia hay que hacer algo más que votar. Todos describen a los chilenos como gente moderada: están dando un ejemplo de convicción. Son gente sólida\", dijo el entrenador argentino luego del partido.  Como suele pasarle durante esta campaña a Leeds, el equipo no pudo concretar todo lo que generó. De eso también habló Bielsa en su conferencia de prensa: \"Perdimos goles y ellos también. En el segundo tiempo ellos pudieron imponer su estilo, por lo que al analizar el partido tenemos que tener eso en cuenta. Al final, podemos decir que fue un partido con oportunidades similares para ambos equipos. Ellos tuvieron más, pero quizás menos claras que las nuestras. Además, en el primer tiempo tuvimos muchas ventajas, pero no supimos transformarlas en una oportunidad (de gol)\". El empate deja a Leeds en el segundo lugar de la tabla de posiciones, y en zona de ascenso directo. Su rival, Sheffield Wednesday, queda tercero. Pero ambos dependen de lo que ocurra en el resto de los partidos de la fecha 14, que se juegan más tarde."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-lewis-hamilton-quiere-acechar-schumacher-nid2300320","date":"25  de octubre de 2019  • 14:18","title":"Fórmula 1. Lewis Hamilton quiere acechar a Schumacher en el lugar donde alcanzó a Fangio","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Amplio favorito para festejar el título en 2019, \r\nLewis Hamilton y \r\nMercedes no lucen como principales candidatos para ganar el \r\nGran Premio de México, la 18va parada del campeonato de \r\nFórmula 1. Lo dejó entrever el británico 12 días atrás, apenas se bajó del podio en Suzuka, Japón, donde el tercer puesto lo dejó insatisfecho por el resultado y, en particular, por el arrollador rendimiento de su compañero \r\nValtteri Bottas, y lo ratificó en la rueda de prensa con los medios en Ciudad de México. El finlandés es el único piloto con posibilidades de arrebatarle el cetro, aunque los 64 puntos que lo separan, con 104 en juego, recortan las esperanzas. En el autódromo Hermanos Rodríguez y a pesar del pronóstico desalentador, Hamilton se consagró campeón el año pasado, igualando la marca de cinco coronas de \r\nJuan Manuel Fangio; de repetir la experiencia -necesita sumar 14 unidades más que Bottas-, empezará a acechar la estadística de \r\nMichael Schumacher, que hace 15 años firmó su séptimo título, una cifra que en aquellos días asomó inalcanzable. Ese número es otra carrera que alimenta la voracidad del británico, que con 34 años tiene contrato hasta 2020 y no piensa más lejos que en la carrera del fin de semana.  El cuarto puesto en 2018, en el GP que festejó Max Verstappen -ganador también en 2017, en las dos oportunidades con Red Bull Racing-, le permitió a Hamilton convertirse en el segundo piloto en 60 años en alcanzar la marca que estableció Fangio en 1957. En plenitud conductiva, sellar dos títulos se presenta como un desafío, aunque no como un logro imposible para quien ya es uno de los pilotos más destacados de todos los tiempos. \"Fangio fue el patriarca de la F.1\", afirmó, antes de emparejar la cantidad de coronas del balcarceño. El inglés nació casi 40 años después de que Fangio estableciera la marca y firmó su primera conquista en karting en 1995, algunos meses después de la muerte de la leyenda del automovilismo mundial. Sin conocerlo en persona, la F.1 y la estrella de Mercedes empujaron a Hamilton a interiorizarse por ese nombre hasta provocarle la admiración. \"Ganar el quinto título, con Mercedes, al igual que Fangio, es un sentimiento increíble y bastante irreal\", relató. La cita será la 19a en el historial del Gran Premio mexicano, que en 2015, y después de 23 años, volvió al calendario de la F.1. Mercedes se impuso en aquel regreso con Nico Rosberg y al año siguiente Hamilton llenó el casillero de circuitos en los que se marchó triunfador. Pero esa victoria no le resultó suficiente para evitar la consagración de Rosberg, con el que mantuvo un feroz duelo que provocó temblores y la intervención del director Toto Wolff y hasta de Niki Lauda para zanjar las diferencia que agitaban el clima la escudería de Brackley.  Ahora, las Flechas de Plata no son los autos dominantes en el autódromo Hermanos Rodríguez, que con sus largas rectas favorecen la potencia del motor Ferrari; los errores desde la dirección, las órdenes de equipo que perjudicaron a Charles Leclerc y la inconsistencia de Sebastian Vettel configuran una latente posibilidad para el éxito de Hamilton. \"Ferrari es muy rápido en las rectas y en México eso es muy importante, es un circuito que las favorece al igual que a Red Bull, por lo que conseguir el título es algo muy difícil. Tampoco creo que durante toda la temporada haya estado 14 puntos por delante de Bottas. No importa donde conseguir el título siempre que lo termine consiguiendo\", advirtió Hamilton, que entre las actividades de promoción para el Gran Premio de México hizo una exhibición de boxeo con el excampeón del mundo Julio César Chávez. \"A los ocho años practicaba boxeo, pero nunca fui muy bueno. Julio me dijo que tenía una mano pesada\", agregó, sonriente y distendido.  La era híbrida descubrió el dominio de Mercedes, que en Japón festejó el sexto título consecutivo entre los Constructores. Los resultados invitan a imaginar que Hamilton renovará el vínculo para 2021, temporada en la que se ensayará una mini revolución en el reglamento técnico. Toto Wolff se enseña tranquilo y lo hizo público en México: \"Mientras le podamos dar un auto ganador, creo que Lewis no tiene razones para pensar en otros equipos y, obviamente, nosotros tampoco en mirar a otras escuderías. La relación que construimos entre nuestros pilotos es un factor muy sólido para mantener la unidad del grupo y un verdadero valor para Mercedes. Lewis sabe que queremos terminar la temporada de manera positiva, respirar y luego charlar sobre lo que pasará rumbo a 2021\", aseveró el austríaco, un eficaz arquitecto para este presente de Mercedes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundial-sub-17-nid2300665","date":"26  de octubre de 2019  • 07:07","title":"Mundial Sub 17: el casillero vacío que tiene la Argentina en su historia de juveniles","abstract":null,"author":"","key_words":"","body":"Una nueva aventura, un nuevo desafío. El título del         \r\n        \r\nMundial Sub 17\r\n        \r\n es un casillero vacío para la \r\nArgentina, que en la \r\nCopa del Mundo de Brasil intentará perforar esa valla infranqueable que a lo largo de la historia de la competencia resultaron las semifinales. En trece participaciones, el tercer puesto se presenta como la mejor clasificación para la selección, un podio que se repitió en tres oportunidades: Italia 1991, Ecuador 1995 y Finlandia 2003. La corona es un reto, aunque el mejor premio es que la consagración resulte la consecuencia de un proyecto; en la conducción de la fórmula \r\nPablo Aimar-Diego Placente asoman lineamientos que invitan a entusiasmarse con un equipo que llega a la cita con el rótulo de campeón Sudamericano y que se eleva como aspirante a ocupar el trono que dejará vacante Inglaterra, que celebró en India 2017, pero que no sacó pasaje para revalidar el título. El riocuartense Aimar sabe de las dificultades de la misión, porque las experimentó en los días de futbolista. Su talento explotó a los ojos del planeta fútbol en el Mundial de Ecuador 1995, cuando con 15 años fue una de las figuras del plantel que seleccionó José Pekerman, que en esa temporada tomaba las riendas de las selecciones menores para devolverle el brillo a los juveniles; Esteban Cambiasso, Aldo Duscher, Sixto Peralta, Fabián Cubero, César La Paglia. otros nombres destacados de la aventura. La Argentina ganó con solvencia el Grupo B, de manera invicta y sin recibir goles ante Portugal, Guinea y Costa Rica; eliminó al anfitrión [3-1] en los cuartos de final, pero la ilusión se detuvo frente a Brasil, que se impuso 3-0 en las semifinales. La verdeamarelha es la única selección sudamericana que ganó el título mundial de la categoría (Egipto 1997, Nueva Zelanda 1999 y Finlandia 2003), aunque nadie festejó más veces que Nigeria: China 1985, Japón 1993, Corea del Sur 2007, Emiratos Árabes Unidos 2013 y Chile 2015. Para la argentina quedó el consuelo del podio: venció 2-0 a Omán, en el partido por el tercer puesto. La excursión ofrecía señales positivas: varios de esos juveniles, dos años después, fueron campeones sudamericanos y mundiales Sub 20. Dos años antes, en Italia 1991, bajo el mando de Mostaza Merlo -tiempos en los que juveniles y mayores dependían del ciclo del entrenador principal de la selección, por entonces Alfio Basile- la Argentina logró su primer bronce. Un paso irregular por la etapa de grupos, con victoria 2-1 sobre China; tropiezo 1-0 ante Estados Unidos y el empate sin goles con Italia, todos partidos disputados en Viareggio, condujeron al equipo a los cuartos de final, donde se desprendió de Australia (2-1). España, en las semifinales, frustró el sueño, con un 1-0, una diferencia que logró Murgui, promediando el primer tiempo. Los penales, en el juego con Qatar, después de empatar 1-1, una caricia para un conjunto que fue galardonado con el premio Fair Play y en el que brillaban Juan Sebastián Verón, Marcelo Gallardo, Rodolfo Arruabarrena, Claudio Husain, Gustavo Lombardi. Brasilia (Gama), Goiania y Vitória, las tres sedes que se repartirán los 52 partidos. El anfitrión Brasil y Canadá, por el Grupo A, abrirán el fuego, este sábado, desde las 17, en una jornada que tendrá otros tres juegos: Nueva Zelanda vs. Angola (Grupo A); Nigeria vs Hungría y Ecuador vs. Australia, ambos por el Grupo B. También España y en las semifinales fue el freno de la Argentina en Finlandia 2003. Un gol de Cesc Fábregas, en el alargue, sentenció el 3-2 de la serie; el catalán, que también abrió el resultado, fue Balón y Bota de Oro de ese certamen, aunque su figura no pudo doblegar a Brasil en la final. Hugo Tocalli fue el conductor de un equipo que descubrió a talentos que más tarde robustecieron a la selección: Lucas Biglia, Ezequiel Garay, Nahuel Guzmán, Fernando Gago. \"Fue la primera vez que representé a mi país con la camiseta de la selección y eso te marca para siempre. Hicimos un buen torneo, hasta las semifinales no nos habían convertido y perdimos con gol de oro. A pesar de la tristeza por no clasificarnos a la final, superamos a Colombia y terminamos terceros\", el recuerdo de Gago. En el recorrido del grupo cayeron Australia y Costa Rica, ambas 2-0, y Nigeria, 1-0; en 4tos de final, ante México también fue festejo por 2-0. Hasta que se cruzó España. Actual subcampeón del mundo, España será este lunes el rival en el estreno argentino, en Vitória; Camerún y la debutante Tayikistán componen también el Grupo D, cuyos partidos se jugarán en el estadio Kléber Andrade, del municipio de Cariacica. El mensaje y los modos, la propuesta dentro y fuera de un campo de juego, valores de los que los juveniles deben hacer bandera. La selección llega con el rodaje que brinda un ciclo que se consolida: este Sub 17, que se consagró en abril pasado en Perú, dos años antes lo hizo frente a Brasil, después de estar 2-0 en desventaja, en el Sudamericano Sub 15, de San Juan y Mendoza. El desafío seduce a la Argentina, completar el casillero de campeón mundial Sub 17 es una aventura que ya está en marcha. La negativa de Estudiantes de La Plata de ceder a Darío Sarmiento le impidió a la Argentina de sumar a un futbolista desequilibrante y con experiencia. Un mensaje que impone el pensamiento y la urgencia del entrenador Gabriel Milito y del presidente Juan Sebastián Verón, dos nombres que se identificaron en las épocas de futbolistas con la camiseta de la selección, pero que atravesados por un flojo presente deportivo enseñaron que el discurso y los actos muchas veces caminan por senderos diferentes. También España y Camerún padecieron ausencias de jugadores de jerarquía: Ansu Fati, la joya de Barcelona, es una de las bajas más destacadas de la competencia. \"Lo mejor es que el chico se quede y que tenga en las próximas convocatorias de noviembre su opción de poder participar en una categoría superior, y para eso no puede ir al Mundial Sub 17\", explicó Francis Fernández, director deportivo de las selecciones juveniles españolas. Más extraño es el caso de Etienne Eto'o, el hijo de Samuel, la exestrella de Camerún, quien no asistirá a la cita en Brasil por un decreto presidencial. De las divisiones menores de Mallorca, de España, se enteró de la negativa una vez que el equipo se instaló en la sede de la Copa del Mundo, al igual que su compañero Barel Fosto (Roma). ¿La razón? En septiembre de 2014, Paul Biya -presidente de Camerún desde 1982- prohibió que las selecciones nacionales Sub 15 y Sub 17 tuvieran jugadores que actuaban fuera del país. A pesar de la carta que el DT Thomas Libiih le envió a la Federación, esta nada pudo hacer ante el decreto presidencial. Camerún es vigente campeón africano de la categoría."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/llanto-muletas-emocion-gabriel-batistuta-estreno-su-nid2300480","date":"25  de octubre de 2019  • 10:39","title":"Llanto y muletas: la emoción de Gabriel Batistuta en el estreno de su película","abstract":null,"author":"","key_words":"","body":"Alegrías, tristezas, dolores, títulos y goles, muchos goles. La trayectoria de \r\nGabriel Omar Batistuta es digna de un guión de \r\npelícula. Por eso, la vida personal del ex delantero fue trasladada a \r\n\"El número nueve\", un documental que ya se estrenó en Roma, Italia. Y en la ceremonia, en ese repaso de los momentos más importantes recopilados por \r\nPablo Benedetti, el santafesino se emocionó hasta las lágrimas. La XIV Fiesta del Cine de Roma, organizada en el Auditorium capitalino, fue el marco de la presentación del film de Batistuta, que abarca los momentos de gloria y también los más duros, fundamentalmente los que se refieren a sus lesiones. A cada momento, todos en la sala aplaudieron al oriundo de Reconquista. Conmovido por lo que sucedía a su alrededor y acompañado por su esposa Irina Fernández, \r\nBatigol se mostró visiblemente emocionado. \"Todos pasamos por momentos de dificultad. Yo estoy viviendo mi camino hecho de dolor y de operaciones, pero nunca perdí la esperanza\", remarcó el argentino a los medios italianos.  Recientemente, Batistuta fue operado con éxito en Basilea (Suiza) en donde le colocaron una prótesis en su tobillo izquierdo. El objetivo es eliminar los dolores que tuvieron al exfutbolista a maltraer en los años posteriores a su retiro de la actividad profesional. Es por eso que en Italia se lo pudo ver moviéndose con un par de muletas.  Primera etapa superada, la prótesis en el tobillo izquierdo ya es una realidad, ahora vamos por la recuperación. Gracias por tanto cariño y preocupación. A post shared by \r\n Gabriel Omar Batistuta (@gabrielbatistutaok) on \r\nSep 17, 2019 at 5:26am PDT \"El número nueve\" exhibe una gran cantidad de los buenos momentos que Batistuta vivió en el fútbol. Desde ya, se repasan sus comienzos en Newell's hasta su paso por River y Boca. Sus festejos en la Fiorentina -es considerado el principal ídolo del club- y las celebraciones por el título liguero conquistado con la Roma en 2001. Y, por supuesto, su conexión con la selección argentina, donde fue el máximo goleador hasta la aparición de Lionel Messi. El rodaje de la biopic se desarrolló en distintas locaciones de la Argentina, como así también en Florencia, Italia. El documental dura cerca de 100 minutos y cuenta con testimonios de amigos y familiares. Y un detalle particular: el traumático post retiro, con las incomodidades productos de las lesiones. Aquella vez donde Batistuta deseó que le corten los pies para dejar dejar de sentir dolor. Sobre su pasado como jugador, Batistuta afirmó: \"Para mí, el fútbol nunca ha sido divertido. No es un ambiente del que me gusta formar parte. Tengo suerte, gané algunos trofeos, y todavía me recuerdan en Florencia, Roma o Milán. Es el mejor premio, significa que la gente me entendió y vio mis esfuerzos\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/polo-hurlingham-nid2300733","date":"25  de octubre de 2019  • 23:59","title":"Triple Corona: a Ellerstina lo pusieron en apuros La Albertina y Agustín Merlos en Hurlingham","abstract":null,"author":"Gonzalo Capozzolo","key_words":"","body":"Tortugas aun no terminó pero la         \r\n        \r\nTriple Corona\r\n        \r\n sigue su curso. Arrancó en el predio de la Asociación Argentina de polo, en Pilar, el 131 \r\nAbierto de Hurlingham. En el primer turno, \r\nLa Dolfina Polo Ranch le ganó por 10-8 a\r\n La Aguada en un partido que se definió en el último chukker con dos tantos del equipo vencedor. Después fue el turno del tricampeón, \r\nEllerstina. Sin Facundo Pieres, que no jugó por tener fiebre, el conjunto de la Z superó a \r\nLa Albertina por 13-9. El torneo continuará este sábado, también en Pilar, con otros dos juegos. A las 14, La Dolfina vs. La Ensenada y, a las 16:30, Las Monjitas vs. Cria Yatay. Ayer,         \r\n        \r\nLa Albertina\r\n        \r\n no desentonó y durante buena parte se mantuvo a tiro en el marcador. Solo en el quinto chukker         \r\n        \r\nEllerstina\r\n        \r\n logró estirar la diferencia. En La Albertina está Agustín Merlos, el ex 10 goles de handicap que todavía ostenta el récord de más conversiones en un partido de Palermo: 18, jugando para El Paraíso, en 2006, contra Indios Chapaleufú II. Este año regresó a la Triple Corona. \"Estoy para jugar 10 chukkers más\", comentó exultante y entre risas, mientras realizaba los trabajos de elongación junto a José Cote Marín, quien lo acompaña desde 2016. A los 42 años, Tincho continúa ese legado que arrancó su padre, Héctor \"Cacho\" Merlos, que continuó él junto con sus hermanos y que, el día de mañana y \"solo si ellos quieren\", seguirán sus tres hijos y sus primos. -Después de dos años volviste a la Triple Corona. ¿Por qué? -Hice una promesa personal, junto a mi familia, y por eso dejé. Gracias a Dios la pude cumplir, me salió bien y por eso volví. Cubi (Toccalino) me invitó a La Albertina y para mí jugar la Triple Corona es algo que me vuelve loco, que me quita el sueño. -Tuviste un gran partido contra La Dolfina PR, en Tortugas, y esta vez metiste dos goles. ¿Cómo viene la temporada para el equipo? -La Triple Corona viene mal porque, por las lluvias y con Tortugas postergada, no viene siendo muy prolija. Hacemos lo que podemos, entre las prácticas, las lluvias y los partidos alternados. Está bueno el equipo, me encanta, tiene entrega y dinamismo. Vamos sumando, creciendo. Ya llega noviembre, arranca Palermo, y solo pudimos jugar tres partidos. ¿Cómo está La Albertina? Tratando de tomar vuelo.  -¿Extrañás jugar en un equipo con chances de salir campeón? -No se extraña pero sí decís \"pucha, qué bueno\". Era un equipo que tenía posibilidades de ganar. Jugamos dos finales, en Hurlingham y Tortugas, siempre estuvimos en semifinales de Palermo. Le faltó poquito para llegar a la final y ganar. En 2015 jugué en La Aguada. Un flor de equipo con Sapo Caset, Guille Terrera y Nacho Novillo Astrada. Vuelvo con las intenciones de estar en un buen equipo. Sino, honestamente, quizás haga algo con mi sobrino o con mis hijos, si llego. -El año pasado jugó tu hermano Sebastián; ahora seguís vos el legado familiar. ¿Pensás continuar? -Mi intención es seguir; a mi me encanta. Tenés que cuidarte bien. Nunca fumé ni tomé alcohol. Me gusta el deporte de toda la vida. Veo una pelotilla y salgo a jugar. Con eso y buenos caballo podés jugar. Me siento así y voy a hacerlo hasta que crea que no pueda competir. El polo y la disciplina deportiva cambió. Hay que entrenar todo el año para esto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-renacido-dt-cambio-historia-frustraciones-millones-nid2300087","date":"25  de octubre de 2019  • 00:01","title":"Flamengo, el renacido: el DT que cambió la historia de frustraciones y millones de euros en danza","abstract":null,"author":"Federico Cornali","key_words":"","body":"RIO DE JANEIRO.- En poco más de cuatro meses, \r\nJorge Jesus consiguió lo que \r\nFlamengo estaba buscando desde hace, por lo menos, una década. Con el sello que lo distingue, el del trabajo intenso y las ideas claras, el entrenador portugués sacó al equipo carioca de la monótona rutina de cada temporada: gastar millones, tener un par de buenos momentos y, casi siempre, terminar viendo las definiciones en casa, lejos del protagonismo deseado. Otra vez Flamengo gastó, y gastó mucho en contrataciones: aproximadamente unos 125 millones de euros. Pero esta vez, parece haber acertado en el comando. Y si bien aún no consiguió títulos, el liderato en el Campeonato Brasileño, con 10 puntos de ventaja sobre Palmeiras, el escolta, y este regreso a la final de la \r\nCopa Libertadores, 38 años después de su última definición continental, definitivamente reconcilió a la inmensa torcida \r\nrubronegra con el equipo, lo que no es poco.  Apenas llegó a Río de Janeiro, el 20 de junio, Jorge Jesus les hizo notar a los jugadores, empleados y dirigentes flamenguistas la diferencia. Como abanderado del proyecto, prácticamente se instaló en el Ninho do Urubú (Nido de Buitre), donde entrena el equipo rojinegro, y aplicó una alta carga horaria para todos los involucrados. Nadie se quejó, aunque la mayoría precisó de un período de adaptación. Con el técnico también llegaron \r\nRafinha, desde Bayern Munich, y \r\nFilipe Luis, tras terminar su vínculo con Atlético de Madrid. Ambos, con experiencia en partidos decisivos y, un tema no menor, en excelente forma. Eran días de inestabilidad, Flamengo había superado tambaleante la primera ronda de la Libertadores tras un comienzo perfecto, con victorias ante San José, en Oruro, y LDU, como local. Después, tropezó en el Maracaná ante Peñarol y terminó pidiendo la hora en Montevideo, jugando muy mal, también ante el equipo uruguayo, clasificando casi de milagro a los octavos de final con un pálido 0 a 0.  Antes de cruzarse con Emelec, de Ecuador, Abel Braga dejó su cargo y Flamengo apostó por Jorge Jesus, un entrenador caro, que llegaba con 12 títulos en Portugal (entre Liga, Copa de la Liga y Copa) al frente de dos pesos pesados como Benfica y Sporting. Antes de pisar Río de Janeiro, la última experiencia de Jesus había sido en Arabia Saudita, donde fue campeón de la Supercopa con Al-Hilal. Y vaya si le costó a Flamengo superar a Emelec. En Quito, el equipo brasileño hizo todo mal y se volvió a casa con un 0-2. Sin embargo, la torcida empujó al equipo en la vuelta y, en la jornada mágica de su gran goleador, \r\nGabriel Barbosa, mejor conocido como Gabigol, consiguió equilibrar la serie y vencer en los penales.   El abrazo simbólico de los jugadores con la hinchada marcaría el inicio de lo que fue una serie más que exitosa, consolidándose en el campeonato brasileño, donde superó a Santos, de Jorge Sampaoli, en el liderazgo, y luego se sacó de encima a Palmeiras, para ser hoy un puntero más que cómodo, equilibrado en sus presentaciones, sin demasiados cambios pero con un excelente recambio y piezas que parecen sentirse a gusto con el esquema de juego. En la Libertadores, Flamengo no tuvo problemas para doblegar a Inter, con una victoria cómoda, 2 a 0 en Maracaná, en otra brillante actuación de \r\nBruno Henrique, tal vez su jugador más decisivo, y un empate tranquilo en Porto Alegre.  En semifinales, otra vez un equipo gaúcho. Esta vez, Gremio, de Renato Portaluppi, que se preciaba de jugar el \"mejor fútbol de Brasil\", según el propio entrenador. Más allá de las opiniones, es verdad que se trataba de un plantel más que acostumbrado a las últimas instancias de la Copa Libertadores, lo que podría dificultar el camino de Flamengo. Pero al multiestelar conjunto de Jorge Jesus, esa experiencia de Gremio poco le importó y, tras el empate en Porto Alegre, brindó el festival que todos vieron en el Maracaná, un estadio que volvió a lucir en esplendor. Porque es eso, antes de un elenco poblado de estrellas, se trata de un conjunto, una banda bien afinada que sigue los fundamentos del maestro, en la figura de Jorge Jesus.  La dupla de ataque letal que conforman Gabigol y Bruno Henrique, con \r\nmás de 60 goles en la temporada (51% de los 116 que tiene Flamengo en la temporada), está cimentada por una base sólida que empieza en un arquero con experiencia internacional como \r\nDiego Alves. Para dar con la dupla central ideal, Jorge Jesus tuvo que arremangarse, pero hoy nadie mueve de allí a \r\nRodrigo Caio, convocado por Tite para la selección brasileña, y el español \r\nPablo Marí, ambos de excelente juego aéreo y, sobre todo Caio, buena salida con balón dominado. De los laterales, poco se puede agregar, ya que Rafinha y Filipe Luis parecen ser de lo mejor a nivel continental por las bandas. En el medio, \r\nWilliam Arão lucha y distribuye junto a \r\nGerson, que surgió en Fluminense y regresó a Brasil luego de su paso por Roma y Fiorentina, de Italia. El uruguayo \r\nGiorgian de Arrascaeta, la gran apuesta de Flamengo para esta temporada, demuestra ser desequilibrante cuando no sufre lesiones, y \r\nEverton Ribeiro aporta su enorme jerarquía siempre que es llamado en la creación y, por qué no, a la hora de decidir frente al arco rival.  Por lo que mostraron hasta hoy, \r\nRiver y Flamengo protagonizarán, en Santiago, una de las finales más esperadas de los últimos tiempos en la Copa Libertadores. Allí se encontrarán dos equipos que no dejan mucho espacio para dudas. La madurez de River podría ser la criptonita para hacerle frente a una máquina bien aceitada, la de Jorge Jesus, que aún no disputó ningún partido tan decisivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-frustracion-guillermo-mls-gesto-polemico-zlatan-nid2300498","date":"25  de octubre de 2019  • 12:08","title":"La frustración de Guillermo en la MLS y el gesto polémico de Zlatan Ibrahimovic","abstract":null,"author":"","key_words":"","body":"No alcanzó con la figura de \r\nZlatan Ibrahimovic. Tampoco con el aporte y los goles de \r\nCristian Pavón. \r\nLos Angeles Galaxy, el equipo dirigido por \r\nGuillermo Barros Schelotto, quedó eliminado en las semifinales de la Conferencia Oeste de la liga estadounidense de fútbol \r\n(MLS). El golpe por 5-3 se dio ante su clásico rival, \r\nLos Angeles FC. El mexicano Carlos Vela resultó la gran figura del encuentro tras anotar dos goles. Para el equipo dirigido por el mellizo no fue suficiente que Pavón marcara otro de los tantos del encuentro. Fue la primera victoria de LAFC sobre el Galaxy, una creciente rivalidad de la Major League Soccer. Ahora, los vencedores enfrentarán el martes a los Seattle Sounders por un lugar en la final de la Copa MLS.  \"Creo que se realizó un buen trabajo. Hicimos un gran partido y me voy orgulloso del equipo y de los jugadores, porque no merecíamos perder. Ellos tuvieron mayor efectividad a la hora de marcar. Hay una rivalidad muy buena entre los equipos de Los Angeles y ojalá que se pueda sostener con el tiempo. Fue muy lindo venir a jugar este clásico. Se vive fútbol y celebro que los dos equipos siempre salgan a ganar\", dijo Barros Schelotto. Por otra parte, el campeón defensor de la MLS, Atlanta United, le ganó como local a Philadelphia Union 2-0 y avanzó a la definición de la Conferencia Este. En el equipo de Frank de Boer -que sustituyó a Gerardo Martino- fueron titulares los argentinos Pity Martínez, Leandro González Pirez, Ezequiel Barco y Franco Escobar. Así, Atlanta se cruzará con Toronto FC para ver quién avanza a la siguiente instancia. El gesto polémico Tras la derrota, Ibrahimovic -que también marcó un gol- sumó una nueva polémica a su repertorio. Tras ser hostigado por los hinchas rivales, el sueco se agarró los genitales e hizo señas frente a los simpatizantes mientras abandonaba el Banc of California Stadium.  Luego de la eliminación en el clásico de la ciudad y en el medio de una ola de rumores acerca de una posible salida al Napoli, Ibrahimovic habló fiel a su estilo: \"Es muy temprano para hablar de eso. Tengo dos meses de contrato. Veremos qué pasa. Si me quedo, la MLS va a estar bien, porque todo el mundo va a mirarla. Si no me quedo, nadie va a recordar qué es la MLS\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundial-sub-17-plantel-argentino-horarios-fixture-nid2300466","date":"25  de octubre de 2019  • 09:55","title":"Mundial Sub 17: el plantel argentino, los horarios, el fixture y las sedes","abstract":null,"author":"","key_words":"","body":"Lo disputaron \r\nRonaldinho, \r\nNeymar, \r\nTevez, \r\nIniesta, \r\nFigo, Kroos y \r\nDel Piero, por ejemplo. A lo largo de 34 años sirvió de vidriera a futbolistas que con el tiempo se convirtieron en estrellas del fútbol. El \r\nMundial Sub 17 arrancará este sábado su decimoctava realización, esta vez en \r\nBrasil. Se jugará del 26 de octubre al 17 de noviembre y la \r\nArgentina integrará el \r\nGrupo E junto con \r\nCamerún, \r\nEspaña y \r\nTayikistán. En esta competencia participarán 24 seleccionados distribuidos en 6 grupos. Se clasificarán a los octavos de final los primeros y segundos de cada zona. Por otro lado, los cuatro mejores terceros se sumarán al grupo de los mejores 16 equipos que comenzarán su búsqueda hacia la gran final. Este año, los debutantes serán Angola, Senegal y las Islas Salomón. La Argentina cuenta con una base con la que Pablo Aimar trabaja desde hace varias temporadas. De hecho, muchos de los integrantes del plantel se consagraron campeones en el Sudamericano Sub 15 en 2017 y este año en el Sudamericano Sub 17. El equipo tiene a varios referentes: Matías Palacios, Rocco Ríos Novo, Bruno Amione, Kevin Lomónaco y Juan Sforza, entre otros. El plantel argentino se instaló en Vitoria, en el norte de Brasil. El estreno en la cita mundialista será el lunes 28, a las 17, frente a España. Luego se medirán el jueves ante Camerún y cerrarán la primera fase el domingo 3 de noviembre contra Tayikistán. Todos los compromisos de este grupo se jugarán en el estadio Kléber Andrade, con capacidad para 21.000 espectadores.  Las selecciones que más torneos celebraron en las 17 ediciones disputadas hasta ahora son Nigeria, con cinco títulos, seguida por Brasil (3), Ghana (2) y México (2). Arabia Saudita, Francia, Suiza, la Unión Soviética e Inglaterra, vigente campeón, han conquistado un título cada uno. En suelo brasileño la Argentina buscará el único título mundial de selecciones masculinas que le falta. Sus mejores producciones las tuvo en las realizaciones de 1991, 1995 y 2003, cuando se quedó con el tercer puesto. El plantel ya está instalado en Brasil con ilusiones renovadas.  Arqueros: Rocco Ríos Novo (Lanús), Federico Losas (Chacarita) y Franco Herrera (Newell's). Defensores: Francisco Flores (San Lorenzo), Bruno Amione (Belgrano), Tomás Lecanda (River), Kevin Lomónaco (Lanús), Luciano Vera (River) y Lautaro Cano (Vélez). Mediocampistas: Juan Sforza (Newell's), Cristian Medina (Boca), Santiago Simón (River), Ignacio Fernández (Boca), David Ayala (Estudiantes) y Matías Palacios (San Lorenzo). Delanteros: Exequiel Ceballos (Boca), Juan Krilanovich (Lanús), Alan Velasco (Independiente), Matías Godoy (Atlético de Rafaela), Franco Orozco (Lanús) y Lucas Varaldo (Lanús).   Lunes 28 de octubre, a las 17 (hora argentina): Argentina vs. España en el estadio Kléber Andrade (Vitoria). Televisión: TV Pública y DirecTV Sports Jueves 31 de octubre, a las 20 (hora argentina): Argentina vs. Camerún en el estadio Kléber Andrade (Vitoria) / Televisión: TV Pública y DirecTV Sports Domingo 3 de noviembre, a las 17 (hora argentina). Argentina vs. Tayikistán en el estadio Kléber Andrade (Vitoria) / Televisión: TV Pública y DirecTV Sports   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/se-va-beccacece-no-confirmo-su-continuidad-nid2300702","date":"26  de octubre de 2019  • 15:30","title":"Punto final para el ciclo de Sebastián Beccacece en Independiente","abstract":null,"author":"","key_words":"","body":"\"Voy a hablar con ellos. A ver qué piensan, que sienten\". Tras la eliminación del viernes frente a Lanús por los cuartos de final de la Copa Argentina, \r\nSebastián Beccacece había quedado a un paso de dejar de ser el DT de \r\nIndependiente. Cuando dijo \"hablar con ellos\", se refería a los máximos dirigentes del club: el presidente Hugo Moyano y su hijo, Pablo, vicepresidente primero. Había aroma a despedida. Y se concretó, luego del cónclave. Según Beccacece, \"de común acuerdo. En forma interina hasta fin de año asumirá \r\nFernando Berón, coordinador de fútbol amateur del club. En la conferencia de prensa de despedida, el ex conductor de Defensa y Justicia explicó:\r\n \"No se pudo plasmar en resultados la idea\". Y agregó: \"Aplicamos el sentido común con los dirigentes, de no poder alcanzar a través de los resultados los objetivos que nos habíamos planteado, más allá del vínculo y las ganas\".  La campaña de Becaccece en Independiente fue muy floja: el último triunfo lo logró el 29 de septiembre, en un esforzado 3 a 2 sobre Talleres. Demasiado poco para las expectativas que había generado su llegada. Desde lo personal, el ex ayudante de Jorge Sampaoli argumentó: \"Cuando uno da todo y se vacía, el reproche interno no existe. Después, sí evaluar por qué no alcanzamos la regularidad. La manera de conducir, lo hicimos con nobleza, entereza y dignidad\". Por último Becaccese admitió: \"Es la situación que nos toca y hay que enfrentarla con grandeza y dolor. El fútbol es como la vida. En el fútbol y en la vida, perdí más de lo que gané. Y se aprende mucho más en la derrota y espero trasladarlo al próximo lugar en el que me toque trabajar\", cerró.  En el golpe más reciente, la derrota por 2-0 con Lanús en Rosario, Independiente se quejó de un par de fallos de Néstor Pitana y de una suerte de \"campaña\" arbitral negativa que se mantiene en el tiempo. Sin embargo, el trayecto del joven DT en Independiente no ofreció nunca garantías. Los dirigentes lo observaban de reojo, el plantel no le respondía y los hinchas nunca lo cobijaron. \"Estamos bien, vamos a juntarnos mañana con el presidente y veremos. Voy a hablar con los dirigentes, con el grupo está todo bien. Siempre hablo con todos. Estamos dolidos por la eliminación\", sostuvo. Tenía optimismo, pero duró poco. Apenas unas horas. Según pudo reconstruir \r\nLA NACION, la intención de los dirigentes era que Beccacece decidiera dar un paso al costado sin tener que forzar la situación. Hay algo cierto: los cortocircuitos con el plantel dinamitaron la confianza con el entrenador, que además perdió la paciencia de la gente. El problema para el club de Avellaneda es que, a diferencia de la salida de Holan, cuando todos sabían que Beccacece iba a ser su sucesor, esta vez no aparece un candidato natural para la sucesión. Algunos le apuntaron a un exjugador y exDT de Independiente: Daniel Garnero. Pero él está cómodo en Olimpia, de Paraguay, donde consiguió estabilidad y reconocimiento. En las últimas horas también trascendió la versión de que dirigentes de segunda línea se habían comunicado con Mauricio Pellegrino, que dirigió a los Rojos en la temporada 2015/16, también bajo la gestión de Hugo Moyano. Mientras tanto, queda en forma interina hasta fin de año Fernando Berón, coordinador del fútbol amateur del club. \"Jugamos todo el tiempo en el arco adversario, yo observé un equipo que buscó siempre. Es un mal momento, entiendo a los hinchas. Los resultados negativos generan fastidio, pongo la cara, como corresponde\", había señalado tras otra derrota hace 24 horas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/diego-schwartzman-dominic-thiem-atp-500-viena-nid2300893","date":"26  de octubre de 2019  • 23:59","title":"Diego Schwartzman-Dominic Thiem, ATP 500 de Viena: horario y TV de la final","abstract":null,"author":"","key_words":"","body":"Diego Schwartzman y el austríaco \r\nDominic Thiem definen este domingo el título del \r\nATP 500 de Viena. La final se disputa no antes de las 10 y es televisada por ESPN 2 y ESPN Play. Schwartzman, decimoquinto del ranking y que festejó este año en Los Cabos, viene de superar al francés Gael Monfils en dos sets y una hora y cuarto de partido, mientras que Thiem (5°) tuvo una trabajosa victoria ante el italiano Matteo Berrettini por 3-6, 7-5 y 6-3, en dos horas y 33 minutos. En caso de triunfar, será el cuarto título profesional para el Peque, ya que además de la victoria en Los Cabos 2019, se adjudicó los torneos de Río de Janeiro 2018 y de Estambul 2016. Una victoria también le permitiría escalar tres posiciones en el ranking, desde el puesto 15° actual al número 12 de la clasificación semanal. El historial entre Schwartzman y Thiem favorece al austríaco, vencedor por 4-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 y 2004."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gales-sudafrica-mundial-de-rugby-nid2300879","date":"26  de octubre de 2019  • 17:00","title":"Mundial de rugby. Duelo de campeones: Gales, del Seis Naciones, ante Sudáfrica, del Championship","abstract":null,"author":"","key_words":"","body":" El campeón del \r\nSeis Naciones ante el ganador del \r\nRugby Championship. Gales vs. Sudáfrica. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. El ganador enfrentará en la gran final a Inglaterra, el próximo sábado. El perdedor se cruzará por el tercer puesto con los All Blacks. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29. Gales: Leigh Halfpenny; George North, Jonathan Davies, Hadleigh Parkes y Josh Adams; Dan Biggar y Gareth Davies; Ross Moriarty, Justin Tipuric y Aaron Wainwright; Alun Wyn Jones y Jake Ball; Tomas Francis, Ken Owens y Wyn Jones Suplentes: Elliot Dee, Rhys Carre, Dillon Lewis, Adam Beard, Aaron Shingler, Tomos Williams, Rhys Patchell y Owen Watkin Entrenador: Warren Gatland. Sudáfrica: Willie Le Roux; S'Busiso Nkosi, Lukhanyo Am, Damian de Allende y Makazole Mapimpi; Handre Pollard y Faf de Klerk; Duane Vermeulen, Pieter-Steph Du Toit y Siya Kolisi (capt); Lood de Jager y Eben Etzebeth; Frans Malherbe, Mbongeni Mbonambi y Tendai Mtawarira Suplentes: Malcolm Marx, Steven Kitshoff, Vincent Koch, RG Snyman, Franco Mostert, Francois Louw, Herschel Jantjies y Frans Steyn. Entrenador: Rassie Erasmus. Cancha: International Yokohama. Arbitro: Jerome Garcès (Francia) Horario: 6 de Argentina (18 local) Televisa: ESPN 3"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/porque-inglaterra-logro-lo-parecia-imposible-poner-nid2300839","date":"26  de octubre de 2019  • 09:49","title":"Por qué Inglaterra logró lo que parecía imposible: poner de rodillas a los All Blacks","abstract":null,"author":"Juan Manuel Trenado","key_words":"","body":"\"Defenderemos nuestra isla cualquiera sea el costo\". El arrojo británico tuvo aires épicos. \"Lucharemos\". La defensa diamantina hizo la diferencia. \"Llegaremos hasta el final\". La concentración y constancia terminó por aplastar el ánimo de los \r\nAll Blacks. \"Nunca nos rendiremos\". Incluso ese try de \r\nArdie Savea tuvo origen en la responsabilidad inglesa. Fue, tal vez, el único descuido de todo el partido. \r\nEs impactante la eliminación de Nueva Zelanda si a la noticia se la mide por la contundencia con la que ganaron los dos últimos Mundiales. Pero en el contexto de juego de este torneo, podía darse un triunfo de Inglaterra. \r\nLo que sí es muy sorprendente es el aplastante control que el equipo británico mostró en la semifinal en Yokohama. Ver a los All Blacks nerviosos y sometidos es algo demasiado extraño. De esos hechos que ocurren muy de vez en cuando y por los que se puede esperar años. Casi como el paso de un cometa. Aunque se sabe que tarde o temprano va a ocurrir, uno no puede dejar de observarlo con perplejidad, de analizarlo con detención para que los elementos que se desprendan de esa experiencia tan poco común queden registrados hasta el más mínimo detalle.  Para entender lo que ocurrió, hay que hurgar en la determinación de las decisiones de \r\nEddie Jones, \r\nel Demonio de Tasmania que se deglutió al mejor equipo del planeta. Luego del fracaso de 2015, cuando ni siquiera pudo pasar la primera rueda, Inglaterra apostó con fuerza al trabajo de este entrenador australiano nacido en Burnie, que venía de conseguir un resonante triunfo con Japón (sobre Sudáfrica).  Por ser el primer coach extranjero en la selección de la Rosa, cualquier cambio brusco podía encender la desconfianza de los jugadores. El riesgo era grande y la estrategia fue decisiva. Mantuvo a varios de los jugadores que simbolizaron la derrota del último Mundial y los recuperó anímicamente. El equipo ganó dos Seis Naciones seguidos (2016 y 17). Y cuando su espalda se ensanchó gracias a los títulos, entonces sí dio el siguiente paso e inyectó su germen en el equipo, contagió una idea. Se escaparon los dos siguientes Seis Naciones, pero su objetivo estaba puesto en Japón. Afuera quedaron jugadores históricos como Danny Cipriana, Danny Care, Nathan Hughes, Mike Brown y al capitán Dylan Hartley. Pero no fue motivo de desequilibrio interno. El proyecto ya tenía un norte claro.  Así como 2015 representó el éxito de un modelo de juego, cuando los cuatro equipos del \r\nRugby Championship llegaron a las semifinales, este Mundial quedará marcado por la resurrección europea. Es cierto que aún está en carrera Sudáfrica como representante del Hemisferio sur, pero las tempranas eliminaciones de la Argentina, Australia y esta ruidosa caída de Nueva Zelanda, trasladará los replanteos sobre los sistemas y el estilo en la dirección opuesta. Se puede buscar en los jugadores la razón de un resultado. Entonces hay que nombrar a T\r\nom Curry, Maro Itoje, Sam Underhill. Sin embargo, lo que prevaleció fue, en el colectivo, la convicción defensiva británica, su estructura. Volcó el destino del partido.  Se esperó el desequilibrio del talento de los All Blacks. Esa condición formidable que hace que la uniformidad desaparezca y el deporte se convierta en un show. Un quiebre de líneas fulgurante de \r\nBeauden Barrett, un kick pass de \r\nRichie Mo'unga de esos que dejan a los simpatizantes con la boca abierta en las plateas. pero esa magia nunca llegó. El muro de contención de Inglaterra fue infranqueable. Obligó al dominador del rugby mundial a disminuir la velocidad en la continuidad de las fases. Ralentizó todos los movimientos. Impuso las condiciones europeas por sobre el vértigo del \r\nSúper Rugby. Y podrían haber jugado otros 80 minutos con los mismos resultados. De no ser por el error de Jamie George en ese line que culminó con el try de Savea, \r\nlos Hombres de Negro se hubieran ido sin poder anotar puntos. Se pasaron la pelota, empujaron, pero había enfrente una fuerza repelente que los hacía retroceder cada vez. Cuando el rugby moderno parecía llevarse todo por delante, Inglaterra resurgió para adaptarse a la nueva realidad sin olvidar las viejas costumbres. Con un líder no convencional, pero con reminiscencias de aquella prosapia. Justo cuando la historia está en revisión permanente y hasta el valor del nombre del \r\ntrofeo Webb Ellis se ha puesto en duda, hay tradiciones que no se discuten. Como para recordar que fueron ellos los que inventaron este juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-inglaterra-saca-ventajas-supera-all-nid2300832","date":"26  de octubre de 2019  • 13:44","title":"Mundial de rugby. Inglaterra dio el golpe ante los All Blacks y llegó a la final","abstract":null,"author":"","key_words":"","body":"Intenso de punta a punta y con \r\nInglaterra siempre arriba para dar el gran impacto del \r\nMundial de rugby Japón 2019: venciendo nada menos que a los \r\nAll Blacks, los bicampeones mundiales. En Yokohama, Inglaterra se impuso por 19-7 y avanzó a la definición del sábado próximo, en la que se medirá con el ganador de Sudáfrica vs. Gales, que juegan este domingo. Los All Blacks sumaban 18 victorias en Copa del Mundo desde que cayeron en los cuartos de final de la edición de 2007 contra Francia. Los ingleses, único equipo del hemisferio norte que ha logrado ser campeón del mundo (en 2003) acceden por cuarta vez a una final del Mundial. En 1991 y 2007 salieron derrotados. Inglaterra sacó ventajas desde el comienzo para poder manejar el desarrollo. Así fue el primer tiempo de la semifinal más esperada del \r\nMundial de Rugby Japón 2019. Con un try a los 2 minutos del centro Manu Tuilagi, convertido por Owen Farrell y un penal de George Ford, el equipo dirigido por Eddie Jones está dando el gran golpe en el torneo al imponerse a \r\nNueva Zelanda, a los bicampeones mundiales, por 10-0. Y en el arranque del segundo tiempo, a punto estuvo de acentuarse esa diferencia, ya que a los 5 minutos, el medio scrum inglés Ben Youngs volvió a quebrar la defensa de los All Blacks, para apoyar el segundo try del impactante seleccionado inglés. Sin embargo, mediante el TMO, se verificó un knock-on previo y el try casi debajo de los palos se anuló. Hubiese marcado un 17-0 para Inglaterra.  Con todo, Inglaterra siguió ampliando su diferencia ante los \r\nAll Blacks, con un nuevo penal de George Ford a los 10 minutos, para llevar el score a 13-10. Claro que los All Blacks son los All Blacks. Y a los 17 minutos, capitalizaron el primer error de Inglaterra y el ala Ardie Savea concretó un try que metió en partido al bicampeón. Con la conversión de Richie Mo'unga, el partido quedó 13-7 para Inglaterra, aunque con mayor incertidumbre en cuanto a su desenlace.  Sobre los 20, Inglaterra volvió a tener una chance de apoyar, pero los All Blacks se defendieron con acierto cerca su ingoal. La acción terminó en penal, un costo menos doloroso, y George Ford anotó el penal para poner el 16-7. Un momento de respiro ante el impacto del try recibido. Ya a los 29 minutos, Inglaterra empezó a sentirse cerca de la final y de dar el gran golpe, con un nuevo penal de George Ford, para elevar las cifras a 19-7. Y concretó la gran ilusión: quebrar a los mejores del planeta. Inolvidable. Desde la antesala del Mundial 2011, los All Blacks jugaron 113 partidos. Ganaron 99, empataron 4 y perdieron 10 Un Inglaterra que llegó de la frustración de quedarse afuera del Mundial 2015 en la primera rueda, justo en la competencia en la que era local. Un golpe durísimo del que supo reponerse para estar en la final, nada menos, del Mundial siguiente. De la mano del revolucionario y polémico Eddie Jones. Lanzado para buscar su segundo título en un Mundial. Con el aval de haber dejado en el camino, en cuartos de final y en semifinales, a los Wallabies y a los All Blacks. Una actuación global impactante. Las formaciones Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Entrenador: Eddie Jones. Suplentes: Luke Cowandickie, Joe Marler,Dan Cole, George Kruis, Marck Wilson, Willi Heinz, Henry Slade y Jonathan Joseph. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Entrenador: Steve Hansen. Suplentes: Dan Coles, Ofa Tuungafasi, Angus Ta'Vao, Patrick Tuipuloto, Sam Cane, TJ Perenara, Sonny Williams y Jordie Barrett. Primer tiempo: 2', gol de Owen Farrell por try de Tuilagi (I), y 40', penal de Ford (I). Segundo tiempo: 10', penal de Ford (I); 17', gol de Mo'Unga por try de Savea (NZ); 23 y 29', penales de Ford (I). Estadio: Yokohama. Árbitro: Nigel Owens (Gales).  Este domingo, desde las 6, hora argentina, Sudáfrica y Gales disputarán la segunda semifinal.  Era el duelo más esperado desde que los All Blacks se consagraron en Twickenham cuatro años atrás, en el Mundial que los ingleses miraron de afuera en su propia casa, eliminados en la etapa de grupos. Inglaterra venía pergeñando la venganza con Eddie Jones como arquitecto y un plan para llegar de la mejor manera a esta instancia. Campeón del Seis Naciones en 2016 y 2017, el ciclo del australiano decayó un poco en 2018 solo para tomar impulso y llegar a Japón en su esplendor. El duelo con los All Blacks lo encontró antes que lo deseado, pero, como dice el lugar común, para ser campeón hay que ganarles a todos, y ese es el objetivo final. Los bicampeones mundiales continuaron con su andar arrasador en los tres primeros años del ciclo, pero comenzaron a ceder levemente en noviembre y su favoritismo no era tan evidente como en los últimos dos Mundiales. Eso no hizo más que incrementar su hambre y se prepararon como si nunca hubiesen ganado nada. Resultado: hasta aquí habían sido el equipo más completo. Fue el primer juego mundialista entre ambos desde 1999. Inglaterra nunca había vencido a los All Blacks en los tres antecedentes, incluida una semifinal: el 45-29 de 1995, con cuatro tries de Jonah Lomu. En el único enfrentamiento hasta el de hoy entre sí en estos cuatro años, en noviembre, en Twickenham, terminó con polémica: Nueva Zelanda ganó 16-15 pero al local le anularon un try sobre el final a instancias del TMO.  Las semifinales de Inglaterra 2015 marcaron un hito cuando por primera vez cuatro equipos del hemisferio sur acapararon los cuatro casilleros de privilegio (Nueva Zelanda, Australia, Sudáfrica y la Argentina). Japón 2019 reestableció el \r\nstatu quo. Como en siete de los nueve Mundiales, dos seleccionados de cada mitad del globo se repartieron ese sitial. No se trata de una rivalidad meramente geográfica. El enfrentamiento entre el norte y el sur representa también un choque de estilos. Más estructurado y orientado a la defensa el primero, más audaz y centrado en el ataque el otro. Dos formas de jugar claramente identificables. Ni mejor una, ni más efectiva la otra. Diferentes. Es, además, la transpolación a la cancha de diferencias políticas que subyacen en los escritorios en un momento crucial. Antiguamente los países del norte, y más específicamente las Islas Británicas, tuvieron el monopolio del gobierno del rugby, y hasta de las reglas del juego. El sur se hizo un lugar a fuerza de éxitos deportivos y el poder de las Home Nations se fue diluyendo; todavía conservan un rol central, como se vio en la disputa por la creación de la trunca Liga Mundial. Esta supremacía deportiva se mantiene hoy y se refleja en la cantidad de títulos mundiales: siete para el sur, uno para el norte (Inglaterra en 2003). La superioridad también se revela en el origen de los entrenadores: los cuatro son del sur. Inglaterra por primera vez recurrió a un extranjero y atraviesa un gran momento de la mano del australiano Eddie Jones. Gales quiere exprimir lo último que le puede dar el neozelandés Warren Gatland, que anunció su despedida luego de 12 años en los que dejó como legado cuatro títulos del Seis Naciones y dos semifinales mundialistas. Por último, el duelo entre Inglaterra y Nueva Zelanda representa el choque entre el mejor del norte y el mejor del sur de este ciclo mundialista de cuatro años, mientras que el de Gales y Sudáfrica enfrenta a los mejores por región de 2019. El campeón del Seis Naciones ante el campeón del Rugby Championship. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-como-reacciono-inglaterra-haka-all-nid2300835","date":"26  de octubre de 2019  • 11:55","title":"Mundial de rugby. Cómo reaccionó Inglaterra ante el Haka de los All Blacks y el respeto del final","abstract":null,"author":"","key_words":"","body":"Fueron dos momentos muy especiales y distintos los que se vivieron en Yokohama. Antes y después de la gran semifinal del \r\nMundial de rugby Japón 2019 entre \r\nInglaterra y los All Blacks, que marcó el pase a la final de los europeos tras vencer a los bicampeones del mundo por 19-7, en una actuación impactante.  Primero, la reacción del seleccionado inglés ante la tradicional ceremonia del Haka neozelandés. Formando una V delante de los rivales y acercándose cada vez más. En virtud de ello, los auxiliares del referí les pidieron que respetaran al espacio y que se posicionaran unos metros más atrás. Entonces sí, llegó la hora de la danza maorí en medio de un bullicio ensordecedor de los aficionados. Ya en los cuartos de final contra Irlanda, los seguidores del equipo verde habían entonado una clásica canción durante el Haka para tratar de minimizar el supuesto efecto de intimidación que ejercen los All Blacks en ese ritual.  \"Queríamos hacerles ver que estábamos preparados, que estábamos juntos y dispuestos a todo\", declaró el centro inglés Manu Tuilagi después del partido. \"Pienso que fue algo diferente, creo que (la idea) vino de Eddie\", añadió Tuilagi, en referencia al coach, Eddie Jones. \"No queríamos ser espectadores y enfrentarlo colocados en fila\", explicó el capitán, Owen Farrell. ¿Afectó esta iniciativa inglesa en la actuación de los neozelandeses? \"No tuvo ninguna incidencia en nuestra actuación. Ellos nos han dominado en los rucks, no tuvimos ninguna pelota rápida para atacar\", admitió el capitán de los All Blacks, Kieran Read.  Y luego de la gran batalla, el respeto y el reconocimiento entre los protagonistas, con la tradicional calle de honor. Una buena forma de mostrarle el mundo que el deporte termina dentro de la cancha y que un resultado no cambia la esencia y el espíritu del juego.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/diego-schwartzman-otra-enorme-actuacion-final-viena-nid2300867","date":"26  de octubre de 2019  • 16:30","title":"Diego Schwartzman y otra enorme actuación: a la final de Viena, donde definirá con Dominic Thiem","abstract":null,"author":"","key_words":"","body":"VIENA.- Implacable. Se sacó de encima a un duro rival como el estadounidense Sam Querrey, en tres sets. Después, eliminó al ruso Karen Khachanov, top ten, por 7-6 (2) y 6-2. Y este sábado derrotó por 6-3 y 6-2 al francés Gael Monfils (4° favorito). \r\nDiego Schwartzman (5°) avanzó a la final del \r\nATP 500 de Viena, que reparte premios por 2.433.800 euros, y este domingo, no antes de las 10, hora argentina, definirá el torneo con el máximo favorito: el austríaco\r\n Dominic Thiem. Schwartzman, ubicado en el puesto 15 del ranking mundial de la ATP, concretó así una sólida actuación que le permitirá estar en una nueva definición del circuito. No será un compromiso sencillo por cierto: Thiem se recuperó de un comienzo adverso frente al duro italiano Matteo Berrettini (3°) para ganar por 3-6, 7-5 y 6-3.  El jugador formado en el Náutico Hacoaj conquistó este año el ATP de Los Cabos, en México, uno de los tres títulos obtenidos por los tenistas argentinos en el circuito. Los otros fueron los de Juan Ignacio Londero en Córdoba y Guido Pella en San Pablo, torneo que en 2020 dejará de jugarse para dejarle su lugar a Santiago, Chile. En caso de triunfar, será el cuarto título profesional para el Peque, ya que además de la victoria en Los Cabos 2019, se adjudicó los torneos de Río de Janeiro 2018 y de Estambul 2016. Una victoria también le permitiría escalar tres posiciones en el ranking, desde el puesto 15° actual al número 12 de la clasificación semanal. El historial entre Schwartzman y Thiem favorece al austríaco, vencedor por 4-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 y 2004."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/nacional-clubes-belgrano-athletic-avanzo-demoler-54-19-nid2300889","date":"26  de octubre de 2019  • 18:28","title":"Nacional de Clubes: Belgrano Athletic avanzó tras demoler 54-19 a Urú Curé","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Con mucha contundencia, \r\nBelgrano Athletic derrotó a Urú Curé de Rio Cuarto por 54 a 19 y se clasificó a los playoffs de \r\nNacional de Clubes de Rugby que organiza la Unión Argentina de Rugby. El encuentro se disputó en la cancha de Virrey del Pino. Los cuartos de final se jugarán el 2 de noviembre y Belgrano se medirá con Duendes de Rosario. Además: Jockey Club (Rosario) vs. SIC, Hindú vs. Gimnasia y Esgrima (Rosario) y Pucará vs. Marista.   Belgrano: Martin Arana; Tobias Bernabé, Pedro Bugiani, Fermín Martínez y Juan Landó; Tomás Rosati y Ignacio Marino; Fernández Criado, Facundo Camardón y Joaquín De La Serna; Leandro Magneres y Adolfo Martínez; Ignacio Favre, Tomás Bruno y Francisco Ferronato (Capitán). Entrenadores: Guillermo Tramezzani, Francisco Gradín, Luis Gradín y Diego Gradin Cambios: ST, 12 minutos, Justo Durañona por Favre; 21, Nicolas Spinelli por Bernabé; 25, Andrés Bianco por Ferronato, y 35, Benjamin Waitas por Bruno. Urú Curé: Francisco Susperregui; Manuel Fernández Sardina, Facundo Lanzarini, Martín Bonino y Francisco Abrile; Gonzalo Semmartin y Juan Bernardini; Mateo Bustamante, Alfonso Zóttola y Facundo Lagos; Juan Cruz Cignetti (capitán) y José María López; Nicolás Achilli, Augusto Balocco y Mauro Palacios. Entrenador: Diego Ghiglione Cambios: ST, 2 minutos, Jeronimo Lozada por Abrile; 3, Juan Ignacio Jure por Semmartin;19, Alvaro Aguilar por Palacios y 23, Valentin Ruiz por Susperregui. Primer tiempo: 1 minuto, gol de Rosati por try de Marino (B); 8, gol de Rosati por try de Landó (B); 16, gol de Semmartin por try de Cignetti (U);21, gol de Rosati por try propio ( B); 29, gol de Rosati por try de F. Martínez (B) y 39, gol de Rosati por try de F. Martinez (B). Resultado parcial: Belgrano 35 vs. Urú Curé 7. Segundo tiempo: 3 minutos, gol de Rosati por try de A. Martínez (B); 9, gol de Jerónimo Losada por try de Palacios (U); 21, gol de Rosati por try de Arana (B); 29, try de Bustamante (B); 32, try de Arana(B). Amonestado: 27, Fernández (U). Resultado parcial: Belgrano 19 vs. Urú Curé 12. Árbitro: Claudio Antonio Cancha: Belgrano"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/gp-mexico-accidente-valtteri-bottas-chocar-muro-nid2300880","date":"26  de octubre de 2019  • 16:37","title":"GP de México: el accidente de Valtteri Bottas que derivó en la sanción para Verstappen","abstract":null,"author":"","key_words":"","body":"En los últimos instantes de la lucha por la pole en el Gran Premio de México,\r\n el finlandés Valtteri Bottas (Mercedes) tuvo un accidente: perdió el control del monoplaza en una curva y se estrelló con el muro de contención. El piloto, que tenía grandes chances de quedarse con el primer lugar, terminará partiendo desde el sexto puesto. Lo más importante: Bottas está fuera de peligro, luego de haber sido llevado al hospital. Le hicieron estudios y lo encontraron apto para competir. Se esperaba que los resultados de los exámenes clínicos fueran positivo porque Bottas había abandonado su monoplaza a pie a pesar del fuerte impacto. \"El auto está severamente dañado. Estamos evaluando exactamente el trabajo que necesita para mañana tenerlo listo para la carrera\", informó un vocero del equipo Mercedes, ya campeón de constructores de esta temporada. El holandés Max Verstappen, que había conseguido la 'pole position' en el Autódromo Hermanos Rodríguez, al cronometrar 1 minuto, 14 segundos y 758 milésimas, recibió una sanción que le hizo perder tres puestos en la parrilla y ceder, por tanto, la primera posición, según anunciaron este sábado los comisarios de la carrera. Se le reprocha al piloto de Red Bull no haber frenado durante el accidente de Valtteri Bottas (Mercedes) cuando luchaban por el mejor tiempo. El monegasco Charles Leclerc (Ferrari) ocupará el primer lugar en la parrilla por delante de su compañero Sebastian Vettel. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/admiro-lo-pueblo-chileno-esta-haciendo-dijo-nid2300850","date":"26  de octubre de 2019  • 12:01","title":"\"Admiro lo que el pueblo chileno está haciendo\", dijo Marcelo Bielsa sobre las manifestaciones sociales","abstract":null,"author":"","key_words":"","body":"Leeds United igualó sin goles en el llamado \"derby de Yorkshire\" frente a \r\nSheffield United. Luego del partido un periodista le hizo una pregunta en español a \r\nMarcelo Bielsa. Le pidió que opinara sobre la \r\nsituación que vive Chile. \r\nEl Loco primero dejó en claro que no estaba autorizado para hablar del tema. Y que su opinión era \"una más\". Pero dio un \r\napoyo explícito a los reclamos del pueblo trasandino, cuyo seleccionado nacional dirigió entre 2007 y 2011. \"Admiro lo que los chilenos están haciendo. Los ciudadanos comunes. Son un ejemplo para el resto del país. Reclaman de la manera correcta, en democracia. Entienden que para tener una buena democracia hay que hacer algo más que votar. Todos describen a los chilenos como gente moderada: están dando un ejemplo de convicción. Son gente sólida\", dijo el entrenador argentino luego del partido.  Como suele pasarle durante esta campaña a Leeds, el equipo no pudo concretar todo lo que generó. De eso también habló Bielsa en su conferencia de prensa: \"Perdimos goles y ellos también. En el segundo tiempo ellos pudieron imponer su estilo, por lo que al analizar el partido tenemos que tener eso en cuenta. Al final, podemos decir que fue un partido con oportunidades similares para ambos equipos. Ellos tuvieron más, pero quizás menos claras que las nuestras. Además, en el primer tiempo tuvimos muchas ventajas, pero no supimos transformarlas en una oportunidad (de gol)\". El empate deja a Leeds en el segundo lugar de la tabla de posiciones, y en zona de ascenso directo. Su rival, Sheffield Wednesday, queda tercero. Pero ambos dependen de lo que ocurra en el resto de los partidos de la fecha 14, que se juegan más tarde."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-hinchas-west-ham-recordaron-carlos-nid2300852","date":"26  de octubre de 2019  • 23:59","title":"Por qué los hinchas de West Ham recordaron a Carlos Tevez doce años después","abstract":null,"author":"","key_words":"","body":"West Ham y \r\nSheffield United volvieron a enfrentarse por la Premier League luego de \r\n12 años. En el equipo londinense jugaban los argentinos \r\nCarlos Tevez y \r\nJavier Mascherano. West Ham zafó del descenso gracias a un gol del \r\nApache contra \r\nManchester United (campeón) en la última fecha. Y mandó a la segunda división a \r\nSheffield, que también pugnaba por no bajar. Por eso, los hinchas de West Ham \r\nrecordaron a Carlitos durante el partido disputado este sábado en el \r\nestadio Olímpico de Londres. En las tribunas hubo \r\ncaretas del futbolista argentino y hasta \r\ncamisetas con el ya famoso \r\nnúmero 32 que siempre portó Tevez.    Pese a descender en la cancha, Sheffield inició un juicio en los tribunales: Tevez anotó seis goles en los últimos nueve partidos y fue una de las razones principales para que West Ham mantuviera la categoría. Alegó que los dos futbolistas argentinos habían sido adquiridos por West Ham de manera fraudulenta y gracias al dinero de inversionistas externos, algo prohibido por la Premier League -una práctica que años después también castigaría la propia FIFA-. El reclamo se saldó con un pago extrajudicial de 20 millones de libras por parte de West Ham a Sheffield. Los londinenses también debieron abonar una multa de 5,5 millones a la Liga Premier. \"Sí, creímos que teníamos que cobrar porque habíamos sufrido y no estábamos de acuerdo con la manera en que se manejaron las cosas\", dijo Kevin McCabe, entonces presidente de Sheffield United, al diario inglés The Sun. Sheffield pudo haber llevado el juicio hasta el final. E incluso revertir el descenso. Eso, probablemente, habría terminado con West Ham en bancarrota. Sucedió al revés. Y los londinenses hace rato que disfrutan de los millones de la Premier. Sheffield United, en cambio, recién pudo volver para esta temporada luego de 12 años en la segunda división."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-terrible-golpe-cabeza-susto-gonzalo-higuain-nid2300872","date":"26  de octubre de 2019  • 17:10","title":"El terrible golpe en la cabeza y el susto para Gonzalo Higuaín en el empate de Juventus","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín asustó a todos en el estadio Vía del Mare, de \r\nLecce. Allí, la Vecchia Signora empataba \r\n1-1 con el conjunto local cuando, a falta de \r\n10 minutos para el final, el Pipita chocó con el arquero brasileño \r\nGabriel, que salió con todas sus fuerzas a buscar una pelota aérea. El delantero argentino se llevó la\r\n peor parte: quedó \r\nconmocionado en el suelo, mientras los futbolistas de Lecce pedían \r\natención médica urgente.    Higuaín recibió un vendaje en su frente, de la que manaba sangre producto del golpe. Las imágenes hicieron recordar al encontronazo que sufrió con Manuel Neuer, arquero del seleccionado alemán, en la final del Mundial de Brasil, en 2014. Como Juventus ya había hecho los tres cambios, Higuaín pidió volver a la cancha. Terminó el partido y volvió a sentirse mareado. Se pensó que los médicos del equipo turinés lo ingresarían en un hospital local para una mejor atención, pero luego de evaluarlo en los vestuarios decidieron que el futbolista formado en River regresara a Turín con sus compañeros y vuelva a ser revisado allí.  El partido se canceló con dos penales. Abrió la cuenta Paulo Dybala (segundo gol en dos partidos para el cordobés) y lo igualó Matteo Mancosu, luego de una mano del holandés Matthijs De Ligt. El resultado deja a Juventus con la posibilidad de perder la punta, ya que cederá ese lugar de privilegio si es que Inter derrota a Parma en San Siro. Las posiciones en Italia "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-al-coach-all-blacks-le-nid2300844","date":"26  de octubre de 2019  • 13:44","title":"Mundial de rugby. Al coach de los All Blacks le hablaron de \"falta de hambre\" y explotó","abstract":null,"author":"","key_words":"","body":"Fue un momento que pudo haber sido de mayor tensión en la conferencia de prensa de Nueva Zelanda tras la derrota en la semifinal del Mundial de Japón 2019 frente a Inglaterra. Cuando al capitán \r\nKieran Read le preguntaron si el si el equipo \"había perdido el hambre después de haber ganado dos mundiales seguidos\", el octavo dio su mirada con absoluto respeto y sin alzar la voz. Pero a su lado, \r\nSteve Hansen, entrenador de los \r\nAll Blacks desde 2012, movía la cabeza. Y una vez que Read concluyó su explicación, el corpulento coach no ocultó su fastidio y respondió tajantemente: \"Me gustaría aclarar esto porque me parece irrespetuoso sugerir que los All Blacks salieron a la cancha sin hambre. Los chicos salieron desesperadamente a ganar el partido. Que les haya pedido que entraran más hambrientos en el segundo tiempo no significa que no lo hayan sido desde el principio. Hay una gran diferencia y si quieres después te puedo enseñar algo al respecto. Sugerir que los All Blacks entraron sin hambre a la semifinal de un Mundial, con la historia que los respalda, me parece una pregunta muy irrespetuosa \", respondió con cara de pocos amigos. Hansen se mostró dolido por la eliminación de Nueva Zelanda a manos de Inglaterra (19-7), pero aseguró que no había que lamentarse ni avergonzarse. \"No hay que lamentarse, hemos sido derrotados por alguien mejor que nosotros (...) No hay que avergonzarse por perder contra un buen equipo como este, pero duele, sí, claro\", dijo. Nueva Zelanda había ganado los anteriores Mundiales de 2011 y 2015 y la de este sábado ante el XV de la Rosa fue su primera derrota desde la sufrida en cuartos de final de la Copa del Mundo 2007 ante Francia.   Desde la antesala del Mundial 2011, los All Blacks jugaron 113 partidos. Ganaron 99, empataron 4 y perdieron 10. \"Sí, estábamos invictos desde 2007. Estamos decepcionados, pero hemos jugado lo mejor que pudimos\", declaró Hansen. \"Habrá que volver a concentrarse para el partido por el tercer puesto y terminar bien\". Y aprovechó para elogiar al rival: \"Quiero felicitar a Inglaterra. Creo que han hecho un enorme partido de rugby y han merecido ganarlo. No se les debe dejar nada porque lo toman todo. Y, de hecho, en eso consiste el rugby\".  El capitán Read, en tanto, se mostró resignado luego de la eliminación. \"Es difícil poner en palabras lo que siento. Ellos han empezado muy bien y no hemos podido hacer nuestro juego\", declaró. Y sobre la marcada \"falta de hambre del equipo\", especificó: \"Seguramente cuando veamos el partido entenderemos que habrá muchas cosas que podríamos haber hecho mucho mejor. Estamos decepcionados, pero hemos dado todo lo que teníamos. Quizá no estuvimos tan finos en algunos detalles, pero buscamos el partido en todo momento, incluso en el primer tiempo, cuando tuvimos que aguantar a Inglaterra\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-eddie-jones-revolucionario-llevo-inglaterra-nid2300834","date":"26  de octubre de 2019  • 07:39","title":"Mundial de rugby. Eddie Jones, el revolucionario que llevó a Inglaterra a dar el gran golpe sobre los All Blacks","abstract":null,"author":"Jorge Búsico","key_words":"","body":"Una escena de este Mundial retrata lo que significa en el planeta rugby el entrenador del seleccionado de Inglaterra, \r\nEddie Jones. Cuando las cámaras lo enfocaron a través de las pantallas gigantes del Tokyo Stadium, una silbatina general envolvió el ambiente en medio del partido Gales-Wallabies. La gorra con la visera bien baja no pudo disimular que se trataba de Eddie Jones, el hombre que más controversias genera en el mundo del rugby afuera de las canchas. Los australianos no lo quieren luego de la traumática salida que tuvo de su seleccionado en 2005; los galeses tienen el mismo motivo porque dirige a Inglaterra. Jones tomó la conducción de Inglaterra no bien los inventores del rugby quedaron eliminados en la primera rueda de la \r\nCopa del Mundo celebrada en su país, en 2015. Venía de dirigir a Japón, que en ese torneo dio el gran golpe al ganarle a los Springboks -por los televisores de los bares de aquí siguen repitiendo aquel try en la última pelota- y que quedó a afuera por diferencia de tantos, especialmente porque tuvo que jugar el encuentro decisivo con Escocia tres días después de la batalla con los sudafricanos. En 2003 llegó a la final con Australia -perdió con Inglaterra- y en 2007 fue ayudante de Jake White en la conquista de los Boks de su segundo título mundial. Le sobran pergaminos. Y aunque suele ser criticado por su forma de ser, nadie se anima a cuestionar ni un ápice sus condiciones de entrenador. Esta Inglaterra que acaba de dar el golpe ante los All Blacks es un equipo moldeado por Jones. El australiano apeló a la historia grandiosa del seleccionado de la Rosa -el orgullo, la dureza física, la inteligencia- para potenciarlo desde esas bases. Para ello, tomó medidas inmediatas. Cambió el capitán y armó el enroque que todavía mantiene en el campo con muy buenos resultados: \r\nGeorge Ford de 10 y \r\nOwen Farrell de 12. Pero, sobre todo, armó un plantel que sabe exactamente qué hacer en cada segundo del partido y en cada centímetro de la cancha. Inglaterra es un reloj. Aunque, claro, no es perfecto. Está claro que los ingleses llegaron aquí con el cartel de ser los grandes candidatos a cortar la hegemonía de los All Blacks. La mayoría apostaba por una final entre ellos: chocaron antes, pero fue casi una final. La Rugby Football Union contrató por primera vez a un entrenador extranjero porque quiere que la William Webb Ellis vuelva a su país. Para ese objetivo, Jones dispone del presupuesto más alto que hay en el rugby profesional. Y el australiano lo aprovecha al máximo. Ha viajado para ver a \r\nPep Guardiola y aprender del uso del pie; se metió dentro del \r\n\r\nTour de Francia para interiorizarse de los trabajos de resistencia de los ciclistas e incorporó técnicas del béisbol y del fútbol americano. Jones, nacido en Tasmania el 30 de enero de 1960, también hace especial hincapié en la preparación mental que debe tener un equipo en el alto rendimiento. Sostiene que hay que entrenarla diariamente y también cultivarla con darle tiempo libre a los jugadores para que se nutran de los estudios y de los viajes. El australiano sufrió un ACV en 2013 y dijo haber padecido su desvinculación tras cuatro años en los \r\nWallabies. \"Sabíamos que había que ser dominantes en la línea frontal, no darles tiempo ni espacio. Lo hemos conseguido. Eso ha provocado varios errores de los All Blacks y nos ha dado unos rebotes favorables. De hecho, nuestro mejor ataque ha sido nuestra defensa. Generamos oportunidades a través de nuestra defensa para atacar. Estoy muy contento por los jugadores. Han trabajado realmente duro para llegar donde están. Han hecho un enorme partido de rugby\", dijo Jones tras la victoria en la semifinal Suele provocar afuera de la cancha. Le gusta eso. Minimizó en ese terreno la llegada de los Jaguares a la final del Súper Rugby. La Inglaterra de Jones es granítica, que lastima cuando lo lanza a Billy Vunipola y a Manu Tuilagi, los dos que suelen ir de punta para romper las defensas, y el resto barre y despliega. Es un rival clínico, destructivo. La fortaleza que armó Eddie Jones avisa que quiere el título. Derrumbó nada menos que a los bicampeones mundiales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/roger-federer-le-dio-clase-tres-golpes-nid2300870","date":"26  de octubre de 2019  • 14:00","title":"Roger Federer le dio una clase en tres golpes a Stefanos Tsitsipas y busca su 10° título en Basilea","abstract":null,"author":"","key_words":"","body":"Es su torneo preferido: juega de local y lleno de afecto. \r\nRoger Federer mantiene un idilio especial con el \r\nATP 500 de Basilea y ahí irá este domingo en busca de su 10° festejo. Que encierra un valor adicional: elevar a 103 la cantidad de conquistas de su carrera y achicar a seis la diferencia que lo separa del legendario \r\nJimmy Connors, que cosechó 109 en su carrera. En las semifinales, Federer, N° 3 del mundo y máximo favorito, derrotó en 1h18m al griego \r\nStefanos Tsitsipas (3°) por 6-4 y 6-4. Fue, además, el éxito N° 50 en 2019 para el suizo. En el cotejo decisivo, Roger, de 38 años, se medirá por primera vez en su extensa carrera con el ascendente australiano \r\nAlex De Minaur (28° del mundo, con 20 años), vencedor en el otro encuentro de la jornada del estadounidense Reilly Opelka por 7-6 (7/2), 6-7 (4/7) y 7-6 (7/3), en 2h33m.  En lo que va del año, Federer obtuvo tres títulos: el ATP 500 de Dubai, el Masters 1000 de Miami y el ATP 500 de Halle.  En el historial de máximos ganadores de títulos, Connors marcha al frente con 109, seguido por Federer con 102. Luego se ubican Ivan Lendl (94), Rafael Nadal (84), John McEnroe (77), Novak Djokovic (76), Pete Sampras (64), Björn Borg (64), \r\nGuillermo Vilas (62) y Andre Agassi (60).  De Minaur, en tanto, lleva conquistados tres títulos en su carrera, todos en 2019 y ATP 250: en Sydney, en Atlanta y en Zhuhai (China)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundial-sub-17-nid2300665","date":"26  de octubre de 2019  • 07:07","title":"Mundial Sub 17: el casillero vacío que tiene la Argentina en su historia de juveniles","abstract":null,"author":"","key_words":"","body":"Una nueva aventura, un nuevo desafío. El título del         \r\n        \r\nMundial Sub 17\r\n        \r\n es un casillero vacío para la \r\nArgentina, que en la \r\nCopa del Mundo de Brasil intentará perforar esa valla infranqueable que a lo largo de la historia de la competencia resultaron las semifinales. En trece participaciones, el tercer puesto se presenta como la mejor clasificación para la selección, un podio que se repitió en tres oportunidades: Italia 1991, Ecuador 1995 y Finlandia 2003. La corona es un reto, aunque el mejor premio es que la consagración resulte la consecuencia de un proyecto; en la conducción de la fórmula \r\nPablo Aimar-Diego Placente asoman lineamientos que invitan a entusiasmarse con un equipo que llega a la cita con el rótulo de campeón Sudamericano y que se eleva como aspirante a ocupar el trono que dejará vacante Inglaterra, que celebró en India 2017, pero que no sacó pasaje para revalidar el título. El riocuartense Aimar sabe de las dificultades de la misión, porque las experimentó en los días de futbolista. Su talento explotó a los ojos del planeta fútbol en el Mundial de Ecuador 1995, cuando con 15 años fue una de las figuras del plantel que seleccionó José Pekerman, que en esa temporada tomaba las riendas de las selecciones menores para devolverle el brillo a los juveniles; Esteban Cambiasso, Aldo Duscher, Sixto Peralta, Fabián Cubero, César La Paglia. otros nombres destacados de la aventura. La Argentina ganó con solvencia el Grupo B, de manera invicta y sin recibir goles ante Portugal, Guinea y Costa Rica; eliminó al anfitrión [3-1] en los cuartos de final, pero la ilusión se detuvo frente a Brasil, que se impuso 3-0 en las semifinales. La verdeamarelha es la única selección sudamericana que ganó el título mundial de la categoría (Egipto 1997, Nueva Zelanda 1999 y Finlandia 2003), aunque nadie festejó más veces que Nigeria: China 1985, Japón 1993, Corea del Sur 2007, Emiratos Árabes Unidos 2013 y Chile 2015. Para la argentina quedó el consuelo del podio: venció 2-0 a Omán, en el partido por el tercer puesto. La excursión ofrecía señales positivas: varios de esos juveniles, dos años después, fueron campeones sudamericanos y mundiales Sub 20. Dos años antes, en Italia 1991, bajo el mando de Mostaza Merlo -tiempos en los que juveniles y mayores dependían del ciclo del entrenador principal de la selección, por entonces Alfio Basile- la Argentina logró su primer bronce. Un paso irregular por la etapa de grupos, con victoria 2-1 sobre China; tropiezo 1-0 ante Estados Unidos y el empate sin goles con Italia, todos partidos disputados en Viareggio, condujeron al equipo a los cuartos de final, donde se desprendió de Australia (2-1). España, en las semifinales, frustró el sueño, con un 1-0, una diferencia que logró Murgui, promediando el primer tiempo. Los penales, en el juego con Qatar, después de empatar 1-1, una caricia para un conjunto que fue galardonado con el premio Fair Play y en el que brillaban Juan Sebastián Verón, Marcelo Gallardo, Rodolfo Arruabarrena, Claudio Husain, Gustavo Lombardi. Brasilia (Gama), Goiania y Vitória, las tres sedes que se repartirán los 52 partidos. El anfitrión Brasil y Canadá, por el Grupo A, abrirán el fuego, este sábado, desde las 17, en una jornada que tendrá otros tres juegos: Nueva Zelanda vs. Angola (Grupo A); Nigeria vs Hungría y Ecuador vs. Australia, ambos por el Grupo B. También España y en las semifinales fue el freno de la Argentina en Finlandia 2003. Un gol de Cesc Fábregas, en el alargue, sentenció el 3-2 de la serie; el catalán, que también abrió el resultado, fue Balón y Bota de Oro de ese certamen, aunque su figura no pudo doblegar a Brasil en la final. Hugo Tocalli fue el conductor de un equipo que descubrió a talentos que más tarde robustecieron a la selección: Lucas Biglia, Ezequiel Garay, Nahuel Guzmán, Fernando Gago. \"Fue la primera vez que representé a mi país con la camiseta de la selección y eso te marca para siempre. Hicimos un buen torneo, hasta las semifinales no nos habían convertido y perdimos con gol de oro. A pesar de la tristeza por no clasificarnos a la final, superamos a Colombia y terminamos terceros\", el recuerdo de Gago. En el recorrido del grupo cayeron Australia y Costa Rica, ambas 2-0, y Nigeria, 1-0; en 4tos de final, ante México también fue festejo por 2-0. Hasta que se cruzó España. Actual subcampeón del mundo, España será este lunes el rival en el estreno argentino, en Vitória; Camerún y la debutante Tayikistán componen también el Grupo D, cuyos partidos se jugarán en el estadio Kléber Andrade, del municipio de Cariacica. El mensaje y los modos, la propuesta dentro y fuera de un campo de juego, valores de los que los juveniles deben hacer bandera. La selección llega con el rodaje que brinda un ciclo que se consolida: este Sub 17, que se consagró en abril pasado en Perú, dos años antes lo hizo frente a Brasil, después de estar 2-0 en desventaja, en el Sudamericano Sub 15, de San Juan y Mendoza. El desafío seduce a la Argentina, completar el casillero de campeón mundial Sub 17 es una aventura que ya está en marcha. La negativa de Estudiantes de La Plata de ceder a Darío Sarmiento le impidió a la Argentina de sumar a un futbolista desequilibrante y con experiencia. Un mensaje que impone el pensamiento y la urgencia del entrenador Gabriel Milito y del presidente Juan Sebastián Verón, dos nombres que se identificaron en las épocas de futbolistas con la camiseta de la selección, pero que atravesados por un flojo presente deportivo enseñaron que el discurso y los actos muchas veces caminan por senderos diferentes. También España y Camerún padecieron ausencias de jugadores de jerarquía: Ansu Fati, la joya de Barcelona, es una de las bajas más destacadas de la competencia. \"Lo mejor es que el chico se quede y que tenga en las próximas convocatorias de noviembre su opción de poder participar en una categoría superior, y para eso no puede ir al Mundial Sub 17\", explicó Francis Fernández, director deportivo de las selecciones juveniles españolas. Más extraño es el caso de Etienne Eto'o, el hijo de Samuel, la exestrella de Camerún, quien no asistirá a la cita en Brasil por un decreto presidencial. De las divisiones menores de Mallorca, de España, se enteró de la negativa una vez que el equipo se instaló en la sede de la Copa del Mundo, al igual que su compañero Barel Fosto (Roma). ¿La razón? En septiembre de 2014, Paul Biya -presidente de Camerún desde 1982- prohibió que las selecciones nacionales Sub 15 y Sub 17 tuvieran jugadores que actuaban fuera del país. A pesar de la carta que el DT Thomas Libiih le envió a la Federación, esta nada pudo hacer ante el decreto presidencial. Camerún es vigente campeón africano de la categoría."}
