{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-uia-planteo-sus-quejas-y-reclamo-al-gobierno-medidas-de-shock-y-de-aplicacion-inmediata-nid2293164","date":"2  de octubre de 2019","title":"La UIA planteó sus quejas y reclamó al Gobierno medidas \"de shock y de aplicación inmediata\"","abstract":"Recesión, falta de acceso al crédito, presión impositiva que afecta el agregado de valor y el empleo fueron los principales puntos que, según la entidad, hay que revertir","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- \"¡Qué lástima que Miguel tuvo que viajar!\", ironizó el presidente \r\nMauricio Macri, en referencia a \r\nAcevedo, el presidente de la \r\nUnión Industrial Argentina (UIA), que no estuvo cuando él llegó para participar del cierre del \r\nXII Coloquio de la Unión Industrial de Córdoba (UIC). Fue el titular de la delegación local, Marcelo Uribarren, el encargado de entregarle una placa por ser el primer mandatario en asistir a una reunión de este tipo en el interior. Los industriales reunidos en Córdoba recibieron al Presidente con una serie de reclamos respecto de las medidas que se deberían haber tomado para evitar una crisis \"extrema\", como la mayoría definió a la que atraviesan los distintos sectores. De antemano \r\nplantearon que los anuncios que podían cambiar el clima eran \"financieros,\r\n de shock, d\r\ne aplicación inmediata\". Las promesas, en las actuales circunstancias, no los conforman. En el coloquio dieron el presente Roberto Urquía, Cristiano Rattazzi, José Urtubey, Martín Cabrales y representantes de diferentes sectores económicos de Córdoba y del interior del país. Más allá de la convicción de lo que se requiere para empezar a repuntar (en primer lugar ubican la baja del costo del crédito), reconocen que la actual administración \"no tiene margen para hacer mucho\". Sí se lamentaron de que, aun con diálogo siempre abierto, no se escucharon sus planteos. En la apertura del encuentro, Acevedo -quien se fue al mediodía porque tenía otros compromisos- adjudicó a la \"ausencia de previsibilidad\" el origen de la crisis que atraviesa el país. \"No hay que discutir entre dos modelos, hay que acordar un modelo de país\", enfatizó. Reclamó un \"consenso de fondo\" porque hasta ahora son \"consensos de emergencia\". Habló de \"consensos\" y no de pacto, tal vez evitando usar el concepto que Alberto Fernández viene repitiendo. Después de la participación de la UIA junto a la CGT en el encuentro con el candidato del Frente de Todos en Tucumán, hace unas semanas, parece haberse profundizado la distancia entre la entidad fabril y el Gobierno. Horas después de esa foto, el ministro Dante Sica sostuvo que la UIA había \"tomado una posición política\". Y agregó: \"No era una foto en un ambiente descontracturado, sino con un cartel partidario con los principales candidatos de esa agrupación. También es bueno que las instituciones muestren su posición política para saber cómo estamos construyendo ese diálogo\". Ayer, Acevedo pidió solucionar los problemas que \"la falta de previsibilidad transformó en urgencias y diseñar un proyecto nacional que nos permita anticiparnos a crisis como las que vivimos en la industria y en el país\". Hoy la cúpula de la entidad se reunirá con Fernández y le entregará una serie de propuestas que hacen eje en ganar productividad, inserción inteligente en el mundo y federalismo. \"La agenda es la misma para todos los candidatos\", apuntó el vicepresidente de la UIA, José Urtubey. Acevedo definió esas medidas como \"un aporte para dejar atrás los vaivenes económicos y financieros que nos atraviesan cíclicamente\". \"Siempre estamos corriendo atrás de los problemas, esa es una de las razones por la que nos cuesta tener políticas de Estado\", indicó, y mencionó como los problemas más significativos de la coyuntura la caída de la actividad, la falta de acceso al crédito, un sistema tributario que afecta el agregado de valor en origen y la inflación, \"todos los que afectan la creación de empleo\". En los pasillos del hotel donde se hizo el coloquio, varios empresarios lamentaron que muchos de sus pares hubieran sido \"aplaudidores permanentes\" de la actual gestión. Entendían que si hubieran marcado más los errores habría habido posibilidad de corrección. Otros fueron más allá: interpretaron como la \"pérdida de una oportunidad\" que un empresario que llegó al poder por el \"voto, en democracia\" no hubiera aprovechado el apoyo para poner en marcha un plan económico integral y que \"mirara a la industria, no solo a los unicornios\". De todos modos, tanto Acevedo como Uribarren usaron una expresión que en los últimos tiempos emplean en Juntos por el Cambio: \"No nos rendimos\". Claro, lo hicieron en referencia a la industria."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-profundiza-la-caida-de-ventas-de-0-km-nid2293150","date":"2  de octubre de 2019","title":"Se profundiza la caída de ventas de 0 km","abstract":null,"author":"","key_words":"","body":"Sin el estímulo del plan oficial de descuentos en la \r\ncompra de 0 km, el número de vehículos vendidos profundizó su caída en septiembre. Según un informe publicado por la \r\nAsociación de Concesionarios de Automotores (Acara), la cantidad de vehículos patentados durante septiembre fue de 35.781 unidades, un 32,12% menos respecto del mismo mes de 2018 y un 19,42% menos que el nivel alcanzado en agosto. Si se mira el acumulado de los nueve meses transcurridos del año, la cantidad de patentamientos totaliza 379.641 unidades, con una caída del 44,69% con relación al mismo período de 2018. \"Sabíamos que a nuestro mercado lo iba afectar el efecto cambiario post-PASO, y estos meses son y serán reflejo del nuevo escenario. Más allá de eso, quiero destacar que toda la cadena de valor sigue trabajando unida para ver cómo podemos salir adelante\", apuntó Ricardo Salomé, presidente de Acara. Pese al contexto recesivo que atraviesa el país, la recuperación del campo tracciona sobre la industria e impulsa la venta de camionetas. Según datos de Acara, el vehículo más comprado por los argentinos fue en septiembre la Toyota Hilux, de la que se patentaron 2097 unidades, acaparando el 22,2% del mercado de \"livianos y pesados\". En lo que va del año, ya se pusieron 20.500 Hilux nuevas a circular. Entre las marcas, la de mayor volumen de ventas es Volkswagen. El segundo más elegido fue el Toyota Etios, con 1373 unidades patentadas en el mes, lo que representa una participación del 5,5% del total. El tercer modelo más buscado fue el Volkswagen Gol Trend, con 1227 unidades patentadas y 4,9% del mercado de automóviles. Detrás se ubicaron dos camionetas: la Ford Ranger, de la que se patentaron 1217 unidades, y la Volkswagen Amarok, con 1035 patentamientos. El Chevrolet Onix conquistó el sexto lugar, con 1103 automóviles vendidos y fue seguido por el Renault Kwid, con 991 unidades. El octavo lugar fue para el Peugeot 208, modelo que registró 976 patentamientos en septiembre. El ranking de los diez modelos más vendidos se completó con la Chevrolet Tracker, que puso en circulación 861 unidades nuevas, y la Renault Duster Oroch, de la que se vendieron 844 unidades el mes pasado. Si se mira el acumulado de 2019, los modelos preferidos se mantienen, pero el orden no es estrictamente el mismo que el que se registró en septiembre. El modelo más patentado en los primeros nueve meses del año es el Chevrolet Onix, seguido del Ford Ka y el Toyota Etios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-desafio-de-trascenderfamily-business-nid2293029","date":"2  de octubre de 2019","title":"Family Business: El desafío de trascender","abstract":"Dar paso a las nuevas generaciones y profesionalizar la firma, pero conservando la esencia y la cultura original, es el gran objetivo de las compañías familiares, y todo esto en medio de un contexto macroeconómico turbulento que obliga a extremar la competitividad","author":"Lucila Lopardo","key_words":"","body":"La regla de las empresas familiares a nivel global se basa en la fórmula \"30.10.3\". Es la tasa de supervivencia de una empresa familiar y determina que el 30% de las empresas sobreviven a la segunda generación; el 10%, a la tercera, y solo un 3% lo hace más allá de ese punto. Así surge de los estudios realizados por la consultora de servicios profesionales EY, que cada año hace el \"Global Family Business Index\", en el que se plantean el panorama internacional de este tipo de compañías y las claves de aquellas que lograron trascender, posicionarse en el mundo, mantener adentro a las nuevas generaciones e incorporar a las mujeres al mando. Estas son solo algunas de las temáticas que se trataron en la tercera edición de Family Business, encuentro que se llevó a cabo en el auditorio del Malba el miércoles 11 de septiembre. Fernando Paci, socio de EY Argentina, fue el encargado de dar comienzo a la jornada. En un mano a mano con José Del Rio, secretario general de Redacción de LA NACION, enumeró algunas de las ventajas que tienen las empresas familiares para maniobrar en contextos macroeconómicos como el argentino. Acto seguido, cuatro fundadores contaron cómo fueron los primeros pasos de sus compañías y cómo tuvieron que cambiar la manera de trabajar y ejecutar para dar paso a la profesionalización. Ellos fueron Inés Berton (Tealosophy y Chamana), Mauro Bono (Savant Pharm), Fernando Storchi (Grupo Megatlón) y Nelson \"Chiqui\" García. De la profesionalización a la innovación. Martina Rua, periodista especializada en la materia, explicó que no hay que ser un \"Disney\" o un \"Netflix\" para empezar a innovar. En tanto, Guillermo Perkins, director académico del centro de Empresas Familiares del IAE; Ariel Becher, socio de EY Argentina, y Carlos Enriquez, cofundador y CEO de Vista Alegre, hablaron de cómo gestionar dos \"puntos débiles\": el management y la gestión impositiva. En otro panel, moderado por Ignacio Federico, periodista de LA NACION, dos mujeres contaron cómo es tomar las riendas de la empresa familiar, rompiendo con el patrón del hijo varón. Rosana Negrini (Agromental) y María Eugenia Prado (Transporte Fríos del Norte) contaron su historia en primera persona. Otra de las presentaciones de la mañana estuvo protagonizada por Andrés Hatum, profesor de Management y Organización de la Escuela de Negocios de la Universidad Torcuato Di Tella, quien habló de los distintos perfiles de fundadores que se pueden ver en las empresas familiares y dio consejos para lidiar con ellos. En tanto, la periodista Sofía Terrile hizo un repaso por las otras empresas familiares: las celebrities internacionales y locales. En la segunda parte del encuentro, padres e hijos contaron su experiencia al momento de compartir la gestión: de un lado, Claudia Álvarez Argüelles, vicepresidenta y CEO de Álvarez Argüelles Hoteles, y Matías Basanta Álvarez, director ejecutivo de la firma; del otro Tito Loizeau y su hijo Gastón, que juntos abrieron El Capitán Deli Theatre, un restaurante temático. Del trabajo compartido a la transición. En un panel moderado por Carla Quiroga, periodista de LA NACION, las nuevas generaciones hablaron de cómo es tomar la posta de la empresa familiar. Enrique G. Shaw (Pinamar SA), Martín Castelli (Blue Star Group), Kevin Kogan (47 Street y 47 Channel) y Lorena Medina (Magma Music) contaron su experiencia de liderazgo y familia. Máximo Cavazzani, fundador de Etermax (firma detrás de Preguntados y Apalabrados), y su padre, Daniel, protagonizaron el cierre del encuentro en un mano a mano con José Del Rio. Entre bromas y anécdotas, hablaron de la tenacidad compartida y el aprendizaje que les da el día a día juntos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/actitud-las-cinco-cosas-hacen-personas-exitosas-nid2292609","date":"1  de octubre de 2019  • 10:10","title":"Actitud. Las cinco cosas que hacen las personas exitosas","abstract":null,"author":"","key_words":"","body":"¿Qué significa ser exitoso en estos tiempos? ¿Trabajar en una empresa que genere millones, tener un proyecto propio? ¿Dejar huella? ¿Ser feliz? Para el especialista en recursos humanos Alejandro Melamed, al éxito hay que medirlo en función de cuál es el propósito de cada uno en la vida, pero hay algunos aspectos que se pueden tomar como parámetros: \"La sensación de realización que te da tu trabajo, la autonomía que tenés, el nivel de maestría que desarrollaste en tu profesión y cuán cerca estás del propósito que te trazaste\", apunta el director general de Humanize Consulting. Pero más allá de cuál sea la variable que se tome para identificarlas, es posible detectar algunos patrones comunes en todas aquellas personas que inspiran la definición de \"exitosas\". Hoy se habla de la adaptabilidad como una habilidad clave, necesaria para no quedar atrás en tiempos en los que todo cambia vertiginosamente. \"Hoy en día tenés que estar recableándote y las personas exitosas tienen muy rápida capacidad de aprendizaje, porque también suele ser curiosas, siempre en la búsqueda de cosas nuevas\", dice Melamed.  Para Andrea Churba, especialista en cambio organizacional y autora del libro Liderá tu propio cambio (Ediciones Granica), muchas veces las habilidades que nos generan beneficios en el presente o incluso el propio talento son un freno para la adaptación a lo que viene. \"Muchas veces evaluás lo interesante de un talento a partir del éxito que tenés en el presente, pero en el futuro puede ser que eso se vuelva obsoleto. Lo difícil es soltar eso ahora, cuando todavía te da resultado, algo con lo que estás cómodo o por lo que sos querido\", dice Churba. \"La adaptación no quiere decir adaptarse a cualquier cosa, no saber elegir\", dice Churba, para quien \"muchas veces nos dejamos llevar por las necesidades del contexto y no decimos no a tiempo\". \"Un día nos encontramos con que estamos cubriendo los baches de todo el mundo, que somos perfectos bomberos, pero estamos muy lejos de aquello que deseábamos para nuestra carrera\", apunta. \"Entonces, para mí parte de ser exitoso es el tener muy claro no delegar las riendas de tu propio desarrollo. Saber decir no, soltar. Porque puede que te haya ido muy bien, pero que estés en un lugar totalmente distinto del que te hubiera gustado estar\". \"Las personas que considero exitosas logran resultados y aún así los ves frescos. Son personas que disfrutan de su trabajo, no lo ven como una carga, y son equilibrados entre su familia, sus \r\nhobbies, el deporte. Tienen un \r\nset de prioridades y saben donde poner sus energías\", considera Melamed. Además, dice, son personas que logran controlar sus emociones y regular el estrés. Churba también habla de equilibrar las energías, pero dice que mucha gente es feliz trabajando todo el día y que es algo de viejas generaciones pensar un límite diáfano entre vida personal y vida laboral. \"Hoy esa línea está desdibujada: mientras trabajás respondés mensajes personales y a la noche chequeás algo del trabajo\", ejemplifica. Para Churba hay personas muy enfocadas en los resultados que avanzan dejando muchos heridos en el camino. \"En el corto plazo puede parecer que les va bien, pero la realidad es que cada vez es menos aceptado eso de no invertir en los otros. \"Eso es algo que forma parte de una vieja cultura que está en desuso y que termina dejando a las personas no rodeadas de personas talentosas o felices, sino solo de aquellos que tienen que quedarse a su lado por obligación\", asegura.  Para Melamed, las personas exitosas \"logran inspirar a otros, formar equipos, formar sus herederos, sus sucesores y dejan huella en cada lugar que están\". \"Son personas humildes, que escuchan y aprenden de los otros\", agrega. En lo que a sus proyectos respecta, para la psicóloga y referente del proyecto Entre Emprendedores Luciana Goldstein, tiene éxito aquella persona que no se queda en las grandes ideas generales y apunta a un segmento especializado. \"Hay gente haciendo todo por todos lados, entonces los proyectos que sobreviven en la Argentina son los que son tan especiales y particulares que logran destacarse de la maraña, que es especial\", dice, y agrega: \"Hay que hacer algo que alguien termine amando\". \"Un proyecto genérico, que no tiene identidad, que no le habla a nadie puntualmente, va a desaparecer\", agrega. \"Es mil veces mejor hablarle a un \r\ntarget muy chiquitito que tratar de hablarle, por ejemplo, a 'las madres''\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/las-exportaciones-carne-lograron-mayor-registro-mensual-nid2292823","date":"1  de octubre de 2019  • 10:10","title":"Las exportaciones de carne lograron el mayor registro mensual en 14 años","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Las exportaciones de carne vacuna alcanzaron en agosto pasado el mayor registro mensual en casi 14 años. Según datos del Instituto de Promoción de la Carne Vacuna Argentina (Ipcva), en el octavo mes del año los embarques alcanzaron cerca de las 79.000 toneladas. En concreto, los envíos al exterior fueron de 78.945 toneladas res con hueso, por encima de las 82.200 toneladas de máximo mensual que se habían logrado en noviembre de 2005. Vale recordar que 2005 fue el último año con exportaciones libres en el gobierno anterior, que llegó a cuotificar las ventas externas a menos de 200.000 toneladas al año contra las 750.000 toneladas que se vendieron en todo 2005. Tras la remoción de las trabas para exportar que hizo el actual gobierno, las ventas externas fueron de 555.503 toneladas el año pasado y se perfilan para cerrar 2019 en unas 700.000 toneladas. Al respecto, entre enero y agosto pasado ya se colocaron en el mundo 321.769 toneladas peso producto, un 45,2% más que en igual lapso de 2018, o 481.674 toneladas si se consideran equivalentes res con hueso. En valor, la carne bovina aportó 1711,4 millones de dólares entre enero y agosto de 2019, un 40,5% más versus igual período del año pasado. En tanto, solo el mes pasado dejó ingresos por 290,5 millones de dólares, un aumento del 64,5% contra el mismo mes de 2018. Respecto al significado de este nuevo logro para la carne vacuna, Luis Miguel Etchevehere, ministro de Agricultura, Ganadería y Pesca, dijo a \r\nLA NACION: \"El crecimiento de las exportaciones es el reflejo de la confianza de los mercados internacionales a nuestra carne, que es de calidad, y una de las mejores del mundo gracias a nuestros productores\". El funcionario remarcó que el país está preparado para seguir creciendo en los próximos años si se mantienen las políticas actuales. Desde el Ipcva aclararon que, si bien julio y agosto fueron dos meses de producción muy alta para faena, en agosto la brusca variación en el tipo de cambio real también jugó su parte. \"Eso aceleró el abastecimiento de los mercados de exportación en detrimento del mercado interno\", indicaron.  La exportación pasó de llevarse el 22% de la producción en julio último al 29,1% en agosto, un valor histórico. Miguel Schiariti, presidente de la Cámara de la Industria y el Comercio de Carnes (Ciccra), destacó que es un muy buen dato que las exportaciones sigan creciendo. \"Sobre todo para el sector exportador de la industria frigorífica y para los productores\", dijo. Explicó que en un momento como el actual, en el que el consumo interno está deprimido, es positivo que la exportación sostenga la faena del país y que los precios no se desplomen. Además, Schiariti aseguró que es posible que a fin de año, se termine con una exportación total de 700.000 toneladas. Desde el Ipcva remarcaron que \"China sigue siendo el mayor mercado por lejos\". En rigor, el principal destino en volumen, en lo que va del año, fue ese país, a donde se destinaron 233,6 mil toneladas peso producto. Le siguieron Chile con 20.700 toneladas e Israel con 17.400 toneladas.  En ese organismo destacaron que en el mes de agosto cerca de tres cuartas partes de las exportaciones fueron al gigante asiático. Incluso si se toma en cuenta todo el año, China acaparó el 72,6% de los envíos. En relación a las divisas, el mercado chino representó casi el 62% del valor total exportado de carne vacuna enfriada, congelada y procesada en los primeros ocho meses del año. Segundo quedó Alemania (10,2%) y tercero Israel y Chile (6,9% para ambos). Según el Ipcva, el precio FOB promedio por tonelada en agosto fue de aproximadamente US$8360 para los cortes enfriados sin hueso y de más de US$4900 para los cortes congelados sin hueso. Respecto del mismo mes del año pasado, en los precios para exportar hubo una suba del 8,4% en el primer caso y del 18 por ciento para el segundo negocio."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menonitas-argentina-negocio-exitoso-caracteristicas-del-siglo-nid2290900","date":"30  de septiembre de 2019  • 10:15","title":"Menonitas en la Argentina: un negocio exitoso con características del siglo XIX","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Se mueven en carros tirados por caballos. No usan teléfonos móviles ni computadoras. No tienen radio ni televisión. Asisten puntualmente a su iglesia. Sólo los hombres hablan castellano y tienen su propia escuela para garantizar la educación en su fe. Son los menonitas que viven en distintas colonias en la         \r\n        \r\nArgentina\r\n        \r\n y que, con un estilo de vida propio de un siglo atrás, producen quesos, silos, tanques y herramientas para el campo y muebles que venden desde         \r\n        \r\nTierra del Fuego\r\n        \r\n hasta         \r\n        \r\nJujuy\r\n        \r\n . Lo hacen a través de intermediarios o bien a clientes que llegan a sus lugares. En el país hay colonias menonitas -la rama pacifista y trinitaria del movimiento cristiano anabaptista que nació en el siglo XVI- en         \r\n        \r\nLa Pampa\r\n        \r\n (Guatraché y Remecó);         \r\n        \r\nSan Luis\r\n        \r\n (Nueva Galia); dos en         \r\n        \r\nSantiago del Estero\r\n        \r\n y en         \r\n        \r\nSalta\r\n        \r\n . Provienen de diferentes corrientes inmigratorias (         \r\n        \r\nMéxico\r\n        \r\n , Paraguay y         \r\n        \r\nBolivia\r\n        \r\n ), pero ya son varias generaciones de argentinos. La base de su economía es la producción rural y, por lo tanto, también es el eje de lo que comercializan. Como no usan la tecnología, su formato de ventas es con un tercero que recibe las consultas y la hace llegar a las diferentes fábricas menonitas. En los últimos tiempos es cada vez más importante la publicidad de sus quesos (reconocidos por su alta calidad) en las redes sociales, así como de las máquina-herramientas para el campo en webs especializadas. Claudio Otero lleva más de una década trabajando con las comunidades de La Pampa que son las más antiguas y grandes (unas 2000 personas). \"Van al pueblo una o dos veces por semana y recogen los mensajes que dejo en el locutorio -describe a \r\nLA NACION-. Todo lo que producen tiene buena reputación y por eso les va muy bien en las ventas; hay algunos inescrupulosos que publicitan lácteos o herramientas como fabricados por los menonitas y no es así. El control es difícil porque ellos no ven las redes ni los medios. Toda su vida es rural\". En La Pampa hay dos fábricas de quesos, una de un particular y otra de la cooperativa La Nueva Esperanza; producen las variedades pategrás, sardo, saborizados con pimienta y pimentón colorado y mozzarella. También hay establecimientos en San Luis y en Santiago del Estero. \"La leche es de sus vacas, alimentadas a pasto a campo abierto -cuenta Otero-. Tienen muy buena demanda; los clientes de hasta 250 kilómetros van a retirar y al resto los atienden a través de una red de comercializadores\". Insiste en que el \"trabajo y la palabra\" son la base de su cultura y lo aplican a los negocios. Además, los menonitas hacen silos, comederos, carros y acoplados, chimangos, moledoras, picadoras, mangas, casillas. Trabajan a pedido del cliente y entregan en todo el país; por ejemplo, ahora están prefabricando un galpón grande para la ciudad de Salta. La modalidad, en este tipo de tarea, varía entre las colonias. Por ejemplo, las de La Pampa hacen la estructura y contratan gente para que vaya y la instale; la de San Luis, los trabajadores salen y la montan ellos mismos. Otero advierte que van \"adaptándose a su manera\" a las exigencias fiscales y del mercado: \"La facturación electrónica les implicó un desafío; contrataron contadores que se encargan porque no usan tecnología. Son muy prósperos sin subirse al tren de la modernidad\". Tienen huertas, frutales y cultivan para alimentarse. En Guachantré los primeros habitantes compraron 10.000 hectáreas y las dividieron en fracciones de 20 por familia. Un modelo de producción menonista que revela su alta competitividad y productividad es Filadelfia, a 400 kilómetros de         \r\n        \r\nAsunción del Paraguay\r\n        \r\n ; es reconocido por sus lácteos y carnes, y la producción de soja, maíz, trigo y maní. Es un distrito exportador importante. Nueva Galia, en San Luis (a 300 kilómetros de la capital provincial), es una colonia \"más moderna\" en el sentido de que usan teléfono. Jacob Goering, mexicano, es el dueño de la quesería El Tupa que procesa 2500 litros de leche diarios aportados por las 70 familias del lugar (funciona en el formato cooperativa). Hace un año se inició el establecimiento y, por el momento, vende sólo en esa provincia. \"De donde venimos es tradicional hacer tambo y quesos; tenemos una tradición como productores\", apunta a \r\nLA NACION y señala que acoplaron ese rubro a la fabricación de maquinarias para el campo con las que sí llegan a todo el país. \"Desde siempre los menonitas vivimos de nuestro trabajo y nos arreglamos para llegar a diferentes puntos\", sintetiza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/carolina-stanley-suba-pobreza-los-resultados-no-nid2292772","date":"30  de septiembre de 2019  • 18:26","title":"Carolina Stanley, sobre la suba de la pobreza: \"Los resultados no son lo que esperábamos\"","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"No hubo sorpresa, tampoco anuncios tras la oficialización de la cifra de \r\npobreza, \r\nque llegó al 35,4 por ciento. \"Los resultados no son lo que esperábamos\", reconoció la ministra de Salud y Desarrollo Social, \r\nCarolina Stanley, que, junto al ministro de Producción y Trabajo, \r\nDante Sica, fueron los encargados de\r\n poner la cara y dar explicaciones. De hecho, el Gobierno trabajó las últimas semanas con el foco puesto en cómo revertir el impacto. Hoy, después de que Indec dio a conocer que la pobreza afecta a 14,4 millones personas, es decir que en el último año 3,4 millones de argentinos cayeron en esa situación producto de la inflación, la precarización del mercado laboral y la fuerte pérdida de poder adquisitivo, el Gobierno buscó explicar la cifra que deja expuesto lo que es el mayor fracaso de la gestión económica del presidente Mauricio Macri. \"Los índices corresponden al primer semestre de 2019, es una realidad que conocemos y fuimos acompañando a cada una de las familias. Fuimos tomando medidas que se fueron anunciando, que son medidas de alivio mientras llegamos al fondo de la situación, que es bajar la inflación\", describió Stanley, que enumeró entre los paliativos los aumentos otorgados a la Asignación Universal por Hijo (AUH), más los bonos, más la suba del mínimo no imponible de Ganancias para los trabajadores formales, el aumento del salario mínimo vital y móvil y la baja del IVA para algunos de los alimentos de la canasta básica, entre otras medidas. \"Las medidas que tomamos fueron aliviando la situación. Nuestro objetivo es reducir la pobreza, algo que logramos los primeros años de gobierno, pero se vio afectado el índice por las distintas devaluaciones y las crisis económicas que fuimos sufriendo\", explicó Stanley. Según la ministra, el gobierno nacional trabajó los casi cuatro años de la gestión de Mauricio Macri en los \"problemas estructurales, lo que permite la salida definitiva de la pobreza\". En ese sentido, destacó que desde 2015 dos millones de personas tienen cloacas y agua potable. También resaltó mejoras en la calidad educativa, lo que genera trabajo genuino. \"Estamos en una mejor situación estructural\", dijo la funcionaria. Sica, por su parte, aseguró que el Gobierno hace \"cotidianamente autocrítica\". Y agregó: \"Parte de la contracara de lo que es la pobreza lo tenés en el mercado de trabajo. La Argentina viene arrastrando desde hace décadas un piso de desempleo informal que es muy difícil de bajar. Incluso, en épocas donde el crecimiento ha sido muy fuerte\". Además, el responsable de Producción y Trabajo culpó a la oposición por no dar el debate en el Congreso a ciertos proyectos de ley que, según su visión, podrían haber mejorado la situación del empleo en el país. \"Intentamos este año trabajar una ley que enviamos una ley que enviamos al Senado donde queríamos trabajar en los costos salariales y que generaban incertidumbres a la hora de contratar en las Pymes, pero lamentablemente la falta de apoyo en términos de consenso político para poder avanzar nos impidió avanzar más fuertemente\", manifestó Sica. El Indec también informó que la indigencia fue de 7,7%, es decir que subió 2,8 puntos y afectó en el área urbana, según una proyección propia, a 3,1 millones de personas. El último informe de pobreza de los cuatro años de la gestión macrista tiene como peor indicador el impacto en los niños menores de 15 años. En ese universo, el 52,6% de los chicos son pobres (se incrementó 5,8% en 12 meses). \"Claramente en la Argentina, ya hace muchos años, siempre impacta más la pobreza en los más chicos por eso las políticas sociales tienen un especial enfoque en poder revertir esta situación. Las medidas de refuerzo están sobre la AUH y las asignaciones familiares\", expresó Stanley, que también informó que en las últimas semanas se reforzaron, con la sanción de la emergencia alimentaria, los programas de primera infancia y las becas de los espacios de primera infancia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/agro-caza-y-silvicultura-lideran-la-poca-creacion-de-empleo-privado-nid2292862","date":"1  de octubre de 2019","title":"Agro, caza y silvicultura lideran la poca creación de empleo privado","abstract":"El rubro agropecuario generó 6200 puestos en un año; en el total, en julio hubo 106.430 empleos menos que un año atrás; el empleo público se mantiene en alza","author":"Paula Urien","key_words":"","body":"Con una variación positiva de 6200 puestos de trabajo, el sector de la agricultura, ganadería, caza y silvicultura (gestión de bosques y montes) lidera la creación de empleo. Hay en ese rubro un total de 323.100 trabajadores y aumentó 2% en julio con respecto al mismo mes de 2018. Durante julio, sobre la base del Sistema Integrado Previsional Argentino (SIPA), el total de trabajadores registrados fue de 12.107.069. Son 106.430 menos que un año atrás. \"Estamos hablando del menor ritmo de caída desde octubre del año pasado y el cuarto mes de estabilidad, sin cambios en el total de trabajadores registrados\", informó Belén Rubio, directora nacional de Análisis y Estadísticas Productivas del Ministerio de Producción y Trabajo. La evolución de la cantidad de trabajadores registrados muestra que en mayo de 2017 había 12.136.000; en enero de 2018 eran 12.348.000; en diciembre se registró una caída a 12.130.000, pero luego la cifra se estabilizó con una cantidad similar de trabajadores a julio de este año. \"Desde diciembre hay un cambio de tendencia con un número estable de trabajadores desde ese momento, luego de las bajas que se observaron en 2018\", agregó. Si se contabilizan los asalariados del sector privado registrado, en julio hubo 131.200 menos que un año atrás. \"El sector primario continúa creando empleo en términos netos. Observamos respecto del año pasado mejores niveles en el sector de explotación de minas y canteras (+4500 puestos); pesca (+700 puestos), y en las actividades del agro (+6200 puestos)\", dijo Rubio. Por provincia, Buenos Aires tuvo una variación interanual negativa (-52.400) y CABA (-33.300) Neuquén tuvo la mayor variación positiva (+6300) y también, Salta, Chubut y Corrientes, entre otras, con leves mejoras. Según el ministerio, si bien la industria manufacturera mostró una caída interanual de 4,7% (se refiere a -54.500 posiciones), registró una variación de -0,05% frente al mes anterior (500 personas menos), la menor caída desde diciembre de 2017. Otras caídas grandes en términos laborales sufrieron el sector de comercio y reparaciones (-44.000 puestos en su comparación interanual), transporte, almacenamiento y comunicaciones (-18.200) y también construcción (-11.600 puestos) En los servicios, actividades de informática e investigación y desarrollo crecieron 5,1% y 3,4% con respecto al mismo mes del año anterior, respectivamente, y los servicios auxiliares a la actividad financiera aumentaron 2%. Según la Encuesta de Indicadores Laborales (EIL), que refleja datos de agosto pasado, 9 de cada 10 empresas planean mantener a su personal sin cambios. De todas maneras, el balance es levemente negativo, con un 5% de empresas que planean despedir y un 3,9% de empresas que van contratar. Volviendo a los datos del SIPA, el salario nominal promedio aumentó en julio en promedio un 47,7% frente a julio de 2018 y llegó a los $45.187, mientras que el salario mediano (sin los extremos que distorsionan el porcentaje) aumentó el 45,3% y llegó a $35.461. \"En julio, más del 80% de los trabajadores en convenio tuvo un bono o una cuota\", apuntó Rubio, aunque la remuneración mediana se redujo un 5,8% en un año. El empleo público se mantiene en crecimiento en su comparación interanual, sobre todo en provincias y municipios, aunque los datos no están diferenciados. En julio pasado había 23.200 empleados públicos más que en julio de 2018, con un crecimiento interanual del 0,7%. En su comparación con el mes anterior hay una leve disminución de puestos: se registraron 568 personas menos en este sector. De todas maneras, creció más que el privado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pobreza-indec-primer-semestre-nid2292717","date":"30  de septiembre de 2019  • 16:07","title":"La pobreza subió a 35,4% y afecta a 14,4 millones de argentinos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La elevada inflación, la precarización del mercado laboral y la pérdida de poder adquisitivo impulsaron una significativa suba de la pobreza, que en el primer semestre de este año subió más de ocho puntos, llegó a 35,4% y afectó a 14,4 millones personas si se toma como referencia una proyección de la población urbana total. En doce meses 3,4 millones de argentinos cayeron en la pobreza. Según los expertos consultados por \r\nLA NACION, se trata del peor dato desde 2007 (UCA) o 2008 (UMET). Los cálculos difieren por las distintas metodologías usadas y los cambios en la serie original del Indec. Se trata además del número más alto en la gestión de Mauricio Macri. La indigencia fue de 7,7%, subió 2,8 puntos puntos y afectó en el área urbana, según una proyección propia, a 3,1 millones de personas. Sin embargo, el dato más preocupante tiene que ver con que el 52,6% de los chicos entre 0 y 14 años eran pobres en el primer semestre. Un año atrás la cifra era de 46,8%.  En tanto, si se toma la población total -se suma así a la rural, segmento no relevado por el Indec- las personas pobres son 15,8 millones. Los especialistas remarcaron que el dato que se conoció ayer todavía no contempla el cimbronazo cambiario y financiero, la aceleración de la inflación y la incertidumbre política y económica que generaron los resultados de las primarias del 11 de agosto pasado. Por lo tanto, esperan que la situación social profundice sus malos resultados en el futuro cercano y al cierre de 2019. El número conocido ayer será el último que difundirá el Indec antes del cierre de la gestión de Macri en el Gobierno. El próximo, del segundo semestre de 2019, se publicará el 31 de marzo de 2020, con un nuevo presidente o con la reelección de Macri. En ese sentido, el actual mandatario terminará con un dato de pobreza más elevado que el que dejó Cristina Kirchner en 2015. Entonces, la Universidad Católica Argentina (UCA) estimaba que ese flagelo afectaba al 29% de la población. Se trataba del único número que existía, ya que desde 2014 la ex mandataria había decidido no publicar los datos oficiales sobre pobreza que elaboraba el organismo. \"Si cuando termina mi presidencia no bajé la pobreza habré fracasado, más allá de las cosas que hayamos obtenido. Todo lo demás serían excusas\", afirmó alguna vez Macri. Un año atrás, la pobreza era de 27,3% y la indigencia, de 4,9%, según la Encuesta Permanente de Hogares (EPH) del Indec. Se trata del dato comparable con el actual, ya que la pobreza tiene estacionalidad porque se mide por ingresos (el mercado laboral tiene alta estacionalidad). El último número oficial había sido el del segundo semestre de 2018, que ya comenzaba a mostrar el freno de la economía, la licuación de los ingresos y la espiralización de los precios. Entonces, la pobreza alcanzó un 32% y la indigencia llegó al 6,7 por ciento. La mayor pobreza relativa por personas se observó en Concordia (52,9%). A esa ciudad le siguieron Gran resistencia (46,9%), y Santiago del Estero-La Banda (44,8%), según la EPH. En términos absolutos, la mayor cantidad de pobres aparece en el Gran Buenos Aires (12.226.210), donde se sumaron casi 100.000 pobres en un año. \"Aunque ese número duela, hay que mirarla de frente\", dijo el presidente Macri sobre la pobreza antes de que se conociera el informe en un acto en una pyme de Morón. \"Lo único que generó fueron pobres\", había dicho el principal candidato del Frente de Todos, Alberto Fernández, sobre Macri luego de la manifestación que Juntos por el Cambio organizó en Barrancas de Belgrano, el sábado pasado.  \"Detrás de estas cifras están no sólo la problemática de la capacidad de consumo de una población afectada por la inflación y el estancamiento, y la caída de la pobreza de los sectores medios bajos, sino también la profundización de la pobreza de los sectores más pobres en los que los programas sociales son un colchón importante pero insuficientes\", dijo a \r\nLA NACION Agustín Salvia, coordinador del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA). \"Todavía no vimos el impacto que tuvo, por ejemplo, la regulación del precio de algunos alimentos, porque no impactaron es estas mediciones. Esto es previo a las PASO. Es un semestre que fue complicado pero no fue grave. Se abre la puerta a un semestre mas grave aún\", afirmó el investigador sobre los números del segundo semestre. Para el especialista, en el tercer trimestre, la pobreza llegaría ya al 38%. \"No se sale sin estabilización de precios, crecimiento y demanda de empleo\", señaló Salvia y agregó: \"La estanflación carcome capacidades productivas, las de ahorro de segmentos que pueden invertir en las pymes y los fondos de reservas de las familias mas pobres, de tal manera que no haya ni la posibilidad ni siquiera tener changas\". \"Estamos en una situación complicada que requiere de medidas de emergencia, pero también pensar una política de empleo para el sector informal, trabajar en la empleabilidad y que al mismo tiempo se dinamicen a las pymes para generar más empleo formal\", cerró Salvia reclamando más debate sobre el tema en la campaña. \"Era un resultado que se venia venir\", afirmó a este medio el doctor en sociología e investigador del Citra-UMET, Daniel Schteingart. \"Seguramente el número siga empeorando en los próximos meses por la devaluación post PASO\", agregó sobre el futuro cercano. \"Esto se explica básicamente por una canasta básica que subió mas de 60% interanual en el primer semestre de 2019 contra un año atrás, mientras los ingresos de los hogares treparon muy por debajo y particularmente los de los más pobres. Todos perdieron contra la inflación, pero los que más perdieron son los de más abajo, que tuvieron menor capacidad de recomponer la paritaria\", señaló Schteingart El sociólogo señaló que esto se debió no a la destrucción de empleo (de hecho, según el Indec, el empleo aumentó) sino a la precarización del mercado laboral. \"Sube la subocupación y la gente dispuesta a trabajar mas horas no tiene poder de negociación y termina teniendo un salario muy bajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/forever-21-dijo-se-declararia-quiebra-cerraria-nid2292572","date":"30  de septiembre de 2019  • 01:51","title":"Quiebra Forever 21. La empresa de ropa podría cerrar 350 locales","abstract":null,"author":"","key_words":"","body":"En las últimas semanas creció la incertidumbre en torno al futuro de \r\nForever 21, y la situación se encrudeció ayer cuando la cadena de \r\nfast fashion anunció que se declararía en bancarrota. Además, cerrará 178 locales en los Estados Unidos y 350 en total. De esta manera, la empresa dejará de funcionar en 40 países, incluidos Canadá y Japón. Así lo confirmó el diario estadounidense \r\nThe New York Times, y aclaró que la compañía continuaría vendiendo a través de su sitio web y en cientos de tiendas ubicadas en Estados Unidos y América Latina. Estas decisiones son parte de la presentación del \r\nChapter 11, la figura estadounidense que equivale a un pedido de quiebra. Esto ayuda a la firma a deshacerse de locales que no son redituables y a recapitalizar el negocio. Linda Chang, vicepresidenta ejecutiva de la empresa, explicó que el propósito de esta medida es simplificar las cuestiones para que Forever 21 \"pueda volver a hacer lo que hace mejor\". Sus padres Do Won y Jin Sook Chang fundaron esta cadena en la década de 1980, luego de emigrar a California desde Corea del Sur, y aún hoy la dirigen. Tal como señaló Chang, en menos de seis años pasaron de estar en 7 países a estar en 47, y ese crecimiento tan abrupto significó también una alta complejidad que se produjo en un período de grandes cambios para la industria minorista. \"Se atenuó el tráfico en los centros comerciales y las ventas están produciéndose más por Internet\", señaló. El retailer de ropa fast fashion, que tiene más de 800 tiendas en América, Europa, Asia y América Latina, es la última compañía en ser golpeada por los altos alquileres y la dura competencia de los comerciantes online. Con pérdidas estimadas en US$1000 millones, va a cerrar la mayoría de sus tiendas en Asia y Europa. La suerte de las demás es menos clara. Con la asunción de Mauricio Macri y los rumores del fin del cepo, hubo fuertes versiones acerca de un desembarco de la marca en la Argentina. Incluso había iniciado negociaciones con el grupo IRSA para instalar su primer local en el país en el \r\nshopping Alto Palermo. Sin embargo, finalmente la posibilidad se diluyó a pesar de que la Argentina era el último país importante en la región en el que no tenían presencia. Tienen locales en San Pablo, Montevideo, Quito, Lima, Guayaquil, Bogotá, Cancún, Río de Janeiro, San José de Costa Rica, Belo Horizonte, Tegucigalpa y Santiago de Chile, aunque ahora resta ver cuantos de ellos se mantendrán."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/energia-eolica-como-es-parque-mas-grande-nid2291913","date":"30  de septiembre de 2019  • 13:02","title":"Energía eólica. Cómo es el parque más grande del país, que funciona en Chubut","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Comenzó a funcionar el \r\nparque eólico más grande del país y es operado por Genneia, una de las principales compañías dedicadas a la explotación de recursos renovables para producir electricidad. El Parque Eólico Madryn está ubicado en la provincia de Chubut y su potencia total es de 222.3 MW. Se trata de un \r\nparque eólico que se construyó en dos etapas. La primera comenzó a operar con 70 MW en noviembre de 2018. Sumadas ambas etapas, la inversión total asciende a\r\n 320 millones de dólares. Según informaron desde la empresa, desde la madrugada del viernes ya están comercializando energía limpia. El parque se encuentra en un predio de más de 6000 hectáreas sobre la ruta provincial 4, en Puerto Madryn, Chubut. Tiene 62 aerogeneradores que aportan energía al Sistema Argentino de Interconexión (SADI), con un volumen que equivale al consumo de más de 330.000 hogares.  Dada la magnitud del parque, en la actualidad para operarlo hay entre 10 y 20 trabajadores, y durante el pico del proyecto se alcanzó la generación de 300 puestos de trabajo. De acuerdo a datos de la Subsecretaría de Energías Renovables, ya hay en funcionamiento 51 proyectos de energías renovables desde la reglamentación del sector en 2016. De la totalidad de proyectos operativos, 20 son de tecnología eólica, 18 de tecnología solar fotovoltaica, 12 de bioenergías (siete biogás, cuatro de biomasa y uno de biogás de relleno sanitario) y uno de aprovechamiento hidroeléctrico. Según datos oficiales hay 154 proyectos entre los que ya están operando comercialmente y los que se están construyendo. La inversión estimada es de 7500 millones de dólares, implican casi 9500 empleos y representan 4991 MW.  \"Para la empresa es un proyecto clave, y va a significar una parte muy importante de los ingresos de la compañía. El volumen que genera es clave\", dijo a LA NACION Gustavo Castagnino, director de Asuntos Corporativos de Genneia. El ejecutivo contó que incluso se terminó antes de lo pensado, por lo que lograron entrar en operación y generar ingresos antes de lo previsto. Además, agregó que, por un tema operativo y estratégico, este parque se planteó para abastecer a la red general, y no para privados. Sin embargo, aclaró que en sus otros proyectos tienen contrato con 11 clientes particulares. Teniendo en cuenta este nuevo proyecto, Genneia tiene más del 40% del negocio eólico del país. Sólo en Chubut la empresa ya tiene cuatro parques eólicos, y en total lleva invertido en esa provincia 400 millones de dólares. Si se tiene en cuenta la totalidad del país, la compañía tiene siete parques en funcionamiento (seis eólicos y uno solar) y tiene cuatro proyectos adicionales en ejecución. En el período de 2018 a 2020, la inversión total de la empresa alcanza los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/preguntas-respuestas-nuevo-dni-digital-nid2292550","date":"30  de septiembre de 2019  • 09:49","title":"Las claves del nuevo DNI digital. Cuál es su validez, cuánto cuesta y dónde se saca","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"En el proceso de digitalización de documentación que lleva adelante, \r\nel Gobierno presentará hoy la opción de tener en el teléfono celular el documento nacional de identidad, DNI digital. Todos los argentinos mayores de 14 años podrán tener, además de la licencia de conducir y las cédulas verde y azul, \r\nel DNI en su smartphone. Aquí algunas preguntas y respuestas sobre cómo será esta nueva opción, cuáles son los requisitos, beneficios y limitaciones. Es un DNI digital que se porta en un teléfono inteligente, se usa a través de la billetera de credenciales de la aplicación \"Mi Argentina\". Tiene las mismas funciones que el DNI físico. Como es la versión virtual del DNI físico tiene la misma validez. Al modificar el DNI tarjeta se modifica automáticamente el DNI en tu celular. La sola exhibición es suficiente, tal cual se hace con el DNI tarjeta. La credencial virtual del Documento Nacional de Identidad para dispositivos móviles inteligentes será considerada a todos los efectos Documento Nacional de Identidad, teniendo pleno valor identificatorio en todos los actos públicos y privados. No. Es competencia de la Cámara Nacional Electoral expedirse y reglamentar dicho uso y todavía no fue previsto por la legislación electoral.  Tiene una clave numérica de acceso que se crea al descargarlo. No se pueden hacer capturas de pantallas del DNI. El DNI tiene código de lectura electrónica A su vez, el DNI en tu celular está acompañado de un certificado firmado digitalmente que se instala en tu teléfono la primera vez que se descarga. Esto le da seguridad y lo hace único, ya que no se puede descargarlo en dos teléfonos con un mismo código. Todos los ciudadanos, nacionales y extranjeros con residencia temporal o permanente vigente mayores de 14 años que realicen un nuevo ejemplar de DNI tarjeta y quieran portar el DNI en su celular junto al resto de sus aplicaciones. Los mismos que para tramitar un DNI tarjeta y, además, contar con un teléfono inteligente, una casilla de correo electrónico, conexión a Internet para descargar la aplicación, cuenta en \"Mi Argentina\" y la aplicación descargada en tu celular. Hay que asegurarte que su teléfono tenga sistema operativo Android a partir de la versión 5.0.21 en iOS 11.0. El DNI en tu celular es la versión virtual del DNI físico. Se podrá utilizar para cualquier trámite que requiera la verificación de identidad. Su tramitación es optativa. Siempre que se realice y abone un nuevo ejemplar del DNI tarjeta ($300) la descarga virtual es gratuita.  En cualquier oficina de Renaper, móviles de DNI, CGP o Registro Civil o consulados si residís en el exterior. Si, en todos los consulados argentinos en el mundo. No. El DNI en tu celular se genera solamente si se hace un trámite de DNI tarjeta, y es la versión virtual del mismo. Siempre el DNI tarjeta es condición necesaria para tener en DNI en el celular. En esta primera etapa no, se prevé para una segunda instancia. ¿Qué pasa si tramito el DNI en tu celular y no me llega el mail con el código de activación? Hay que escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días para que puedan ayudar a que se reciba. Hay escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días para que puedan reenviar un nuevo código. No se preocupe, nadie podrá descargar su DNI. Se deberá escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días. Si ya tiene descargada \"Mi Argentina\" y validada su identidad, el proceso es muy rápido y va a poder tener el DNI en su celular en el día. Si aún no tiene cuenta en \"Mi Argentina\", primero tendrá que crear, activar, validar su cuenta e instalarla en su móvil para poder descargar el DNI en su celular. Si olvidás su clave de acceso al DNI la puede restablecer con las tres preguntas de seguridad que definió al descargarlo. Si no recuerda sus preguntas de seguridad puede escribir por WhatsApp a la Mesa de Ayuda +5491164369986 de 8 a 20 horas. Primero, le recomendamos bloquear el equipo y la línea llamando al *910 y así evitar que lo usen. También puede contactarse con la Mesa de Ayuda al WhatsApp al +5491164369986 para revocar la credencial o acercarte a cualquier Centro de Documentación de Renaper, móviles de DNI, CGP o Registro Civil, consulado (en caso de estar en el exterior) para dar de baja el DNI en su celular y tramitar un nuevo DNI. Recuerde que desde la web de \"Mi Argentina\" se puede cerrar sesión de forma remota y desvincular el dispositivo. No. El DNI en tu celular está acompañado de un certificado firmado digitalmente que se instala en su teléfono la primera vez que se descarga. Solo podrá ver el DNI desde el teléfono donde lo instaló. No. Siempre que quieras tener el DNI en tu celular en un equipo nuevo tenés que hacer el DNI tarjeta de forma presencial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-alto-nuevo-acuerdo-fmi-kulfas-presento-nid2292027","date":"27  de septiembre de 2019  • 17:38","title":"Dólar alto, reservas y FMI. Las \"6 reglas de la economía albertista\", según uno de sus economistas más cercanos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Tipo de cambio competitivo, acumulación de reservas y desendeudamiento. Esas son algunas de \"las \r\nseis reglas de la economía albertista\" que adelantó \r\nMatías Kulfas, uno de los asesores más cercanos de \r\nAlberto Fernández y que se perfila ahora como el candidato más fuerte a encabezar el Ministerio de Hacienda si es que se confirman en octubre los resultados de las PASO. Entre otras cosas, Kulfas anticipó que está dentro de los planes de Fernández la búsqueda de un \"nuevo acuerdo con el \r\nFMI\" y de un \"\r\nreperfilamiento de la deuda\". La exposición tuvo lugar la semana pasada en la provincia de La Rioja y es hasta ahora el anticipo más claro de cómo podría ser la política económica de un eventual gobierno del Frente de Todos. \"La Argentina necesita un adecuado mix entre Estado y mercado\", dijo Kulfas, para quien el gobierno de Mauricio Macri incorporó CEO del sector privado \"y no logró generar resultados, sí conflictos de intereses\".  La primera regla \"albertista\" es tener un tipo de cambio competitivo y estable, acompañado por los superávits gemelos, el comercial y el fiscal. Según Kulfas, un eventual gobierno de Fernández apuntará también a la acumulación de reservas, el desendeudamiento y la reducción de la inflación. También planteó la necesidad de generar un \"nuevo acuerdo con el FMI\" y de reperfilar la deuda con los bonistas. Fernández suele repetir que sabe \"cómo salir del laberinto\" porque ya \"estuvo ahí\", cuando le tocó acompañar a Néstor Kirchner en un gobierno inmediatamente posterior a una de las peores crisis de la historia argentina. Con el plan presentado por Kulfas parece querer repetir la receta de entonces: superávits gemelos y acumulación de reservas. Las condiciones actuales, sin embargo, son distintas a las de entonces, sin boom de las commodities como una de las grandes diferencias. Para cumplir con las reglas planteadas, Kulfas planteó tres \"ejes programáticos\". En primer lugar, \"un acuerdo económico y social para bajar la inflación, mejorar la productividad y mejorar de manera sustentable el salario real\". Para el economista, además de contribuir a mejorar los indicadores económicos, un acuerdo de este tipo ayudará a concertar nuevas pautas para el desarrollo y \"superar la grieta\".  Kulfas no dejó de mencionar las palabras que causan escozor entre muchos votantes progresistas: reforma laboral. En ese sentido, planteó una \"reforma laboral sector por sector, sin soluciones mágicas\". Como tercer eje programático planteó un plan de desarrollo industrial y tecnológico, para lo cual prevé otorgar \"estímulos financieros\". Pese al difícil escenario que dejaría el gobierno actual, sostuvo que también hay \"motivos para el optimismo\". Consideró que Vaca Muerta generará 500.000 puestos de trabajo y su desarrollo aumentará las exportaciones argentinas en un 50%, rompiendo \"la histórica dicotomía entre exportación y empleo\". Asimismo, anticipó que Vaca Muerta sumado al desarrollo de la minería en general, la agroindustria y la industria y los servicios permitirán \"superar la restricción externa de manera genuina\". Según la presentación de Kulfas, la Argentina está en condiciones de romper la tensión entre recursos naturales, industria y tecnología. \"De manera silenciosa, las actividades agrícolas han industrializado muchas zonas del interior del país, generando empleos y nuevas actividades de servicios, tecnológicos\", dijo, y agregó: \"Ese proceso va a continuar\". El plan del que podría ser el próximo gobierno también incluyó un capítulo verde. Según dijo el economista, hay 5000 basurales a cielo abierto que pueden ser reconvertidos en 5000 fuentes de materiales reciclados, energías renovables y empleo. Kulfas dedicó parte de su exposición a detallar cuál es el escenario económico en el que asumirá el próximo gobierno. En ese sentido, señaló que el PBI de 2019 será aproximadamente 3,4% más bajo que el de 2015 y que si se mira el PBI por habitante, será 7,3% menor que el del año en el que asumió Macri. Respecto de la inversión, sostuvo que \"tuvo un atisbo de recuperación y se desplomó en el último año\". Recordó que en 2017 tuvo una fuerte mejora, que se revirtió a mediados de 2018, \"iniciando un desplome donde actualmente está cayendo a un ritmo de 25% anual\". \"Incluso en la recuperación de 2017, la inversión no llegó al nivel de 2011\", concluyó. Sin embargo, Kulfas se esforzó por dar un mensaje optimista: \"El daño existe, pero es reversible con un cambio de rumbo, nuevas políticas industriales y comerciales\", finalizó. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-uia-planteo-sus-quejas-y-reclamo-al-gobierno-medidas-de-shock-y-de-aplicacion-inmediata-nid2293164","date":"2  de octubre de 2019","title":"La UIA planteó sus quejas y reclamó al Gobierno medidas \"de shock y de aplicación inmediata\"","abstract":"Recesión, falta de acceso al crédito, presión impositiva que afecta el agregado de valor y el empleo fueron los principales puntos que, según la entidad, hay que revertir","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- \"¡Qué lástima que Miguel tuvo que viajar!\", ironizó el presidente \r\nMauricio Macri, en referencia a \r\nAcevedo, el presidente de la \r\nUnión Industrial Argentina (UIA), que no estuvo cuando él llegó para participar del cierre del \r\nXII Coloquio de la Unión Industrial de Córdoba (UIC). Fue el titular de la delegación local, Marcelo Uribarren, el encargado de entregarle una placa por ser el primer mandatario en asistir a una reunión de este tipo en el interior. Los industriales reunidos en Córdoba recibieron al Presidente con una serie de reclamos respecto de las medidas que se deberían haber tomado para evitar una crisis \"extrema\", como la mayoría definió a la que atraviesan los distintos sectores. De antemano \r\nplantearon que los anuncios que podían cambiar el clima eran \"financieros,\r\n de shock, d\r\ne aplicación inmediata\". Las promesas, en las actuales circunstancias, no los conforman. En el coloquio dieron el presente Roberto Urquía, Cristiano Rattazzi, José Urtubey, Martín Cabrales y representantes de diferentes sectores económicos de Córdoba y del interior del país. Más allá de la convicción de lo que se requiere para empezar a repuntar (en primer lugar ubican la baja del costo del crédito), reconocen que la actual administración \"no tiene margen para hacer mucho\". Sí se lamentaron de que, aun con diálogo siempre abierto, no se escucharon sus planteos. En la apertura del encuentro, Acevedo -quien se fue al mediodía porque tenía otros compromisos- adjudicó a la \"ausencia de previsibilidad\" el origen de la crisis que atraviesa el país. \"No hay que discutir entre dos modelos, hay que acordar un modelo de país\", enfatizó. Reclamó un \"consenso de fondo\" porque hasta ahora son \"consensos de emergencia\". Habló de \"consensos\" y no de pacto, tal vez evitando usar el concepto que Alberto Fernández viene repitiendo. Después de la participación de la UIA junto a la CGT en el encuentro con el candidato del Frente de Todos en Tucumán, hace unas semanas, parece haberse profundizado la distancia entre la entidad fabril y el Gobierno. Horas después de esa foto, el ministro Dante Sica sostuvo que la UIA había \"tomado una posición política\". Y agregó: \"No era una foto en un ambiente descontracturado, sino con un cartel partidario con los principales candidatos de esa agrupación. También es bueno que las instituciones muestren su posición política para saber cómo estamos construyendo ese diálogo\". Ayer, Acevedo pidió solucionar los problemas que \"la falta de previsibilidad transformó en urgencias y diseñar un proyecto nacional que nos permita anticiparnos a crisis como las que vivimos en la industria y en el país\". Hoy la cúpula de la entidad se reunirá con Fernández y le entregará una serie de propuestas que hacen eje en ganar productividad, inserción inteligente en el mundo y federalismo. \"La agenda es la misma para todos los candidatos\", apuntó el vicepresidente de la UIA, José Urtubey. Acevedo definió esas medidas como \"un aporte para dejar atrás los vaivenes económicos y financieros que nos atraviesan cíclicamente\". \"Siempre estamos corriendo atrás de los problemas, esa es una de las razones por la que nos cuesta tener políticas de Estado\", indicó, y mencionó como los problemas más significativos de la coyuntura la caída de la actividad, la falta de acceso al crédito, un sistema tributario que afecta el agregado de valor en origen y la inflación, \"todos los que afectan la creación de empleo\". En los pasillos del hotel donde se hizo el coloquio, varios empresarios lamentaron que muchos de sus pares hubieran sido \"aplaudidores permanentes\" de la actual gestión. Entendían que si hubieran marcado más los errores habría habido posibilidad de corrección. Otros fueron más allá: interpretaron como la \"pérdida de una oportunidad\" que un empresario que llegó al poder por el \"voto, en democracia\" no hubiera aprovechado el apoyo para poner en marcha un plan económico integral y que \"mirara a la industria, no solo a los unicornios\". De todos modos, tanto Acevedo como Uribarren usaron una expresión que en los últimos tiempos emplean en Juntos por el Cambio: \"No nos rendimos\". Claro, lo hicieron en referencia a la industria."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-profundiza-la-caida-de-ventas-de-0-km-nid2293150","date":"2  de octubre de 2019","title":"Se profundiza la caída de ventas de 0 km","abstract":null,"author":"","key_words":"","body":"Sin el estímulo del plan oficial de descuentos en la \r\ncompra de 0 km, el número de vehículos vendidos profundizó su caída en septiembre. Según un informe publicado por la \r\nAsociación de Concesionarios de Automotores (Acara), la cantidad de vehículos patentados durante septiembre fue de 35.781 unidades, un 32,12% menos respecto del mismo mes de 2018 y un 19,42% menos que el nivel alcanzado en agosto. Si se mira el acumulado de los nueve meses transcurridos del año, la cantidad de patentamientos totaliza 379.641 unidades, con una caída del 44,69% con relación al mismo período de 2018. \"Sabíamos que a nuestro mercado lo iba afectar el efecto cambiario post-PASO, y estos meses son y serán reflejo del nuevo escenario. Más allá de eso, quiero destacar que toda la cadena de valor sigue trabajando unida para ver cómo podemos salir adelante\", apuntó Ricardo Salomé, presidente de Acara. Pese al contexto recesivo que atraviesa el país, la recuperación del campo tracciona sobre la industria e impulsa la venta de camionetas. Según datos de Acara, el vehículo más comprado por los argentinos fue en septiembre la Toyota Hilux, de la que se patentaron 2097 unidades, acaparando el 22,2% del mercado de \"livianos y pesados\". En lo que va del año, ya se pusieron 20.500 Hilux nuevas a circular. Entre las marcas, la de mayor volumen de ventas es Volkswagen. El segundo más elegido fue el Toyota Etios, con 1373 unidades patentadas en el mes, lo que representa una participación del 5,5% del total. El tercer modelo más buscado fue el Volkswagen Gol Trend, con 1227 unidades patentadas y 4,9% del mercado de automóviles. Detrás se ubicaron dos camionetas: la Ford Ranger, de la que se patentaron 1217 unidades, y la Volkswagen Amarok, con 1035 patentamientos. El Chevrolet Onix conquistó el sexto lugar, con 1103 automóviles vendidos y fue seguido por el Renault Kwid, con 991 unidades. El octavo lugar fue para el Peugeot 208, modelo que registró 976 patentamientos en septiembre. El ranking de los diez modelos más vendidos se completó con la Chevrolet Tracker, que puso en circulación 861 unidades nuevas, y la Renault Duster Oroch, de la que se vendieron 844 unidades el mes pasado. Si se mira el acumulado de 2019, los modelos preferidos se mantienen, pero el orden no es estrictamente el mismo que el que se registró en septiembre. El modelo más patentado en los primeros nueve meses del año es el Chevrolet Onix, seguido del Ford Ka y el Toyota Etios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-desafio-de-trascenderfamily-business-nid2293029","date":"2  de octubre de 2019","title":"Family Business: El desafío de trascender","abstract":"Dar paso a las nuevas generaciones y profesionalizar la firma, pero conservando la esencia y la cultura original, es el gran objetivo de las compañías familiares, y todo esto en medio de un contexto macroeconómico turbulento que obliga a extremar la competitividad","author":"Lucila Lopardo","key_words":"","body":"La regla de las empresas familiares a nivel global se basa en la fórmula \"30.10.3\". Es la tasa de supervivencia de una empresa familiar y determina que el 30% de las empresas sobreviven a la segunda generación; el 10%, a la tercera, y solo un 3% lo hace más allá de ese punto. Así surge de los estudios realizados por la consultora de servicios profesionales EY, que cada año hace el \"Global Family Business Index\", en el que se plantean el panorama internacional de este tipo de compañías y las claves de aquellas que lograron trascender, posicionarse en el mundo, mantener adentro a las nuevas generaciones e incorporar a las mujeres al mando. Estas son solo algunas de las temáticas que se trataron en la tercera edición de Family Business, encuentro que se llevó a cabo en el auditorio del Malba el miércoles 11 de septiembre. Fernando Paci, socio de EY Argentina, fue el encargado de dar comienzo a la jornada. En un mano a mano con José Del Rio, secretario general de Redacción de LA NACION, enumeró algunas de las ventajas que tienen las empresas familiares para maniobrar en contextos macroeconómicos como el argentino. Acto seguido, cuatro fundadores contaron cómo fueron los primeros pasos de sus compañías y cómo tuvieron que cambiar la manera de trabajar y ejecutar para dar paso a la profesionalización. Ellos fueron Inés Berton (Tealosophy y Chamana), Mauro Bono (Savant Pharm), Fernando Storchi (Grupo Megatlón) y Nelson \"Chiqui\" García. De la profesionalización a la innovación. Martina Rua, periodista especializada en la materia, explicó que no hay que ser un \"Disney\" o un \"Netflix\" para empezar a innovar. En tanto, Guillermo Perkins, director académico del centro de Empresas Familiares del IAE; Ariel Becher, socio de EY Argentina, y Carlos Enriquez, cofundador y CEO de Vista Alegre, hablaron de cómo gestionar dos \"puntos débiles\": el management y la gestión impositiva. En otro panel, moderado por Ignacio Federico, periodista de LA NACION, dos mujeres contaron cómo es tomar las riendas de la empresa familiar, rompiendo con el patrón del hijo varón. Rosana Negrini (Agromental) y María Eugenia Prado (Transporte Fríos del Norte) contaron su historia en primera persona. Otra de las presentaciones de la mañana estuvo protagonizada por Andrés Hatum, profesor de Management y Organización de la Escuela de Negocios de la Universidad Torcuato Di Tella, quien habló de los distintos perfiles de fundadores que se pueden ver en las empresas familiares y dio consejos para lidiar con ellos. En tanto, la periodista Sofía Terrile hizo un repaso por las otras empresas familiares: las celebrities internacionales y locales. En la segunda parte del encuentro, padres e hijos contaron su experiencia al momento de compartir la gestión: de un lado, Claudia Álvarez Argüelles, vicepresidenta y CEO de Álvarez Argüelles Hoteles, y Matías Basanta Álvarez, director ejecutivo de la firma; del otro Tito Loizeau y su hijo Gastón, que juntos abrieron El Capitán Deli Theatre, un restaurante temático. Del trabajo compartido a la transición. En un panel moderado por Carla Quiroga, periodista de LA NACION, las nuevas generaciones hablaron de cómo es tomar la posta de la empresa familiar. Enrique G. Shaw (Pinamar SA), Martín Castelli (Blue Star Group), Kevin Kogan (47 Street y 47 Channel) y Lorena Medina (Magma Music) contaron su experiencia de liderazgo y familia. Máximo Cavazzani, fundador de Etermax (firma detrás de Preguntados y Apalabrados), y su padre, Daniel, protagonizaron el cierre del encuentro en un mano a mano con José Del Rio. Entre bromas y anécdotas, hablaron de la tenacidad compartida y el aprendizaje que les da el día a día juntos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/actitud-las-cinco-cosas-hacen-personas-exitosas-nid2292609","date":"1  de octubre de 2019  • 10:10","title":"Actitud. Las cinco cosas que hacen las personas exitosas","abstract":null,"author":"","key_words":"","body":"¿Qué significa ser exitoso en estos tiempos? ¿Trabajar en una empresa que genere millones, tener un proyecto propio? ¿Dejar huella? ¿Ser feliz? Para el especialista en recursos humanos Alejandro Melamed, al éxito hay que medirlo en función de cuál es el propósito de cada uno en la vida, pero hay algunos aspectos que se pueden tomar como parámetros: \"La sensación de realización que te da tu trabajo, la autonomía que tenés, el nivel de maestría que desarrollaste en tu profesión y cuán cerca estás del propósito que te trazaste\", apunta el director general de Humanize Consulting. Pero más allá de cuál sea la variable que se tome para identificarlas, es posible detectar algunos patrones comunes en todas aquellas personas que inspiran la definición de \"exitosas\". Hoy se habla de la adaptabilidad como una habilidad clave, necesaria para no quedar atrás en tiempos en los que todo cambia vertiginosamente. \"Hoy en día tenés que estar recableándote y las personas exitosas tienen muy rápida capacidad de aprendizaje, porque también suele ser curiosas, siempre en la búsqueda de cosas nuevas\", dice Melamed.  Para Andrea Churba, especialista en cambio organizacional y autora del libro Liderá tu propio cambio (Ediciones Granica), muchas veces las habilidades que nos generan beneficios en el presente o incluso el propio talento son un freno para la adaptación a lo que viene. \"Muchas veces evaluás lo interesante de un talento a partir del éxito que tenés en el presente, pero en el futuro puede ser que eso se vuelva obsoleto. Lo difícil es soltar eso ahora, cuando todavía te da resultado, algo con lo que estás cómodo o por lo que sos querido\", dice Churba. \"La adaptación no quiere decir adaptarse a cualquier cosa, no saber elegir\", dice Churba, para quien \"muchas veces nos dejamos llevar por las necesidades del contexto y no decimos no a tiempo\". \"Un día nos encontramos con que estamos cubriendo los baches de todo el mundo, que somos perfectos bomberos, pero estamos muy lejos de aquello que deseábamos para nuestra carrera\", apunta. \"Entonces, para mí parte de ser exitoso es el tener muy claro no delegar las riendas de tu propio desarrollo. Saber decir no, soltar. Porque puede que te haya ido muy bien, pero que estés en un lugar totalmente distinto del que te hubiera gustado estar\". \"Las personas que considero exitosas logran resultados y aún así los ves frescos. Son personas que disfrutan de su trabajo, no lo ven como una carga, y son equilibrados entre su familia, sus \r\nhobbies, el deporte. Tienen un \r\nset de prioridades y saben donde poner sus energías\", considera Melamed. Además, dice, son personas que logran controlar sus emociones y regular el estrés. Churba también habla de equilibrar las energías, pero dice que mucha gente es feliz trabajando todo el día y que es algo de viejas generaciones pensar un límite diáfano entre vida personal y vida laboral. \"Hoy esa línea está desdibujada: mientras trabajás respondés mensajes personales y a la noche chequeás algo del trabajo\", ejemplifica. Para Churba hay personas muy enfocadas en los resultados que avanzan dejando muchos heridos en el camino. \"En el corto plazo puede parecer que les va bien, pero la realidad es que cada vez es menos aceptado eso de no invertir en los otros. \"Eso es algo que forma parte de una vieja cultura que está en desuso y que termina dejando a las personas no rodeadas de personas talentosas o felices, sino solo de aquellos que tienen que quedarse a su lado por obligación\", asegura.  Para Melamed, las personas exitosas \"logran inspirar a otros, formar equipos, formar sus herederos, sus sucesores y dejan huella en cada lugar que están\". \"Son personas humildes, que escuchan y aprenden de los otros\", agrega. En lo que a sus proyectos respecta, para la psicóloga y referente del proyecto Entre Emprendedores Luciana Goldstein, tiene éxito aquella persona que no se queda en las grandes ideas generales y apunta a un segmento especializado. \"Hay gente haciendo todo por todos lados, entonces los proyectos que sobreviven en la Argentina son los que son tan especiales y particulares que logran destacarse de la maraña, que es especial\", dice, y agrega: \"Hay que hacer algo que alguien termine amando\". \"Un proyecto genérico, que no tiene identidad, que no le habla a nadie puntualmente, va a desaparecer\", agrega. \"Es mil veces mejor hablarle a un \r\ntarget muy chiquitito que tratar de hablarle, por ejemplo, a 'las madres''\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/las-exportaciones-carne-lograron-mayor-registro-mensual-nid2292823","date":"1  de octubre de 2019  • 10:10","title":"Las exportaciones de carne lograron el mayor registro mensual en 14 años","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Las exportaciones de carne vacuna alcanzaron en agosto pasado el mayor registro mensual en casi 14 años. Según datos del Instituto de Promoción de la Carne Vacuna Argentina (Ipcva), en el octavo mes del año los embarques alcanzaron cerca de las 79.000 toneladas. En concreto, los envíos al exterior fueron de 78.945 toneladas res con hueso, por encima de las 82.200 toneladas de máximo mensual que se habían logrado en noviembre de 2005. Vale recordar que 2005 fue el último año con exportaciones libres en el gobierno anterior, que llegó a cuotificar las ventas externas a menos de 200.000 toneladas al año contra las 750.000 toneladas que se vendieron en todo 2005. Tras la remoción de las trabas para exportar que hizo el actual gobierno, las ventas externas fueron de 555.503 toneladas el año pasado y se perfilan para cerrar 2019 en unas 700.000 toneladas. Al respecto, entre enero y agosto pasado ya se colocaron en el mundo 321.769 toneladas peso producto, un 45,2% más que en igual lapso de 2018, o 481.674 toneladas si se consideran equivalentes res con hueso. En valor, la carne bovina aportó 1711,4 millones de dólares entre enero y agosto de 2019, un 40,5% más versus igual período del año pasado. En tanto, solo el mes pasado dejó ingresos por 290,5 millones de dólares, un aumento del 64,5% contra el mismo mes de 2018. Respecto al significado de este nuevo logro para la carne vacuna, Luis Miguel Etchevehere, ministro de Agricultura, Ganadería y Pesca, dijo a \r\nLA NACION: \"El crecimiento de las exportaciones es el reflejo de la confianza de los mercados internacionales a nuestra carne, que es de calidad, y una de las mejores del mundo gracias a nuestros productores\". El funcionario remarcó que el país está preparado para seguir creciendo en los próximos años si se mantienen las políticas actuales. Desde el Ipcva aclararon que, si bien julio y agosto fueron dos meses de producción muy alta para faena, en agosto la brusca variación en el tipo de cambio real también jugó su parte. \"Eso aceleró el abastecimiento de los mercados de exportación en detrimento del mercado interno\", indicaron.  La exportación pasó de llevarse el 22% de la producción en julio último al 29,1% en agosto, un valor histórico. Miguel Schiariti, presidente de la Cámara de la Industria y el Comercio de Carnes (Ciccra), destacó que es un muy buen dato que las exportaciones sigan creciendo. \"Sobre todo para el sector exportador de la industria frigorífica y para los productores\", dijo. Explicó que en un momento como el actual, en el que el consumo interno está deprimido, es positivo que la exportación sostenga la faena del país y que los precios no se desplomen. Además, Schiariti aseguró que es posible que a fin de año, se termine con una exportación total de 700.000 toneladas. Desde el Ipcva remarcaron que \"China sigue siendo el mayor mercado por lejos\". En rigor, el principal destino en volumen, en lo que va del año, fue ese país, a donde se destinaron 233,6 mil toneladas peso producto. Le siguieron Chile con 20.700 toneladas e Israel con 17.400 toneladas.  En ese organismo destacaron que en el mes de agosto cerca de tres cuartas partes de las exportaciones fueron al gigante asiático. Incluso si se toma en cuenta todo el año, China acaparó el 72,6% de los envíos. En relación a las divisas, el mercado chino representó casi el 62% del valor total exportado de carne vacuna enfriada, congelada y procesada en los primeros ocho meses del año. Segundo quedó Alemania (10,2%) y tercero Israel y Chile (6,9% para ambos). Según el Ipcva, el precio FOB promedio por tonelada en agosto fue de aproximadamente US$8360 para los cortes enfriados sin hueso y de más de US$4900 para los cortes congelados sin hueso. Respecto del mismo mes del año pasado, en los precios para exportar hubo una suba del 8,4% en el primer caso y del 18 por ciento para el segundo negocio."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menonitas-argentina-negocio-exitoso-caracteristicas-del-siglo-nid2290900","date":"30  de septiembre de 2019  • 10:15","title":"Menonitas en la Argentina: un negocio exitoso con características del siglo XIX","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Se mueven en carros tirados por caballos. No usan teléfonos móviles ni computadoras. No tienen radio ni televisión. Asisten puntualmente a su iglesia. Sólo los hombres hablan castellano y tienen su propia escuela para garantizar la educación en su fe. Son los menonitas que viven en distintas colonias en la         \r\n        \r\nArgentina\r\n        \r\n y que, con un estilo de vida propio de un siglo atrás, producen quesos, silos, tanques y herramientas para el campo y muebles que venden desde         \r\n        \r\nTierra del Fuego\r\n        \r\n hasta         \r\n        \r\nJujuy\r\n        \r\n . Lo hacen a través de intermediarios o bien a clientes que llegan a sus lugares. En el país hay colonias menonitas -la rama pacifista y trinitaria del movimiento cristiano anabaptista que nació en el siglo XVI- en         \r\n        \r\nLa Pampa\r\n        \r\n (Guatraché y Remecó);         \r\n        \r\nSan Luis\r\n        \r\n (Nueva Galia); dos en         \r\n        \r\nSantiago del Estero\r\n        \r\n y en         \r\n        \r\nSalta\r\n        \r\n . Provienen de diferentes corrientes inmigratorias (         \r\n        \r\nMéxico\r\n        \r\n , Paraguay y         \r\n        \r\nBolivia\r\n        \r\n ), pero ya son varias generaciones de argentinos. La base de su economía es la producción rural y, por lo tanto, también es el eje de lo que comercializan. Como no usan la tecnología, su formato de ventas es con un tercero que recibe las consultas y la hace llegar a las diferentes fábricas menonitas. En los últimos tiempos es cada vez más importante la publicidad de sus quesos (reconocidos por su alta calidad) en las redes sociales, así como de las máquina-herramientas para el campo en webs especializadas. Claudio Otero lleva más de una década trabajando con las comunidades de La Pampa que son las más antiguas y grandes (unas 2000 personas). \"Van al pueblo una o dos veces por semana y recogen los mensajes que dejo en el locutorio -describe a \r\nLA NACION-. Todo lo que producen tiene buena reputación y por eso les va muy bien en las ventas; hay algunos inescrupulosos que publicitan lácteos o herramientas como fabricados por los menonitas y no es así. El control es difícil porque ellos no ven las redes ni los medios. Toda su vida es rural\". En La Pampa hay dos fábricas de quesos, una de un particular y otra de la cooperativa La Nueva Esperanza; producen las variedades pategrás, sardo, saborizados con pimienta y pimentón colorado y mozzarella. También hay establecimientos en San Luis y en Santiago del Estero. \"La leche es de sus vacas, alimentadas a pasto a campo abierto -cuenta Otero-. Tienen muy buena demanda; los clientes de hasta 250 kilómetros van a retirar y al resto los atienden a través de una red de comercializadores\". Insiste en que el \"trabajo y la palabra\" son la base de su cultura y lo aplican a los negocios. Además, los menonitas hacen silos, comederos, carros y acoplados, chimangos, moledoras, picadoras, mangas, casillas. Trabajan a pedido del cliente y entregan en todo el país; por ejemplo, ahora están prefabricando un galpón grande para la ciudad de Salta. La modalidad, en este tipo de tarea, varía entre las colonias. Por ejemplo, las de La Pampa hacen la estructura y contratan gente para que vaya y la instale; la de San Luis, los trabajadores salen y la montan ellos mismos. Otero advierte que van \"adaptándose a su manera\" a las exigencias fiscales y del mercado: \"La facturación electrónica les implicó un desafío; contrataron contadores que se encargan porque no usan tecnología. Son muy prósperos sin subirse al tren de la modernidad\". Tienen huertas, frutales y cultivan para alimentarse. En Guachantré los primeros habitantes compraron 10.000 hectáreas y las dividieron en fracciones de 20 por familia. Un modelo de producción menonista que revela su alta competitividad y productividad es Filadelfia, a 400 kilómetros de         \r\n        \r\nAsunción del Paraguay\r\n        \r\n ; es reconocido por sus lácteos y carnes, y la producción de soja, maíz, trigo y maní. Es un distrito exportador importante. Nueva Galia, en San Luis (a 300 kilómetros de la capital provincial), es una colonia \"más moderna\" en el sentido de que usan teléfono. Jacob Goering, mexicano, es el dueño de la quesería El Tupa que procesa 2500 litros de leche diarios aportados por las 70 familias del lugar (funciona en el formato cooperativa). Hace un año se inició el establecimiento y, por el momento, vende sólo en esa provincia. \"De donde venimos es tradicional hacer tambo y quesos; tenemos una tradición como productores\", apunta a \r\nLA NACION y señala que acoplaron ese rubro a la fabricación de maquinarias para el campo con las que sí llegan a todo el país. \"Desde siempre los menonitas vivimos de nuestro trabajo y nos arreglamos para llegar a diferentes puntos\", sintetiza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/carolina-stanley-suba-pobreza-los-resultados-no-nid2292772","date":"30  de septiembre de 2019  • 18:26","title":"Carolina Stanley, sobre la suba de la pobreza: \"Los resultados no son lo que esperábamos\"","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"No hubo sorpresa, tampoco anuncios tras la oficialización de la cifra de \r\npobreza, \r\nque llegó al 35,4 por ciento. \"Los resultados no son lo que esperábamos\", reconoció la ministra de Salud y Desarrollo Social, \r\nCarolina Stanley, que, junto al ministro de Producción y Trabajo, \r\nDante Sica, fueron los encargados de\r\n poner la cara y dar explicaciones. De hecho, el Gobierno trabajó las últimas semanas con el foco puesto en cómo revertir el impacto. Hoy, después de que Indec dio a conocer que la pobreza afecta a 14,4 millones personas, es decir que en el último año 3,4 millones de argentinos cayeron en esa situación producto de la inflación, la precarización del mercado laboral y la fuerte pérdida de poder adquisitivo, el Gobierno buscó explicar la cifra que deja expuesto lo que es el mayor fracaso de la gestión económica del presidente Mauricio Macri. \"Los índices corresponden al primer semestre de 2019, es una realidad que conocemos y fuimos acompañando a cada una de las familias. Fuimos tomando medidas que se fueron anunciando, que son medidas de alivio mientras llegamos al fondo de la situación, que es bajar la inflación\", describió Stanley, que enumeró entre los paliativos los aumentos otorgados a la Asignación Universal por Hijo (AUH), más los bonos, más la suba del mínimo no imponible de Ganancias para los trabajadores formales, el aumento del salario mínimo vital y móvil y la baja del IVA para algunos de los alimentos de la canasta básica, entre otras medidas. \"Las medidas que tomamos fueron aliviando la situación. Nuestro objetivo es reducir la pobreza, algo que logramos los primeros años de gobierno, pero se vio afectado el índice por las distintas devaluaciones y las crisis económicas que fuimos sufriendo\", explicó Stanley. Según la ministra, el gobierno nacional trabajó los casi cuatro años de la gestión de Mauricio Macri en los \"problemas estructurales, lo que permite la salida definitiva de la pobreza\". En ese sentido, destacó que desde 2015 dos millones de personas tienen cloacas y agua potable. También resaltó mejoras en la calidad educativa, lo que genera trabajo genuino. \"Estamos en una mejor situación estructural\", dijo la funcionaria. Sica, por su parte, aseguró que el Gobierno hace \"cotidianamente autocrítica\". Y agregó: \"Parte de la contracara de lo que es la pobreza lo tenés en el mercado de trabajo. La Argentina viene arrastrando desde hace décadas un piso de desempleo informal que es muy difícil de bajar. Incluso, en épocas donde el crecimiento ha sido muy fuerte\". Además, el responsable de Producción y Trabajo culpó a la oposición por no dar el debate en el Congreso a ciertos proyectos de ley que, según su visión, podrían haber mejorado la situación del empleo en el país. \"Intentamos este año trabajar una ley que enviamos una ley que enviamos al Senado donde queríamos trabajar en los costos salariales y que generaban incertidumbres a la hora de contratar en las Pymes, pero lamentablemente la falta de apoyo en términos de consenso político para poder avanzar nos impidió avanzar más fuertemente\", manifestó Sica. El Indec también informó que la indigencia fue de 7,7%, es decir que subió 2,8 puntos y afectó en el área urbana, según una proyección propia, a 3,1 millones de personas. El último informe de pobreza de los cuatro años de la gestión macrista tiene como peor indicador el impacto en los niños menores de 15 años. En ese universo, el 52,6% de los chicos son pobres (se incrementó 5,8% en 12 meses). \"Claramente en la Argentina, ya hace muchos años, siempre impacta más la pobreza en los más chicos por eso las políticas sociales tienen un especial enfoque en poder revertir esta situación. Las medidas de refuerzo están sobre la AUH y las asignaciones familiares\", expresó Stanley, que también informó que en las últimas semanas se reforzaron, con la sanción de la emergencia alimentaria, los programas de primera infancia y las becas de los espacios de primera infancia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/agro-caza-y-silvicultura-lideran-la-poca-creacion-de-empleo-privado-nid2292862","date":"1  de octubre de 2019","title":"Agro, caza y silvicultura lideran la poca creación de empleo privado","abstract":"El rubro agropecuario generó 6200 puestos en un año; en el total, en julio hubo 106.430 empleos menos que un año atrás; el empleo público se mantiene en alza","author":"Paula Urien","key_words":"","body":"Con una variación positiva de 6200 puestos de trabajo, el sector de la agricultura, ganadería, caza y silvicultura (gestión de bosques y montes) lidera la creación de empleo. Hay en ese rubro un total de 323.100 trabajadores y aumentó 2% en julio con respecto al mismo mes de 2018. Durante julio, sobre la base del Sistema Integrado Previsional Argentino (SIPA), el total de trabajadores registrados fue de 12.107.069. Son 106.430 menos que un año atrás. \"Estamos hablando del menor ritmo de caída desde octubre del año pasado y el cuarto mes de estabilidad, sin cambios en el total de trabajadores registrados\", informó Belén Rubio, directora nacional de Análisis y Estadísticas Productivas del Ministerio de Producción y Trabajo. La evolución de la cantidad de trabajadores registrados muestra que en mayo de 2017 había 12.136.000; en enero de 2018 eran 12.348.000; en diciembre se registró una caída a 12.130.000, pero luego la cifra se estabilizó con una cantidad similar de trabajadores a julio de este año. \"Desde diciembre hay un cambio de tendencia con un número estable de trabajadores desde ese momento, luego de las bajas que se observaron en 2018\", agregó. Si se contabilizan los asalariados del sector privado registrado, en julio hubo 131.200 menos que un año atrás. \"El sector primario continúa creando empleo en términos netos. Observamos respecto del año pasado mejores niveles en el sector de explotación de minas y canteras (+4500 puestos); pesca (+700 puestos), y en las actividades del agro (+6200 puestos)\", dijo Rubio. Por provincia, Buenos Aires tuvo una variación interanual negativa (-52.400) y CABA (-33.300) Neuquén tuvo la mayor variación positiva (+6300) y también, Salta, Chubut y Corrientes, entre otras, con leves mejoras. Según el ministerio, si bien la industria manufacturera mostró una caída interanual de 4,7% (se refiere a -54.500 posiciones), registró una variación de -0,05% frente al mes anterior (500 personas menos), la menor caída desde diciembre de 2017. Otras caídas grandes en términos laborales sufrieron el sector de comercio y reparaciones (-44.000 puestos en su comparación interanual), transporte, almacenamiento y comunicaciones (-18.200) y también construcción (-11.600 puestos) En los servicios, actividades de informática e investigación y desarrollo crecieron 5,1% y 3,4% con respecto al mismo mes del año anterior, respectivamente, y los servicios auxiliares a la actividad financiera aumentaron 2%. Según la Encuesta de Indicadores Laborales (EIL), que refleja datos de agosto pasado, 9 de cada 10 empresas planean mantener a su personal sin cambios. De todas maneras, el balance es levemente negativo, con un 5% de empresas que planean despedir y un 3,9% de empresas que van contratar. Volviendo a los datos del SIPA, el salario nominal promedio aumentó en julio en promedio un 47,7% frente a julio de 2018 y llegó a los $45.187, mientras que el salario mediano (sin los extremos que distorsionan el porcentaje) aumentó el 45,3% y llegó a $35.461. \"En julio, más del 80% de los trabajadores en convenio tuvo un bono o una cuota\", apuntó Rubio, aunque la remuneración mediana se redujo un 5,8% en un año. El empleo público se mantiene en crecimiento en su comparación interanual, sobre todo en provincias y municipios, aunque los datos no están diferenciados. En julio pasado había 23.200 empleados públicos más que en julio de 2018, con un crecimiento interanual del 0,7%. En su comparación con el mes anterior hay una leve disminución de puestos: se registraron 568 personas menos en este sector. De todas maneras, creció más que el privado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pobreza-indec-primer-semestre-nid2292717","date":"30  de septiembre de 2019  • 16:07","title":"La pobreza subió a 35,4% y afecta a 14,4 millones de argentinos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La elevada inflación, la precarización del mercado laboral y la pérdida de poder adquisitivo impulsaron una significativa suba de la pobreza, que en el primer semestre de este año subió más de ocho puntos, llegó a 35,4% y afectó a 14,4 millones personas si se toma como referencia una proyección de la población urbana total. En doce meses 3,4 millones de argentinos cayeron en la pobreza. Según los expertos consultados por \r\nLA NACION, se trata del peor dato desde 2007 (UCA) o 2008 (UMET). Los cálculos difieren por las distintas metodologías usadas y los cambios en la serie original del Indec. Se trata además del número más alto en la gestión de Mauricio Macri. La indigencia fue de 7,7%, subió 2,8 puntos puntos y afectó en el área urbana, según una proyección propia, a 3,1 millones de personas. Sin embargo, el dato más preocupante tiene que ver con que el 52,6% de los chicos entre 0 y 14 años eran pobres en el primer semestre. Un año atrás la cifra era de 46,8%.  En tanto, si se toma la población total -se suma así a la rural, segmento no relevado por el Indec- las personas pobres son 15,8 millones. Los especialistas remarcaron que el dato que se conoció ayer todavía no contempla el cimbronazo cambiario y financiero, la aceleración de la inflación y la incertidumbre política y económica que generaron los resultados de las primarias del 11 de agosto pasado. Por lo tanto, esperan que la situación social profundice sus malos resultados en el futuro cercano y al cierre de 2019. El número conocido ayer será el último que difundirá el Indec antes del cierre de la gestión de Macri en el Gobierno. El próximo, del segundo semestre de 2019, se publicará el 31 de marzo de 2020, con un nuevo presidente o con la reelección de Macri. En ese sentido, el actual mandatario terminará con un dato de pobreza más elevado que el que dejó Cristina Kirchner en 2015. Entonces, la Universidad Católica Argentina (UCA) estimaba que ese flagelo afectaba al 29% de la población. Se trataba del único número que existía, ya que desde 2014 la ex mandataria había decidido no publicar los datos oficiales sobre pobreza que elaboraba el organismo. \"Si cuando termina mi presidencia no bajé la pobreza habré fracasado, más allá de las cosas que hayamos obtenido. Todo lo demás serían excusas\", afirmó alguna vez Macri. Un año atrás, la pobreza era de 27,3% y la indigencia, de 4,9%, según la Encuesta Permanente de Hogares (EPH) del Indec. Se trata del dato comparable con el actual, ya que la pobreza tiene estacionalidad porque se mide por ingresos (el mercado laboral tiene alta estacionalidad). El último número oficial había sido el del segundo semestre de 2018, que ya comenzaba a mostrar el freno de la economía, la licuación de los ingresos y la espiralización de los precios. Entonces, la pobreza alcanzó un 32% y la indigencia llegó al 6,7 por ciento. La mayor pobreza relativa por personas se observó en Concordia (52,9%). A esa ciudad le siguieron Gran resistencia (46,9%), y Santiago del Estero-La Banda (44,8%), según la EPH. En términos absolutos, la mayor cantidad de pobres aparece en el Gran Buenos Aires (12.226.210), donde se sumaron casi 100.000 pobres en un año. \"Aunque ese número duela, hay que mirarla de frente\", dijo el presidente Macri sobre la pobreza antes de que se conociera el informe en un acto en una pyme de Morón. \"Lo único que generó fueron pobres\", había dicho el principal candidato del Frente de Todos, Alberto Fernández, sobre Macri luego de la manifestación que Juntos por el Cambio organizó en Barrancas de Belgrano, el sábado pasado.  \"Detrás de estas cifras están no sólo la problemática de la capacidad de consumo de una población afectada por la inflación y el estancamiento, y la caída de la pobreza de los sectores medios bajos, sino también la profundización de la pobreza de los sectores más pobres en los que los programas sociales son un colchón importante pero insuficientes\", dijo a \r\nLA NACION Agustín Salvia, coordinador del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA). \"Todavía no vimos el impacto que tuvo, por ejemplo, la regulación del precio de algunos alimentos, porque no impactaron es estas mediciones. Esto es previo a las PASO. Es un semestre que fue complicado pero no fue grave. Se abre la puerta a un semestre mas grave aún\", afirmó el investigador sobre los números del segundo semestre. Para el especialista, en el tercer trimestre, la pobreza llegaría ya al 38%. \"No se sale sin estabilización de precios, crecimiento y demanda de empleo\", señaló Salvia y agregó: \"La estanflación carcome capacidades productivas, las de ahorro de segmentos que pueden invertir en las pymes y los fondos de reservas de las familias mas pobres, de tal manera que no haya ni la posibilidad ni siquiera tener changas\". \"Estamos en una situación complicada que requiere de medidas de emergencia, pero también pensar una política de empleo para el sector informal, trabajar en la empleabilidad y que al mismo tiempo se dinamicen a las pymes para generar más empleo formal\", cerró Salvia reclamando más debate sobre el tema en la campaña. \"Era un resultado que se venia venir\", afirmó a este medio el doctor en sociología e investigador del Citra-UMET, Daniel Schteingart. \"Seguramente el número siga empeorando en los próximos meses por la devaluación post PASO\", agregó sobre el futuro cercano. \"Esto se explica básicamente por una canasta básica que subió mas de 60% interanual en el primer semestre de 2019 contra un año atrás, mientras los ingresos de los hogares treparon muy por debajo y particularmente los de los más pobres. Todos perdieron contra la inflación, pero los que más perdieron son los de más abajo, que tuvieron menor capacidad de recomponer la paritaria\", señaló Schteingart El sociólogo señaló que esto se debió no a la destrucción de empleo (de hecho, según el Indec, el empleo aumentó) sino a la precarización del mercado laboral. \"Sube la subocupación y la gente dispuesta a trabajar mas horas no tiene poder de negociación y termina teniendo un salario muy bajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/forever-21-dijo-se-declararia-quiebra-cerraria-nid2292572","date":"30  de septiembre de 2019  • 01:51","title":"Quiebra Forever 21. La empresa de ropa podría cerrar 350 locales","abstract":null,"author":"","key_words":"","body":"En las últimas semanas creció la incertidumbre en torno al futuro de \r\nForever 21, y la situación se encrudeció ayer cuando la cadena de \r\nfast fashion anunció que se declararía en bancarrota. Además, cerrará 178 locales en los Estados Unidos y 350 en total. De esta manera, la empresa dejará de funcionar en 40 países, incluidos Canadá y Japón. Así lo confirmó el diario estadounidense \r\nThe New York Times, y aclaró que la compañía continuaría vendiendo a través de su sitio web y en cientos de tiendas ubicadas en Estados Unidos y América Latina. Estas decisiones son parte de la presentación del \r\nChapter 11, la figura estadounidense que equivale a un pedido de quiebra. Esto ayuda a la firma a deshacerse de locales que no son redituables y a recapitalizar el negocio. Linda Chang, vicepresidenta ejecutiva de la empresa, explicó que el propósito de esta medida es simplificar las cuestiones para que Forever 21 \"pueda volver a hacer lo que hace mejor\". Sus padres Do Won y Jin Sook Chang fundaron esta cadena en la década de 1980, luego de emigrar a California desde Corea del Sur, y aún hoy la dirigen. Tal como señaló Chang, en menos de seis años pasaron de estar en 7 países a estar en 47, y ese crecimiento tan abrupto significó también una alta complejidad que se produjo en un período de grandes cambios para la industria minorista. \"Se atenuó el tráfico en los centros comerciales y las ventas están produciéndose más por Internet\", señaló. El retailer de ropa fast fashion, que tiene más de 800 tiendas en América, Europa, Asia y América Latina, es la última compañía en ser golpeada por los altos alquileres y la dura competencia de los comerciantes online. Con pérdidas estimadas en US$1000 millones, va a cerrar la mayoría de sus tiendas en Asia y Europa. La suerte de las demás es menos clara. Con la asunción de Mauricio Macri y los rumores del fin del cepo, hubo fuertes versiones acerca de un desembarco de la marca en la Argentina. Incluso había iniciado negociaciones con el grupo IRSA para instalar su primer local en el país en el \r\nshopping Alto Palermo. Sin embargo, finalmente la posibilidad se diluyó a pesar de que la Argentina era el último país importante en la región en el que no tenían presencia. Tienen locales en San Pablo, Montevideo, Quito, Lima, Guayaquil, Bogotá, Cancún, Río de Janeiro, San José de Costa Rica, Belo Horizonte, Tegucigalpa y Santiago de Chile, aunque ahora resta ver cuantos de ellos se mantendrán."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/energia-eolica-como-es-parque-mas-grande-nid2291913","date":"30  de septiembre de 2019  • 13:02","title":"Energía eólica. Cómo es el parque más grande del país, que funciona en Chubut","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Comenzó a funcionar el \r\nparque eólico más grande del país y es operado por Genneia, una de las principales compañías dedicadas a la explotación de recursos renovables para producir electricidad. El Parque Eólico Madryn está ubicado en la provincia de Chubut y su potencia total es de 222.3 MW. Se trata de un \r\nparque eólico que se construyó en dos etapas. La primera comenzó a operar con 70 MW en noviembre de 2018. Sumadas ambas etapas, la inversión total asciende a\r\n 320 millones de dólares. Según informaron desde la empresa, desde la madrugada del viernes ya están comercializando energía limpia. El parque se encuentra en un predio de más de 6000 hectáreas sobre la ruta provincial 4, en Puerto Madryn, Chubut. Tiene 62 aerogeneradores que aportan energía al Sistema Argentino de Interconexión (SADI), con un volumen que equivale al consumo de más de 330.000 hogares.  Dada la magnitud del parque, en la actualidad para operarlo hay entre 10 y 20 trabajadores, y durante el pico del proyecto se alcanzó la generación de 300 puestos de trabajo. De acuerdo a datos de la Subsecretaría de Energías Renovables, ya hay en funcionamiento 51 proyectos de energías renovables desde la reglamentación del sector en 2016. De la totalidad de proyectos operativos, 20 son de tecnología eólica, 18 de tecnología solar fotovoltaica, 12 de bioenergías (siete biogás, cuatro de biomasa y uno de biogás de relleno sanitario) y uno de aprovechamiento hidroeléctrico. Según datos oficiales hay 154 proyectos entre los que ya están operando comercialmente y los que se están construyendo. La inversión estimada es de 7500 millones de dólares, implican casi 9500 empleos y representan 4991 MW.  \"Para la empresa es un proyecto clave, y va a significar una parte muy importante de los ingresos de la compañía. El volumen que genera es clave\", dijo a LA NACION Gustavo Castagnino, director de Asuntos Corporativos de Genneia. El ejecutivo contó que incluso se terminó antes de lo pensado, por lo que lograron entrar en operación y generar ingresos antes de lo previsto. Además, agregó que, por un tema operativo y estratégico, este parque se planteó para abastecer a la red general, y no para privados. Sin embargo, aclaró que en sus otros proyectos tienen contrato con 11 clientes particulares. Teniendo en cuenta este nuevo proyecto, Genneia tiene más del 40% del negocio eólico del país. Sólo en Chubut la empresa ya tiene cuatro parques eólicos, y en total lleva invertido en esa provincia 400 millones de dólares. Si se tiene en cuenta la totalidad del país, la compañía tiene siete parques en funcionamiento (seis eólicos y uno solar) y tiene cuatro proyectos adicionales en ejecución. En el período de 2018 a 2020, la inversión total de la empresa alcanza los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/preguntas-respuestas-nuevo-dni-digital-nid2292550","date":"30  de septiembre de 2019  • 09:49","title":"Las claves del nuevo DNI digital. Cuál es su validez, cuánto cuesta y dónde se saca","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"En el proceso de digitalización de documentación que lleva adelante, \r\nel Gobierno presentará hoy la opción de tener en el teléfono celular el documento nacional de identidad, DNI digital. Todos los argentinos mayores de 14 años podrán tener, además de la licencia de conducir y las cédulas verde y azul, \r\nel DNI en su smartphone. Aquí algunas preguntas y respuestas sobre cómo será esta nueva opción, cuáles son los requisitos, beneficios y limitaciones. Es un DNI digital que se porta en un teléfono inteligente, se usa a través de la billetera de credenciales de la aplicación \"Mi Argentina\". Tiene las mismas funciones que el DNI físico. Como es la versión virtual del DNI físico tiene la misma validez. Al modificar el DNI tarjeta se modifica automáticamente el DNI en tu celular. La sola exhibición es suficiente, tal cual se hace con el DNI tarjeta. La credencial virtual del Documento Nacional de Identidad para dispositivos móviles inteligentes será considerada a todos los efectos Documento Nacional de Identidad, teniendo pleno valor identificatorio en todos los actos públicos y privados. No. Es competencia de la Cámara Nacional Electoral expedirse y reglamentar dicho uso y todavía no fue previsto por la legislación electoral.  Tiene una clave numérica de acceso que se crea al descargarlo. No se pueden hacer capturas de pantallas del DNI. El DNI tiene código de lectura electrónica A su vez, el DNI en tu celular está acompañado de un certificado firmado digitalmente que se instala en tu teléfono la primera vez que se descarga. Esto le da seguridad y lo hace único, ya que no se puede descargarlo en dos teléfonos con un mismo código. Todos los ciudadanos, nacionales y extranjeros con residencia temporal o permanente vigente mayores de 14 años que realicen un nuevo ejemplar de DNI tarjeta y quieran portar el DNI en su celular junto al resto de sus aplicaciones. Los mismos que para tramitar un DNI tarjeta y, además, contar con un teléfono inteligente, una casilla de correo electrónico, conexión a Internet para descargar la aplicación, cuenta en \"Mi Argentina\" y la aplicación descargada en tu celular. Hay que asegurarte que su teléfono tenga sistema operativo Android a partir de la versión 5.0.21 en iOS 11.0. El DNI en tu celular es la versión virtual del DNI físico. Se podrá utilizar para cualquier trámite que requiera la verificación de identidad. Su tramitación es optativa. Siempre que se realice y abone un nuevo ejemplar del DNI tarjeta ($300) la descarga virtual es gratuita.  En cualquier oficina de Renaper, móviles de DNI, CGP o Registro Civil o consulados si residís en el exterior. Si, en todos los consulados argentinos en el mundo. No. El DNI en tu celular se genera solamente si se hace un trámite de DNI tarjeta, y es la versión virtual del mismo. Siempre el DNI tarjeta es condición necesaria para tener en DNI en el celular. En esta primera etapa no, se prevé para una segunda instancia. ¿Qué pasa si tramito el DNI en tu celular y no me llega el mail con el código de activación? Hay que escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días para que puedan ayudar a que se reciba. Hay escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días para que puedan reenviar un nuevo código. No se preocupe, nadie podrá descargar su DNI. Se deberá escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días. Si ya tiene descargada \"Mi Argentina\" y validada su identidad, el proceso es muy rápido y va a poder tener el DNI en su celular en el día. Si aún no tiene cuenta en \"Mi Argentina\", primero tendrá que crear, activar, validar su cuenta e instalarla en su móvil para poder descargar el DNI en su celular. Si olvidás su clave de acceso al DNI la puede restablecer con las tres preguntas de seguridad que definió al descargarlo. Si no recuerda sus preguntas de seguridad puede escribir por WhatsApp a la Mesa de Ayuda +5491164369986 de 8 a 20 horas. Primero, le recomendamos bloquear el equipo y la línea llamando al *910 y así evitar que lo usen. También puede contactarse con la Mesa de Ayuda al WhatsApp al +5491164369986 para revocar la credencial o acercarte a cualquier Centro de Documentación de Renaper, móviles de DNI, CGP o Registro Civil, consulado (en caso de estar en el exterior) para dar de baja el DNI en su celular y tramitar un nuevo DNI. Recuerde que desde la web de \"Mi Argentina\" se puede cerrar sesión de forma remota y desvincular el dispositivo. No. El DNI en tu celular está acompañado de un certificado firmado digitalmente que se instala en su teléfono la primera vez que se descarga. Solo podrá ver el DNI desde el teléfono donde lo instaló. No. Siempre que quieras tener el DNI en tu celular en un equipo nuevo tenés que hacer el DNI tarjeta de forma presencial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-alto-nuevo-acuerdo-fmi-kulfas-presento-nid2292027","date":"27  de septiembre de 2019  • 17:38","title":"Dólar alto, reservas y FMI. Las \"6 reglas de la economía albertista\", según uno de sus economistas más cercanos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Tipo de cambio competitivo, acumulación de reservas y desendeudamiento. Esas son algunas de \"las \r\nseis reglas de la economía albertista\" que adelantó \r\nMatías Kulfas, uno de los asesores más cercanos de \r\nAlberto Fernández y que se perfila ahora como el candidato más fuerte a encabezar el Ministerio de Hacienda si es que se confirman en octubre los resultados de las PASO. Entre otras cosas, Kulfas anticipó que está dentro de los planes de Fernández la búsqueda de un \"nuevo acuerdo con el \r\nFMI\" y de un \"\r\nreperfilamiento de la deuda\". La exposición tuvo lugar la semana pasada en la provincia de La Rioja y es hasta ahora el anticipo más claro de cómo podría ser la política económica de un eventual gobierno del Frente de Todos. \"La Argentina necesita un adecuado mix entre Estado y mercado\", dijo Kulfas, para quien el gobierno de Mauricio Macri incorporó CEO del sector privado \"y no logró generar resultados, sí conflictos de intereses\".  La primera regla \"albertista\" es tener un tipo de cambio competitivo y estable, acompañado por los superávits gemelos, el comercial y el fiscal. Según Kulfas, un eventual gobierno de Fernández apuntará también a la acumulación de reservas, el desendeudamiento y la reducción de la inflación. También planteó la necesidad de generar un \"nuevo acuerdo con el FMI\" y de reperfilar la deuda con los bonistas. Fernández suele repetir que sabe \"cómo salir del laberinto\" porque ya \"estuvo ahí\", cuando le tocó acompañar a Néstor Kirchner en un gobierno inmediatamente posterior a una de las peores crisis de la historia argentina. Con el plan presentado por Kulfas parece querer repetir la receta de entonces: superávits gemelos y acumulación de reservas. Las condiciones actuales, sin embargo, son distintas a las de entonces, sin boom de las commodities como una de las grandes diferencias. Para cumplir con las reglas planteadas, Kulfas planteó tres \"ejes programáticos\". En primer lugar, \"un acuerdo económico y social para bajar la inflación, mejorar la productividad y mejorar de manera sustentable el salario real\". Para el economista, además de contribuir a mejorar los indicadores económicos, un acuerdo de este tipo ayudará a concertar nuevas pautas para el desarrollo y \"superar la grieta\".  Kulfas no dejó de mencionar las palabras que causan escozor entre muchos votantes progresistas: reforma laboral. En ese sentido, planteó una \"reforma laboral sector por sector, sin soluciones mágicas\". Como tercer eje programático planteó un plan de desarrollo industrial y tecnológico, para lo cual prevé otorgar \"estímulos financieros\". Pese al difícil escenario que dejaría el gobierno actual, sostuvo que también hay \"motivos para el optimismo\". Consideró que Vaca Muerta generará 500.000 puestos de trabajo y su desarrollo aumentará las exportaciones argentinas en un 50%, rompiendo \"la histórica dicotomía entre exportación y empleo\". Asimismo, anticipó que Vaca Muerta sumado al desarrollo de la minería en general, la agroindustria y la industria y los servicios permitirán \"superar la restricción externa de manera genuina\". Según la presentación de Kulfas, la Argentina está en condiciones de romper la tensión entre recursos naturales, industria y tecnología. \"De manera silenciosa, las actividades agrícolas han industrializado muchas zonas del interior del país, generando empleos y nuevas actividades de servicios, tecnológicos\", dijo, y agregó: \"Ese proceso va a continuar\". El plan del que podría ser el próximo gobierno también incluyó un capítulo verde. Según dijo el economista, hay 5000 basurales a cielo abierto que pueden ser reconvertidos en 5000 fuentes de materiales reciclados, energías renovables y empleo. Kulfas dedicó parte de su exposición a detallar cuál es el escenario económico en el que asumirá el próximo gobierno. En ese sentido, señaló que el PBI de 2019 será aproximadamente 3,4% más bajo que el de 2015 y que si se mira el PBI por habitante, será 7,3% menor que el del año en el que asumió Macri. Respecto de la inversión, sostuvo que \"tuvo un atisbo de recuperación y se desplomó en el último año\". Recordó que en 2017 tuvo una fuerte mejora, que se revirtió a mediados de 2018, \"iniciando un desplome donde actualmente está cayendo a un ritmo de 25% anual\". \"Incluso en la recuperación de 2017, la inversión no llegó al nivel de 2011\", concluyó. Sin embargo, Kulfas se esforzó por dar un mensaje optimista: \"El daño existe, pero es reversible con un cambio de rumbo, nuevas políticas industriales y comerciales\", finalizó. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-salud-fernandez-punto-punto-planes-del-nid2293107","date":"2  de octubre de 2019  • 10:22","title":"La \"salud\" de Fernández. Punto por punto, los planes del candidato para un sector en crisis","abstract":null,"author":"José Luis Brea","key_words":"","body":"\"Acá va a haber que hacer una mesa para ver qué ponen todos los actores, no para ver qué sacan\", dice uno de los hombres que rodean al candidato de Frente de Todos, \r\nAlberto Fernández. Ex funcionario y con vasta experiencia, en este caso en el área de la salud, es una voz autorizada dentro de los equipos del exjefe de Gabinete, aunque no necesariamente se convertirá en ministro o funcionario si Fernández llega al poder. Son pocas las pistas que dio hasta ahora el candidato kirchnerista acerca de qué ideas tiene para el sistema de salud, golpeado, como los demás sectores de la economía, por la devaluación y la recesión. Bucear en su pasado para encontrar algún indicio no es demasiado útil: como funcionario, Fernández integró gobiernos con políticas antagónicas. Desde el de Carlos Menem, que en 1991 desreguló los precios de los medicamentos y flexibilizó cuestiones relacionadas con el funcionamiento de las farmacias, hasta los de \r\nNéstor y Cristina Kirchner, que mantenían una celosa vigilancia sobre los precios de los remedios a través del secretario de Comercio, Guillermo Moreno. En cuanto al presente, una de las propuestas que hizo pública levantó revuelo por el costo que tendría: darles remedios gratis a todos los jubilados (actualmente la cobertura del 100% es solo para una parte de los afiliados al PAMI). \"No es a todos, sino a todos los que tengan patologías crónicas\", aclara el asesor. \"No habrá jubilados que se queden sin tratamiento por problemas económicos; llevamos tres años de caída en la venta de medicamentos bajo receta y son sobre todo los jubilados los que dejaron de comprar\", completa. Objetivo ambicioso, al igual que otros, que deberán pasar el filtro de las estrecheces presupuestarias y la complejidad de una actividad atada al dólar (insumos, medicamentos, equipamiento) donde todos dicen no tener más para poner. En esta y otras cuestiones trabaja un equipo de unas 100 personas dividido por áreas y coordinado por el exministro \r\nGinés González García. \"Estamos buscando abaratar el precio de los medicamentos y uno de los frentes es el de las patentes vencidas. Pero es un grupo que si bien comprende al 95% de los medicamentos representa sólo el 70% del gasto global en remedios. El 30% restante se lo lleva apenas el 5% de los medicamentos, que son los de alto costo\", explica el experimentado asesor ante la consulta de \r\nLA NACION. \"Hay medicamentos que están entrando en el país a precios abusivos\", se queja. \"Creo en la competencia, eso es genéricos, pero en los productos bajo patente hay que negociar fuertemente con un solo laboratorio. Es un problema en todo el mundo\", explica. \"En un mercado tan imperfecto, tan monopólico por las patentes, es necesaria una regulación fuerte del Estado\", anticipa. Otra figura importante en este entramado es el exministro de Salud de Cristina Kirchner y actual gobernador tucumano, \r\nJuan Manzur. Ya hubo contactos entre él y el sector farmacéutico nacional de cara a lo que puede venir. En sus años de funcionario Manzur trabó amistad con el presidente de Cilfa y número uno del laboratorio Roemmers, Eduardo Macchiavello, una buena sintonía que se afianzó tras la venta de la firma San Juan de los Olivos en 2016, por parte del grupo Roemmers al exministro, que sumó así otra sociedad a su portfolio de empresas olivícolas y aceiteras, entre otras, la aceitunera Nucete, que gestiona junto a la familia de su esposa. Otro amigo es Hugo Sigman, accionista de Elea y de Biogénesis Bagó, uno de los hombres fuertes de la industria local. \"No es tan amigo como dicen\", afirman cerca del empresario.Manzur promueve al médico Pablo Yedlin, exministro de Salud de Tucumán, actual diputado nacional y uno de los nombres que suena como eventual ministro si Fernández gana la presidencia. Es que la primera medida sería elevar la Secretaría de Salud al rango ministerial. También sería candidato al puesto Arnaldo Medina, vicerrector de la Universidad Nacional Arturo Jauretche y exdirector del hospital de El Cruce-Néstor Kirchner, de Florencio Varela, más cercano a González García.  Estos son solo algunos de los temas bajo análisis en el Frente de Todos: -Medicamentos y Plan Remediar. \"Es un tema central, no solo los precios sino el acceso\", dicen en el entorno de Fernández. No confirman si el pacto social que impulsaría el candidato incluiría un acuerdo para congelar los precios de los remedios, eventualidad que los laboratorios contemplaron para rechazar, entre otros motivos, el congelamiento que pretendía el gobierno de Macri. Sí admiten el regreso del Plan Remediar. Se trata de un programa lanzado en 2002, en plena crisis post-convertibilidad, para asegurar la provisión gratuita de medicamentos a través de Centros de Atención Primaria (CAP) a los sectores más pobres de la población. Su impulsor fue González García y fue dado de baja en 2017, reemplazado por otro programa llamado \"CUS [Cobertura Universal de Salud] Medicamentos\" . El gobierno de Macri afirmó que las prestaciones del plan se mantenían sin cambios, visión que no comparten cerca de Fernández. \"Rompieron todo. El plan Remediar es fundamental para recuperar el acceso a los medicamentos y a la atención primaria\", afirman. Por delante habrá una negociación con los laboratorios, reacios a aceptar las condiciones y los tiempos de las licitaciones públicas. -El rol del PAMI como \"regulador\" del sistema. Por su volumen de afiliados, de compras de medicamentos y cobertura de prácticas y tratamientos médicos, la obra social de los jubilados y pensionados es el instrumento que todos los gobiernos utilizan para manejar su relación con el sector privado de la salud: laboratorios, droguerías, farmacias, clínicas, sanatorios y prepagas. El PAMI de Macri introdujo cambios en su forma de negociar y comprar remedios a los laboratorios y no quedó al margen de la puja entre quienes dicen representar dos \"modelos\" de cadena productivo-comercial: laboratorios y farmacias tradicionales versus Farmacity, fundada por el exjefe de Gabinete Mario Quintana, en la que tuvo acciones hasta 2018. Es una pelea que incluye acusaciones cruzadas y presentaciones en la justicia y en Defensa de la Competencia. Pistas para imaginar el futuro en esta cuestión: Ginés González García es un reconocido crítico de Farmacity (en una audiencia pública de la Corte Suprema expuso en contra de la cadena, que busca empezar a operar en la provincia de Buenos Aires) y también lo es su sobrino Lisandro Bonelli, diputado bonaerense del Frente Renovador e impulsor de un proyecto de ley que impide que en ese territorio las farmacias sean administradas por sociedades anónimas. Ambos defienden el modelo de farmacias de propiedad individual. -Concreción de la Agencia Nacional de Evaluación de Tecnologías de Salud. Sería un organismo descentralizado que trabajaría junto con la Anmat en el análisis de medicamentos y procedimientos clínicos. Se trata de un viejo reclamo de los gremios que se quejan porque las obras sociales sindicales tienen que hacerse cargo de tratamientos de altísimo costo que, según ellos, no siempre están justificados. Es un pedido en el que no están solos. También las prepagas aguardan esta agencia que resolvería conflictos por la cobertura que hoy terminan en la justicia. Hasta aquí el Gobierno había incluido el proyecto, ya existente, como moneda de cambio dentro de la negociación más amplia de la reforma laboral. \"Vamos a discutir la ley, pero con mucha participación de todos los sectores involucrados, no como se intentó hacer\", prometen en los equipos de Fernández."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/drones-robots-anteojos-asi-se-controla-produccion-nid2293309","date":"2  de octubre de 2019  • 11:06","title":"Drones, robots y anteojos. Así se controla la producción de electricidad en la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Lentes inteligentes que permiten no solo leer información en los equipos generadores de energía sino que monitorean el estado físico de quien los tiene puestos. Un simulador virtual mediante el que se pueden recorrer las instalaciones de una central eléctrica antes de que exista y aprender a operarla con la ayuda de un entrenador ubicado al otro lado del océano. Un panel de pantallas gigantes que pueden encender una turbina a cientos de kilómetros con un click. Esas son algunas de las cosas que existen dentro del Mindsphere Application Center (MAC), un centro tecnológico digital inaugurado ayer por la empresa alemana Siemens en sus oficinas de Vicente López. Según datos de la empresa, hoy más del 60% de la energía eléctrica es generada en la Argentina con equipamiento Siemens. A partir de su nuevo centro, que es el primero en la región latinoamericana pero el número 50 de la empresa en el mundo, pretende optimizar la inmensa cantidad de datos colectados por sus equipos y desarrollar soluciones digitales para sus clientes del sector energético. De hecho, de la inauguración de ayer participaron representantes de muchas de las empresas con las que Siemens ya trabaja: Pampa Energía, Grupo Albanesi, Araucaria Energy, YPF, EPEC, Central Puerto, PAE, Oldelval y AES Corporation, entre otras.  El nuevo centro está compuesto por un espacio de cuatro ambientes, pero su valor fundamental no está estrictamente en ninguno: es la nube, la información. Sin embargo, el lugar en el que se logra hacer maleables todos esos datos etéreos es la sala de operaciones. Aquí diez pantallas forman una pared iluminada de datos que actualmente muestran, con precisión maquínica, los indicadores de las 12 turbinas de gas ubicadas en las cuatro plantas de Araucaria Energy a las que el sistema está vinculado: San Pedro, Las Palmas, Luján II y Matheu III. Alcanza con tener una sola persona frente a las pantallas para monitorear y operar las cuatro plantas y solo eventualmente se requiere la intervención de personal de mantenimiento del lugar. La información colectada sirve no solo para abrir o cerrar los circuitos, sino también para resolver esos momentos en los que aparece en la pantalla una \"E\", de \"evento\". Como ahora: sobre un punto del esquema hay \"alta presión en el filtro diferencia\". \"Ya nos ocupamos de eso\", dice uno de los hombres a cargo del espacio. Pero sobre todo, la información permite anticiparse a posibles fallas. \"Desde cosas tan triviales como el nivel de aceite lubricante en la máquina. Sino, antes de que te des cuenta, podés haber tirado 5000 litros de aceite. Son cuestiones que se subestiman, pero que en el día a día pueden ocasionar un desastre ambiental o una pérdida económica grande\", explica Federico Heine, gerente digitalización en el área de Gas & Power de la firma.  Toda la información es compartida dentro de la empresa, lo que genera una red global de datos y permite verificar el funcionamiento de un equipo comparándolo con el desempeño de cualquier otro a nivel global. \"Nadie le puede ganar a la analítica. Uno puede tener un operador muy audaz, muy hábil, pero la persona siempre tiene un mal día, va al baño, tiene que hacer alguna tarea y pierde algún momento. Además, tiene una capacidad muy limitada para correlacionar variables\", añade Heine. Según estimaciones basadas en otras experiencias de Siemens, después de implementar la solución inteligente de operación y mantenimiento de activos energéticos en plantas de energía de turbinas de gas pequeñas y medianas, el tiempo de inactividad no planificado se puede reducir en un 13%, mientras que los costos de mano de obra de operación y mantenimiento se pueden reducir hasta 33%. Javier Pastorino, CEO de Siemens Argentina, señaló que la empresa se basa en el \"modelo alemán\". \"Un estudio global mostró que, en términos relativos, la industria alemana está hoy utilizando entre dos y tres veces más digitalización, más robótica y más automatización, pero al mismo tiempo está empleando a dos veces más gente. El modelo está demostrando que genera empleo de calidad en reemplazo de ciertas actividades rutinarias, por eso la clave tiene que ver con la educación continúa\", señaló.  El centro cuenta también con un desarrollo de realidad virtual sobre turbinas de vapor. En ese espacio virtual, que es una maqueta digital realizada de acuerdo a los mismos planos con los que se construye la planta en el mundo tangible, se realizan entrenamientos. De ese modo cuando la planta se inaugura ya hay gente capacitada para operarla. La capacitación -que requiere de un equipamiento compuesto de un visor, dos mandos y dos sensores que detectan la ubicación de cada cosa - puede ser dada por especialistas desde Alemania, por ejemplo, que pueden encontrarse en ese mismo espacio virtual con el aprendiz, ahorrando costos de logística y viajes transatlánticos. El sistema que colecta información y la reporta incluye drones, robots y también smart glasses. \"Son anteojos con sensores que leen las pulsaciones de la persona que los tiene puestos para ver si está en condiciones de operar la planta y también para saber si está en riesgo, porque tienen visión termográfica y detección de tensión.\", explica Heine. \"Tenés funciones de reconocimiento facial, de guía, de GPS. Puede leer códigos QR y traerte información de cada equipo, avisarte si tiene alguna tarea pendiente. También podés decir con voz 'abrir tal diagrama' y acceder a esa información. Tenés toda la información que podrías tener cargando una laptop o un conjunto de papeles, pero además tenés las dos manos libres\", añadió."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/impuestos-personales-que-causas-y-que-efectos-tiene-la-exclusion-del-monotributoeconomia-electoral-las-medidas-que-conforman-el-plan-calma-nid2283268","date":"1  de septiembre de 2019","title":"Cuáles son las causas y los efectos de la exclusión del monotributo","abstract":null,"author":"Silvia Stang","key_words":"","body":"Una deuda por una suma de dinero varias veces superior a los ingresos de meses y meses de trabajo, de la que se toma conocimiento bastante tiempo después de que empezó a generarse. Eso es lo que puede implicar, para los contribuyentes, ser excluidos del régimen del \r\nmonotributo por la\r\n Administración Federal de Ingresos Públicos (\r\nAFIP). En medio de la actual situación económica que lleva a una caída de los ingresos de las personas, el organismo decidió ahora suspender hasta el 29 de febrero del año próximo, las exclusiones que regularmente realiza de oficio cuando, tras cruzar datos de los contribuyentes, considera que existen inconsistencias y que no se debería estar en el régimen simplificado, sino en el general. Sin embargo, sí continuarán las expulsiones del régimen cuando haya fiscalizaciones hechas específicamente a algunos contribuyentes. Hasta ahora, desde la AFIP señalaban que, en materia de controles y exclusiones, solo se cumplía con lo que dice la ley. Pero no pocas voces comenzaron a hacerse oír en los últimos tiempos, desde el lado de los contadores y asesores tributarios, en reclamo de que se tuvieran en cuenta la caída de la actividad económica y la desactualización que, frente a la inflación, sufren los parámetros del esquema del monotributo. Los montos de facturación tope para ingresar y permanecer en el sistema y también los de ingresos máximos para estar en una o en otra categoría se ajustan automáticamente una vez al año, pero esa actualización quedó esta vez muy por debajo del nivel de suba de precios. Y, entonces, es posible que se superen los límites establecidos aun cuando la facturación, en términos de poder adquisitivo, en realidad se redujo. Más allá de esa cuestión, hay un tema de fondo y es la enorme distancia que existe, en cuanto a costos dinerarios y carga burocrática, entre ser monotributista y estar inscripto en el régimen general. Esa brecha provoca que el pase de uno a otro sistema equivalga a dar un salto demasiado brusco. Desde el Gobierno se trabajó meses atrás en un proyecto de ley para suavizar el efecto de ese cambio de condición -la propia AFIP dio su asesoramiento-, pero nunca se avanzó para llevar un texto definitivo al Congreso, desde donde tampoco se tomó la iniciativa. ¿Cuáles son las causas de la exclusión? Aclaración previa: de la misma manera que ocurre con la categorización y la recategorización dentro del monotributo, es el contribuyente el que está obligado a abandonarlo cuando ya no se están las condiciones para la permanencia. Cuando la AFIP detecta o considera que hubo una causa y no se produjo la salida, actúa de oficio. Y puede ir varios años hacia atrás en su control (por eso, los montos tantas veces significativos de las deudas que se generan). Los motivos de exclusión están definidos por ley. El más conocido es excederse del tope anual de facturación (se cuentan 12 meses hacia atrás y no de enero a diciembre), una cifra que se actualiza en cada inicio de año y que en 2019 es de $1.151.066,58 si se prestan servicios o de $1.726.599,88 si la actividad es comercial. Esos mismos montos definen otras limitaciones para estar en el régimen: no puede haber depósitos bancarios por un importe igual o mayor a esos números (salvo que se justifiquen por otras fuentes de ingresos). Además, el monto de compras y gastos para la actividad no puede ser, en un período de 12 meses, igual o mayor al 80% del tope de facturación (en comercio) o al 40% de esa variable (en servicios). Y los gastos personales o acreditaciones bancarias no deben superar ese ingreso máximo. Otras razones para la exclusión son: superar el precio máximo unitario de un producto ($19.269,14); haber importado bienes o servicios para comercializar; tener más de tres actividades simultáneas; prestar servicios y estar categorizado como comerciante, y haber excedido una cifra determinada de alquileres anuales (en 2019 es de $207.191,98).  \"Hay causas de exclusión objetivas y hay otras subjetivas; surgen de fiscalizaciones para las cuales la AFIP se puede tomar mucho tiempo [el período de prescripción para reclamar \r\nimpuestos es de 5 años] -dice el contador Iván Sasovsky-. La causa más subjetiva es cuando en algún cruce de ingresos y gastos no se toma al contribuyente como un sujeto integral\" y, entonces, no se ve que hay dinero surgido de otras fuentes. Agrega -en coincidencia con otros colegas- que si bien existe un período, a partir de la notificación de la supuesta falta que lleva a la exclusión por parte de la AFIP para que el monotributista pueda presentar un descargo y argumentar que sí puede seguir en el sistema, en la práctica casi no se admiten pruebas ni se revierten las decisiones. Muchas veces, advierte Sasovsky, hay una gran desproporción total entre lo que produjo la exclusión (por ejemplo, pasarse un poco del precio máximo de un producto) y las consecuencias. ¿Por qué surgen deudas con la exclusión? Porque se considera que el contribuyente debió haber estado, desde el momento del hecho que provoca la salida del monotributo, en el régimen general. Y, contando desde ese entonces, la AFIP calcula obligaciones por IVA (21% de la facturación), Ganancias y aportes jubilatorios de autónomos (que son bastante más elevados que los del monotributo). Además, señala Ezequiel Passarelli, contador y docente en la UBA, a las sumas hay que agregar los intereses resarcitorios (los generados en el período que va desde el vencimiento de cada obligación no pagada hasta el momento en que se determina la deuda), que hoy son de 4,73% mensual (se considera la tasa vigente en cada momento al que corresponda el impuesto adeudado). Además, hay multas por omisión que son del 100% del tributo omitido. \"Todo esto destroza el capital de los monotributistas\", sostiene el abogado Diego Fraga, especializado en impuestos, del estudio jurídico Rctzz. Y advierte sobre otro efecto: \"Les impide la actividad hacia adelante, ya que deben cobrarles a sus clientes con IVA, lo que implica una suba de costos y la necesidad de contratar a un contador para liquidar impuestos en forma mensual\". A esto se suma que los excluidos no puede reingresar al monotributo por tres años. El anteproyecto de ley para modificar las condiciones del salto al sistema general contemplaba otorgar temporalmente al contribuyente un crédito \"virtual\" de IVA, porque en las primeras operaciones habría débitos del impuesto sin créditos reales. Además, la iniciativa incluía un \"tapón fiscal\", por el cual la AFIP no miraría el comportamiento del contribuyente en los tiempos previos a su pase al régimen general. Y, entre otros puntos, se proyectaba establecer un esquema progresivo para determinar los aportes jubilatorios de los autónomos, según el nivel de facturación. Para Gabriela Russo, presidenta del Consejo Profesional de Ciencias Económicas de la Ciudad de Buenos Aires, debería existir una tercera figura de contribuyente, entre el monotributista y el inscripto en el régimen general. Con respeto a la situación actual de exclusiones por parte de la AFIP, Russo dice que muchas veces \"son producto de la falta de asesoramiento profesional\" de un contador. Y apunta que hoy los parámetros están desactualizados, por lo que \"debería haber mayores márgenes de facturación\" para poder estar en el monotributo (el ajuste que hubo para este año quedó muy por debajo de la inflación). Frente a las deudas de los contribuyentes (a las que puede imputarse lo pagado por los períodos en cuestión mientras se estaba en el monotributo), la AFIP ofrece planes de pago con plazos de hasta 10 años. Fraga, sin embargo, considera que en el actual contexto económico y social, el Gobierno podría ir más allá de lo dispuesto hoy: \"Podría enviar al Congreso un proyecto para permitir los reingresos al régimen y suspender por resolución del propio organismo el cobro de deudas, que arruinan la economía de las familias\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/actitud-las-cinco-cosas-hacen-personas-exitosas-nid2292609","date":"1  de octubre de 2019  • 10:10","title":"Actitud. Las cinco cosas que hacen las personas exitosas","abstract":null,"author":"","key_words":"","body":"¿Qué significa ser exitoso en estos tiempos? ¿Trabajar en una empresa que genere millones, tener un proyecto propio? ¿Dejar huella? ¿Ser feliz? Para el especialista en recursos humanos Alejandro Melamed, al éxito hay que medirlo en función de cuál es el propósito de cada uno en la vida, pero hay algunos aspectos que se pueden tomar como parámetros: \"La sensación de realización que te da tu trabajo, la autonomía que tenés, el nivel de maestría que desarrollaste en tu profesión y cuán cerca estás del propósito que te trazaste\", apunta el director general de Humanize Consulting. Pero más allá de cuál sea la variable que se tome para identificarlas, es posible detectar algunos patrones comunes en todas aquellas personas que inspiran la definición de \"exitosas\". Hoy se habla de la adaptabilidad como una habilidad clave, necesaria para no quedar atrás en tiempos en los que todo cambia vertiginosamente. \"Hoy en día tenés que estar recableándote y las personas exitosas tienen muy rápida capacidad de aprendizaje, porque también suele ser curiosas, siempre en la búsqueda de cosas nuevas\", dice Melamed.  Para Andrea Churba, especialista en cambio organizacional y autora del libro Liderá tu propio cambio (Ediciones Granica), muchas veces las habilidades que nos generan beneficios en el presente o incluso el propio talento son un freno para la adaptación a lo que viene. \"Muchas veces evaluás lo interesante de un talento a partir del éxito que tenés en el presente, pero en el futuro puede ser que eso se vuelva obsoleto. Lo difícil es soltar eso ahora, cuando todavía te da resultado, algo con lo que estás cómodo o por lo que sos querido\", dice Churba. \"La adaptación no quiere decir adaptarse a cualquier cosa, no saber elegir\", dice Churba, para quien \"muchas veces nos dejamos llevar por las necesidades del contexto y no decimos no a tiempo\". \"Un día nos encontramos con que estamos cubriendo los baches de todo el mundo, que somos perfectos bomberos, pero estamos muy lejos de aquello que deseábamos para nuestra carrera\", apunta. \"Entonces, para mí parte de ser exitoso es el tener muy claro no delegar las riendas de tu propio desarrollo. Saber decir no, soltar. Porque puede que te haya ido muy bien, pero que estés en un lugar totalmente distinto del que te hubiera gustado estar\". \"Las personas que considero exitosas logran resultados y aún así los ves frescos. Son personas que disfrutan de su trabajo, no lo ven como una carga, y son equilibrados entre su familia, sus \r\nhobbies, el deporte. Tienen un \r\nset de prioridades y saben donde poner sus energías\", considera Melamed. Además, dice, son personas que logran controlar sus emociones y regular el estrés. Churba también habla de equilibrar las energías, pero dice que mucha gente es feliz trabajando todo el día y que es algo de viejas generaciones pensar un límite diáfano entre vida personal y vida laboral. \"Hoy esa línea está desdibujada: mientras trabajás respondés mensajes personales y a la noche chequeás algo del trabajo\", ejemplifica. Para Churba hay personas muy enfocadas en los resultados que avanzan dejando muchos heridos en el camino. \"En el corto plazo puede parecer que les va bien, pero la realidad es que cada vez es menos aceptado eso de no invertir en los otros. \"Eso es algo que forma parte de una vieja cultura que está en desuso y que termina dejando a las personas no rodeadas de personas talentosas o felices, sino solo de aquellos que tienen que quedarse a su lado por obligación\", asegura.  Para Melamed, las personas exitosas \"logran inspirar a otros, formar equipos, formar sus herederos, sus sucesores y dejan huella en cada lugar que están\". \"Son personas humildes, que escuchan y aprenden de los otros\", agrega. En lo que a sus proyectos respecta, para la psicóloga y referente del proyecto Entre Emprendedores Luciana Goldstein, tiene éxito aquella persona que no se queda en las grandes ideas generales y apunta a un segmento especializado. \"Hay gente haciendo todo por todos lados, entonces los proyectos que sobreviven en la Argentina son los que son tan especiales y particulares que logran destacarse de la maraña, que es especial\", dice, y agrega: \"Hay que hacer algo que alguien termine amando\". \"Un proyecto genérico, que no tiene identidad, que no le habla a nadie puntualmente, va a desaparecer\", agrega. \"Es mil veces mejor hablarle a un \r\ntarget muy chiquitito que tratar de hablarle, por ejemplo, a 'las madres''\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-profundiza-la-caida-de-ventas-de-0-km-nid2293150","date":"2  de octubre de 2019","title":"Se profundiza la caída de ventas de 0 km","abstract":null,"author":"","key_words":"","body":"Sin el estímulo del plan oficial de descuentos en la \r\ncompra de 0 km, el número de vehículos vendidos profundizó su caída en septiembre. Según un informe publicado por la \r\nAsociación de Concesionarios de Automotores (Acara), la cantidad de vehículos patentados durante septiembre fue de 35.781 unidades, un 32,12% menos respecto del mismo mes de 2018 y un 19,42% menos que el nivel alcanzado en agosto. Si se mira el acumulado de los nueve meses transcurridos del año, la cantidad de patentamientos totaliza 379.641 unidades, con una caída del 44,69% con relación al mismo período de 2018. \"Sabíamos que a nuestro mercado lo iba afectar el efecto cambiario post-PASO, y estos meses son y serán reflejo del nuevo escenario. Más allá de eso, quiero destacar que toda la cadena de valor sigue trabajando unida para ver cómo podemos salir adelante\", apuntó Ricardo Salomé, presidente de Acara.  Pese al contexto recesivo que atraviesa el país, la recuperación del campo tracciona sobre la industria e impulsa la venta de camionetas. Según datos de Acara, el vehículo más comprado por los argentinos fue en septiembre la Toyota Hilux, de la que se patentaron 2097 unidades, acaparando el 22,2% del mercado de \"livianos y pesados\". En lo que va del año, ya se pusieron 20.500 Hilux nuevas a circular. Entre las marcas, la de mayor volumen de ventas es Volkswagen. El segundo más elegido fue el Toyota Etios, con 1373 unidades patentadas en el mes, lo que representa una participación del 5,5% del total. El tercer modelo más buscado fue el Volkswagen Gol Trend, con 1227 unidades patentadas y 4,9% del mercado de automóviles. Detrás se ubicaron dos camionetas: la Ford Ranger, de la que se patentaron 1217 unidades, y la Volkswagen Amarok, con 1035 patentamientos. El Chevrolet Onix conquistó el sexto lugar, con 1103 automóviles vendidos y fue seguido por el Renault Kwid, con 991 unidades. El octavo lugar fue para el Peugeot 208, modelo que registró 976 patentamientos en septiembre. El ranking de los diez modelos más vendidos se completó con la Chevrolet Tracker, que puso en circulación 861 unidades nuevas, y la Renault Duster Oroch, de la que se vendieron 844 unidades el mes pasado. Si se mira el acumulado de 2019, los modelos preferidos se mantienen, pero el orden no es estrictamente el mismo que el que se registró en septiembre. El modelo más patentado en los primeros nueve meses del año es el Chevrolet Onix, seguido del Ford Ka y el Toyota Etios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-desafio-de-trascenderfamily-business-nid2293029","date":"2  de octubre de 2019","title":"Family Business: El desafío de trascender","abstract":"Dar paso a las nuevas generaciones y profesionalizar la firma, pero conservando la esencia y la cultura original, es el gran objetivo de las compañías familiares, y todo esto en medio de un contexto macroeconómico turbulento que obliga a extremar la competitividad","author":"Lucila Lopardo","key_words":"","body":"La regla de las empresas familiares a nivel global se basa en la fórmula \"30.10.3\". Es la tasa de supervivencia de una empresa familiar y determina que el 30% de las empresas sobreviven a la segunda generación; el 10%, a la tercera, y solo un 3% lo hace más allá de ese punto. Así surge de los estudios realizados por la consultora de servicios profesionales EY, que cada año hace el \"Global Family Business Index\", en el que se plantean el panorama internacional de este tipo de compañías y las claves de aquellas que lograron trascender, posicionarse en el mundo, mantener adentro a las nuevas generaciones e incorporar a las mujeres al mando. Estas son solo algunas de las temáticas que se trataron en la tercera edición de Family Business, encuentro que se llevó a cabo en el auditorio del Malba el miércoles 11 de septiembre. Fernando Paci, socio de EY Argentina, fue el encargado de dar comienzo a la jornada. En un mano a mano con José Del Rio, secretario general de Redacción de LA NACION, enumeró algunas de las ventajas que tienen las empresas familiares para maniobrar en contextos macroeconómicos como el argentino. Acto seguido, cuatro fundadores contaron cómo fueron los primeros pasos de sus compañías y cómo tuvieron que cambiar la manera de trabajar y ejecutar para dar paso a la profesionalización. Ellos fueron Inés Berton (Tealosophy y Chamana), Mauro Bono (Savant Pharm), Fernando Storchi (Grupo Megatlón) y Nelson \"Chiqui\" García. De la profesionalización a la innovación. Martina Rua, periodista especializada en la materia, explicó que no hay que ser un \"Disney\" o un \"Netflix\" para empezar a innovar. En tanto, Guillermo Perkins, director académico del centro de Empresas Familiares del IAE; Ariel Becher, socio de EY Argentina, y Carlos Enriquez, cofundador y CEO de Vista Alegre, hablaron de cómo gestionar dos \"puntos débiles\": el management y la gestión impositiva. En otro panel, moderado por Ignacio Federico, periodista de LA NACION, dos mujeres contaron cómo es tomar las riendas de la empresa familiar, rompiendo con el patrón del hijo varón. Rosana Negrini (Agromental) y María Eugenia Prado (Transporte Fríos del Norte) contaron su historia en primera persona. Otra de las presentaciones de la mañana estuvo protagonizada por Andrés Hatum, profesor de Management y Organización de la Escuela de Negocios de la Universidad Torcuato Di Tella, quien habló de los distintos perfiles de fundadores que se pueden ver en las empresas familiares y dio consejos para lidiar con ellos. En tanto, la periodista Sofía Terrile hizo un repaso por las otras empresas familiares: las celebrities internacionales y locales. En la segunda parte del encuentro, padres e hijos contaron su experiencia al momento de compartir la gestión: de un lado, Claudia Álvarez Argüelles, vicepresidenta y CEO de Álvarez Argüelles Hoteles, y Matías Basanta Álvarez, director ejecutivo de la firma; del otro Tito Loizeau y su hijo Gastón, que juntos abrieron El Capitán Deli Theatre, un restaurante temático. Del trabajo compartido a la transición. En un panel moderado por Carla Quiroga, periodista de LA NACION, las nuevas generaciones hablaron de cómo es tomar la posta de la empresa familiar. Enrique G. Shaw (Pinamar SA), Martín Castelli (Blue Star Group), Kevin Kogan (47 Street y 47 Channel) y Lorena Medina (Magma Music) contaron su experiencia de liderazgo y familia. Máximo Cavazzani, fundador de Etermax (firma detrás de Preguntados y Apalabrados), y su padre, Daniel, protagonizaron el cierre del encuentro en un mano a mano con José Del Rio. Entre bromas y anécdotas, hablaron de la tenacidad compartida y el aprendizaje que les da el día a día juntos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/carolina-stanley-suba-pobreza-los-resultados-no-nid2292772","date":"30  de septiembre de 2019  • 18:26","title":"Carolina Stanley, sobre la suba de la pobreza: \"Los resultados no son lo que esperábamos\"","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"No hubo sorpresa, tampoco anuncios tras la oficialización de la cifra de \r\npobreza, \r\nque llegó al 35,4 por ciento. \"Los resultados no son lo que esperábamos\", reconoció la ministra de Salud y Desarrollo Social, \r\nCarolina Stanley, que, junto al ministro de Producción y Trabajo, \r\nDante Sica, fueron los encargados de\r\n poner la cara y dar explicaciones. De hecho, el Gobierno trabajó las últimas semanas con el foco puesto en cómo revertir el impacto. Hoy, después de que Indec dio a conocer que la pobreza afecta a 14,4 millones personas, es decir que en el último año 3,4 millones de argentinos cayeron en esa situación producto de la inflación, la precarización del mercado laboral y la fuerte pérdida de poder adquisitivo, el Gobierno buscó explicar la cifra que deja expuesto lo que es el mayor fracaso de la gestión económica del presidente Mauricio Macri. \"Los índices corresponden al primer semestre de 2019, es una realidad que conocemos y fuimos acompañando a cada una de las familias. Fuimos tomando medidas que se fueron anunciando, que son medidas de alivio mientras llegamos al fondo de la situación, que es bajar la inflación\", describió Stanley, que enumeró entre los paliativos los aumentos otorgados a la Asignación Universal por Hijo (AUH), más los bonos, más la suba del mínimo no imponible de Ganancias para los trabajadores formales, el aumento del salario mínimo vital y móvil y la baja del IVA para algunos de los alimentos de la canasta básica, entre otras medidas. \"Las medidas que tomamos fueron aliviando la situación. Nuestro objetivo es reducir la pobreza, algo que logramos los primeros años de gobierno, pero se vio afectado el índice por las distintas devaluaciones y las crisis económicas que fuimos sufriendo\", explicó Stanley. Según la ministra, el gobierno nacional trabajó los casi cuatro años de la gestión de Mauricio Macri en los \"problemas estructurales, lo que permite la salida definitiva de la pobreza\". En ese sentido, destacó que desde 2015 dos millones de personas tienen cloacas y agua potable. También resaltó mejoras en la calidad educativa, lo que genera trabajo genuino. \"Estamos en una mejor situación estructural\", dijo la funcionaria. Sica, por su parte, aseguró que el Gobierno hace \"cotidianamente autocrítica\". Y agregó: \"Parte de la contracara de lo que es la pobreza lo tenés en el mercado de trabajo. La Argentina viene arrastrando desde hace décadas un piso de desempleo informal que es muy difícil de bajar. Incluso, en épocas donde el crecimiento ha sido muy fuerte\". Además, el responsable de Producción y Trabajo culpó a la oposición por no dar el debate en el Congreso a ciertos proyectos de ley que, según su visión, podrían haber mejorado la situación del empleo en el país. \"Intentamos este año trabajar una ley que enviamos una ley que enviamos al Senado donde queríamos trabajar en los costos salariales y que generaban incertidumbres a la hora de contratar en las Pymes, pero lamentablemente la falta de apoyo en términos de consenso político para poder avanzar nos impidió avanzar más fuertemente\", manifestó Sica. El Indec también informó que la indigencia fue de 7,7%, es decir que subió 2,8 puntos y afectó en el área urbana, según una proyección propia, a 3,1 millones de personas. El último informe de pobreza de los cuatro años de la gestión macrista tiene como peor indicador el impacto en los niños menores de 15 años. En ese universo, el 52,6% de los chicos son pobres (se incrementó 5,8% en 12 meses). \"Claramente en la Argentina, ya hace muchos años, siempre impacta más la pobreza en los más chicos por eso las políticas sociales tienen un especial enfoque en poder revertir esta situación. Las medidas de refuerzo están sobre la AUH y las asignaciones familiares\", expresó Stanley, que también informó que en las últimas semanas se reforzaron, con la sanción de la emergencia alimentaria, los programas de primera infancia y las becas de los espacios de primera infancia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-uia-planteo-sus-quejas-y-reclamo-al-gobierno-medidas-de-shock-y-de-aplicacion-inmediata-nid2293164","date":"2  de octubre de 2019","title":"La UIA planteó sus quejas y reclamó al Gobierno medidas \"de shock y de aplicación inmediata\"","abstract":"Recesión, falta de acceso al crédito, presión impositiva que afecta el agregado de valor y el empleo fueron los principales puntos que, según la entidad, hay que revertir","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- \"¡Qué lástima que Miguel tuvo que viajar!\", ironizó el presidente \r\nMauricio Macri, en referencia a \r\nAcevedo, el presidente de la \r\nUnión Industrial Argentina (UIA), que no estuvo cuando él llegó para participar del cierre del \r\nXII Coloquio de la Unión Industrial de Córdoba (UIC). Fue el titular de la delegación local, Marcelo Uribarren, el encargado de entregarle una placa por ser el primer mandatario en asistir a una reunión de este tipo en el interior. Los industriales reunidos en Córdoba recibieron al Presidente con una serie de reclamos respecto de las medidas que se deberían haber tomado para evitar una crisis \"extrema\", como la mayoría definió a la que atraviesan los distintos sectores. De antemano \r\nplantearon que los anuncios que podían cambiar el clima eran \"financieros,\r\n de shock, d\r\ne aplicación inmediata\". Las promesas, en las actuales circunstancias, no los conforman. En el coloquio dieron el presente Roberto Urquía, Cristiano Rattazzi, José Urtubey, Martín Cabrales y representantes de diferentes sectores económicos de Córdoba y del interior del país. Más allá de la convicción de lo que se requiere para empezar a repuntar (en primer lugar ubican la baja del costo del crédito), reconocen que la actual administración \"no tiene margen para hacer mucho\". Sí se lamentaron de que, aun con diálogo siempre abierto, no se escucharon sus planteos. En la apertura del encuentro, Acevedo -quien se fue al mediodía porque tenía otros compromisos- adjudicó a la \"ausencia de previsibilidad\" el origen de la crisis que atraviesa el país. \"No hay que discutir entre dos modelos, hay que acordar un modelo de país\", enfatizó. Reclamó un \"consenso de fondo\" porque hasta ahora son \"consensos de emergencia\". Habló de \"consensos\" y no de pacto, tal vez evitando usar el concepto que Alberto Fernández viene repitiendo. Después de la participación de la UIA junto a la CGT en el encuentro con el candidato del Frente de Todos en Tucumán, hace unas semanas, parece haberse profundizado la distancia entre la entidad fabril y el Gobierno. Horas después de esa foto, el ministro Dante Sica sostuvo que la UIA había \"tomado una posición política\". Y agregó: \"No era una foto en un ambiente descontracturado, sino con un cartel partidario con los principales candidatos de esa agrupación. También es bueno que las instituciones muestren su posición política para saber cómo estamos construyendo ese diálogo\". Ayer, Acevedo pidió solucionar los problemas que \"la falta de previsibilidad transformó en urgencias y diseñar un proyecto nacional que nos permita anticiparnos a crisis como las que vivimos en la industria y en el país\". Hoy la cúpula de la entidad se reunirá con Fernández y le entregará una serie de propuestas que hacen eje en ganar productividad, inserción inteligente en el mundo y federalismo. \"La agenda es la misma para todos los candidatos\", apuntó el vicepresidente de la UIA, José Urtubey. Acevedo definió esas medidas como \"un aporte para dejar atrás los vaivenes económicos y financieros que nos atraviesan cíclicamente\". \"Siempre estamos corriendo atrás de los problemas, esa es una de las razones por la que nos cuesta tener políticas de Estado\", indicó, y mencionó como los problemas más significativos de la coyuntura la caída de la actividad, la falta de acceso al crédito, un sistema tributario que afecta el agregado de valor en origen y la inflación, \"todos los que afectan la creación de empleo\". En los pasillos del hotel donde se hizo el coloquio, varios empresarios lamentaron que muchos de sus pares hubieran sido \"aplaudidores permanentes\" de la actual gestión. Entendían que si hubieran marcado más los errores habría habido posibilidad de corrección. Otros fueron más allá: interpretaron como la \"pérdida de una oportunidad\" que un empresario que llegó al poder por el \"voto, en democracia\" no hubiera aprovechado el apoyo para poner en marcha un plan económico integral y que \"mirara a la industria, no solo a los unicornios\". De todos modos, tanto Acevedo como Uribarren usaron una expresión que en los últimos tiempos emplean en Juntos por el Cambio: \"No nos rendimos\". Claro, lo hicieron en referencia a la industria."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pobreza-indec-primer-semestre-nid2292717","date":"30  de septiembre de 2019  • 16:07","title":"La pobreza subió a 35,4% y afecta a 14,4 millones de argentinos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La elevada inflación, la precarización del mercado laboral y la pérdida de poder adquisitivo impulsaron una significativa suba de la pobreza, que en el primer semestre de este año subió más de ocho puntos, llegó a 35,4% y afectó a 14,4 millones personas si se toma como referencia una proyección de la población urbana total. En doce meses 3,4 millones de argentinos cayeron en la pobreza. Según los expertos consultados por \r\nLA NACION, se trata del peor dato desde 2007 (UCA) o 2008 (UMET). Los cálculos difieren por las distintas metodologías usadas y los cambios en la serie original del Indec. Se trata además del número más alto en la gestión de Mauricio Macri. La indigencia fue de 7,7%, subió 2,8 puntos puntos y afectó en el área urbana, según una proyección propia, a 3,1 millones de personas. Sin embargo, el dato más preocupante tiene que ver con que el 52,6% de los chicos entre 0 y 14 años eran pobres en el primer semestre. Un año atrás la cifra era de 46,8%.  En tanto, si se toma la población total -se suma así a la rural, segmento no relevado por el Indec- las personas pobres son 15,8 millones. Los especialistas remarcaron que el dato que se conoció ayer todavía no contempla el cimbronazo cambiario y financiero, la aceleración de la inflación y la incertidumbre política y económica que generaron los resultados de las primarias del 11 de agosto pasado. Por lo tanto, esperan que la situación social profundice sus malos resultados en el futuro cercano y al cierre de 2019. El número conocido ayer será el último que difundirá el Indec antes del cierre de la gestión de Macri en el Gobierno. El próximo, del segundo semestre de 2019, se publicará el 31 de marzo de 2020, con un nuevo presidente o con la reelección de Macri. En ese sentido, el actual mandatario terminará con un dato de pobreza más elevado que el que dejó Cristina Kirchner en 2015. Entonces, la Universidad Católica Argentina (UCA) estimaba que ese flagelo afectaba al 29% de la población. Se trataba del único número que existía, ya que desde 2014 la ex mandataria había decidido no publicar los datos oficiales sobre pobreza que elaboraba el organismo. \"Si cuando termina mi presidencia no bajé la pobreza habré fracasado, más allá de las cosas que hayamos obtenido. Todo lo demás serían excusas\", afirmó alguna vez Macri. Un año atrás, la pobreza era de 27,3% y la indigencia, de 4,9%, según la Encuesta Permanente de Hogares (EPH) del Indec. Se trata del dato comparable con el actual, ya que la pobreza tiene estacionalidad porque se mide por ingresos (el mercado laboral tiene alta estacionalidad). El último número oficial había sido el del segundo semestre de 2018, que ya comenzaba a mostrar el freno de la economía, la licuación de los ingresos y la espiralización de los precios. Entonces, la pobreza alcanzó un 32% y la indigencia llegó al 6,7 por ciento. La mayor pobreza relativa por personas se observó en Concordia (52,9%). A esa ciudad le siguieron Gran resistencia (46,9%), y Santiago del Estero-La Banda (44,8%), según la EPH. En términos absolutos, la mayor cantidad de pobres aparece en el Gran Buenos Aires (12.226.210), donde se sumaron casi 100.000 pobres en un año. \"Aunque ese número duela, hay que mirarla de frente\", dijo el presidente Macri sobre la pobreza antes de que se conociera el informe en un acto en una pyme de Morón. \"Lo único que generó fueron pobres\", había dicho el principal candidato del Frente de Todos, Alberto Fernández, sobre Macri luego de la manifestación que Juntos por el Cambio organizó en Barrancas de Belgrano, el sábado pasado.  \"Detrás de estas cifras están no sólo la problemática de la capacidad de consumo de una población afectada por la inflación y el estancamiento, y la caída de la pobreza de los sectores medios bajos, sino también la profundización de la pobreza de los sectores más pobres en los que los programas sociales son un colchón importante pero insuficientes\", dijo a \r\nLA NACION Agustín Salvia, coordinador del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA). \"Todavía no vimos el impacto que tuvo, por ejemplo, la regulación del precio de algunos alimentos, porque no impactaron es estas mediciones. Esto es previo a las PASO. Es un semestre que fue complicado pero no fue grave. Se abre la puerta a un semestre mas grave aún\", afirmó el investigador sobre los números del segundo semestre. Para el especialista, en el tercer trimestre, la pobreza llegaría ya al 38%. \"No se sale sin estabilización de precios, crecimiento y demanda de empleo\", señaló Salvia y agregó: \"La estanflación carcome capacidades productivas, las de ahorro de segmentos que pueden invertir en las pymes y los fondos de reservas de las familias mas pobres, de tal manera que no haya ni la posibilidad ni siquiera tener changas\". \"Estamos en una situación complicada que requiere de medidas de emergencia, pero también pensar una política de empleo para el sector informal, trabajar en la empleabilidad y que al mismo tiempo se dinamicen a las pymes para generar más empleo formal\", cerró Salvia reclamando más debate sobre el tema en la campaña. \"Era un resultado que se venia venir\", afirmó a este medio el doctor en sociología e investigador del Citra-UMET, Daniel Schteingart. \"Seguramente el número siga empeorando en los próximos meses por la devaluación post PASO\", agregó sobre el futuro cercano. \"Esto se explica básicamente por una canasta básica que subió mas de 60% interanual en el primer semestre de 2019 contra un año atrás, mientras los ingresos de los hogares treparon muy por debajo y particularmente los de los más pobres. Todos perdieron contra la inflación, pero los que más perdieron son los de más abajo, que tuvieron menor capacidad de recomponer la paritaria\", señaló Schteingart El sociólogo señaló que esto se debió no a la destrucción de empleo (de hecho, según el Indec, el empleo aumentó) sino a la precarización del mercado laboral. \"Sube la subocupación y la gente dispuesta a trabajar mas horas no tiene poder de negociación y termina teniendo un salario muy bajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/agro-caza-y-silvicultura-lideran-la-poca-creacion-de-empleo-privado-nid2292862","date":"1  de octubre de 2019","title":"Agro, caza y silvicultura lideran la poca creación de empleo privado","abstract":"El rubro agropecuario generó 6200 puestos en un año; en el total, en julio hubo 106.430 empleos menos que un año atrás; el empleo público se mantiene en alza","author":"Paula Urien","key_words":"","body":"Con una variación positiva de 6200 puestos de trabajo, el sector de la agricultura, ganadería, caza y silvicultura (gestión de bosques y montes) lidera la creación de empleo. Hay en ese rubro un total de 323.100 trabajadores y aumentó 2% en julio con respecto al mismo mes de 2018. Durante julio, sobre la base del Sistema Integrado Previsional Argentino (SIPA), el total de trabajadores registrados fue de 12.107.069. Son 106.430 menos que un año atrás. \"Estamos hablando del menor ritmo de caída desde octubre del año pasado y el cuarto mes de estabilidad, sin cambios en el total de trabajadores registrados\", informó Belén Rubio, directora nacional de Análisis y Estadísticas Productivas del Ministerio de Producción y Trabajo.  La evolución de la cantidad de trabajadores registrados muestra que en mayo de 2017 había 12.136.000; en enero de 2018 eran 12.348.000; en diciembre se registró una caída a 12.130.000, pero luego la cifra se estabilizó con una cantidad similar de trabajadores a julio de este año. \"Desde diciembre hay un cambio de tendencia con un número estable de trabajadores desde ese momento, luego de las bajas que se observaron en 2018\", agregó. Si se contabilizan los asalariados del sector privado registrado, en julio hubo 131.200 menos que un año atrás. \"El sector primario continúa creando empleo en términos netos. Observamos respecto del año pasado mejores niveles en el sector de explotación de minas y canteras (+4500 puestos); pesca (+700 puestos), y en las actividades del agro (+6200 puestos)\", dijo Rubio. Por provincia, Buenos Aires tuvo una variación interanual negativa (-52.400) y CABA (-33.300) Neuquén tuvo la mayor variación positiva (+6300) y también, Salta, Chubut y Corrientes, entre otras, con leves mejoras. Según el ministerio, si bien la industria manufacturera mostró una caída interanual de 4,7% (se refiere a -54.500 posiciones), registró una variación de -0,05% frente al mes anterior (500 personas menos), la menor caída desde diciembre de 2017. Otras caídas grandes en términos laborales sufrieron el sector de comercio y reparaciones (-44.000 puestos en su comparación interanual), transporte, almacenamiento y comunicaciones (-18.200) y también construcción (-11.600 puestos)  En los servicios, actividades de informática e investigación y desarrollo crecieron 5,1% y 3,4% con respecto al mismo mes del año anterior, respectivamente, y los servicios auxiliares a la actividad financiera aumentaron 2%. Según la Encuesta de Indicadores Laborales (EIL), que refleja datos de agosto pasado, 9 de cada 10 empresas planean mantener a su personal sin cambios. De todas maneras, el balance es levemente negativo, con un 5% de empresas que planean despedir y un 3,9% de empresas que van contratar. Volviendo a los datos del SIPA, el salario nominal promedio aumentó en julio en promedio un 47,7% frente a julio de 2018 y llegó a los $45.187, mientras que el salario mediano (sin los extremos que distorsionan el porcentaje) aumentó el 45,3% y llegó a $35.461. \"En julio, más del 80% de los trabajadores en convenio tuvo un bono o una cuota\", apuntó Rubio, aunque la remuneración mediana se redujo un 5,8% en un año. El empleo público se mantiene en crecimiento en su comparación interanual, sobre todo en provincias y municipios, aunque los datos no están diferenciados. En julio pasado había 23.200 empleados públicos más que en julio de 2018, con un crecimiento interanual del 0,7%. En su comparación con el mes anterior hay una leve disminución de puestos: se registraron 568 personas menos en este sector. De todas maneras, creció más que el privado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menonitas-argentina-negocio-exitoso-caracteristicas-del-siglo-nid2290900","date":"30  de septiembre de 2019  • 10:15","title":"Menonitas en la Argentina: un negocio exitoso con características del siglo XIX","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Se mueven en carros tirados por caballos. No usan teléfonos móviles ni computadoras. No tienen radio ni televisión. Asisten puntualmente a su iglesia. Sólo los hombres hablan castellano y tienen su propia escuela para garantizar la educación en su fe. Son los menonitas que viven en distintas colonias en la         \r\n        \r\nArgentina\r\n        \r\n y que, con un estilo de vida propio de un siglo atrás, producen quesos, silos, tanques y herramientas para el campo y muebles que venden desde         \r\n        \r\nTierra del Fuego\r\n        \r\n hasta         \r\n        \r\nJujuy\r\n        \r\n . Lo hacen a través de intermediarios o bien a clientes que llegan a sus lugares. En el país hay colonias menonitas -la rama pacifista y trinitaria del movimiento cristiano anabaptista que nació en el siglo XVI- en         \r\n        \r\nLa Pampa\r\n        \r\n (Guatraché y Remecó);         \r\n        \r\nSan Luis\r\n        \r\n (Nueva Galia); dos en         \r\n        \r\nSantiago del Estero\r\n        \r\n y en         \r\n        \r\nSalta\r\n        \r\n . Provienen de diferentes corrientes inmigratorias (         \r\n        \r\nMéxico\r\n        \r\n , Paraguay y         \r\n        \r\nBolivia\r\n        \r\n ), pero ya son varias generaciones de argentinos. La base de su economía es la producción rural y, por lo tanto, también es el eje de lo que comercializan. Como no usan la tecnología, su formato de ventas es con un tercero que recibe las consultas y la hace llegar a las diferentes fábricas menonitas. En los últimos tiempos es cada vez más importante la publicidad de sus quesos (reconocidos por su alta calidad) en las redes sociales, así como de las máquina-herramientas para el campo en webs especializadas. Claudio Otero lleva más de una década trabajando con las comunidades de La Pampa que son las más antiguas y grandes (unas 2000 personas). \"Van al pueblo una o dos veces por semana y recogen los mensajes que dejo en el locutorio -describe a \r\nLA NACION-. Todo lo que producen tiene buena reputación y por eso les va muy bien en las ventas; hay algunos inescrupulosos que publicitan lácteos o herramientas como fabricados por los menonitas y no es así. El control es difícil porque ellos no ven las redes ni los medios. Toda su vida es rural\". En La Pampa hay dos fábricas de quesos, una de un particular y otra de la cooperativa La Nueva Esperanza; producen las variedades pategrás, sardo, saborizados con pimienta y pimentón colorado y mozzarella. También hay establecimientos en San Luis y en Santiago del Estero. \"La leche es de sus vacas, alimentadas a pasto a campo abierto -cuenta Otero-. Tienen muy buena demanda; los clientes de hasta 250 kilómetros van a retirar y al resto los atienden a través de una red de comercializadores\". Insiste en que el \"trabajo y la palabra\" son la base de su cultura y lo aplican a los negocios. Además, los menonitas hacen silos, comederos, carros y acoplados, chimangos, moledoras, picadoras, mangas, casillas. Trabajan a pedido del cliente y entregan en todo el país; por ejemplo, ahora están prefabricando un galpón grande para la ciudad de Salta. La modalidad, en este tipo de tarea, varía entre las colonias. Por ejemplo, las de La Pampa hacen la estructura y contratan gente para que vaya y la instale; la de San Luis, los trabajadores salen y la montan ellos mismos. Otero advierte que van \"adaptándose a su manera\" a las exigencias fiscales y del mercado: \"La facturación electrónica les implicó un desafío; contrataron contadores que se encargan porque no usan tecnología. Son muy prósperos sin subirse al tren de la modernidad\". Tienen huertas, frutales y cultivan para alimentarse. En Guachantré los primeros habitantes compraron 10.000 hectáreas y las dividieron en fracciones de 20 por familia. Un modelo de producción menonista que revela su alta competitividad y productividad es Filadelfia, a 400 kilómetros de         \r\n        \r\nAsunción del Paraguay\r\n        \r\n ; es reconocido por sus lácteos y carnes, y la producción de soja, maíz, trigo y maní. Es un distrito exportador importante. Nueva Galia, en San Luis (a 300 kilómetros de la capital provincial), es una colonia \"más moderna\" en el sentido de que usan teléfono. Jacob Goering, mexicano, es el dueño de la quesería El Tupa que procesa 2500 litros de leche diarios aportados por las 70 familias del lugar (funciona en el formato cooperativa). Hace un año se inició el establecimiento y, por el momento, vende sólo en esa provincia. \"De donde venimos es tradicional hacer tambo y quesos; tenemos una tradición como productores\", apunta a \r\nLA NACION y señala que acoplaron ese rubro a la fabricación de maquinarias para el campo con las que sí llegan a todo el país. \"Desde siempre los menonitas vivimos de nuestro trabajo y nos arreglamos para llegar a diferentes puntos\", sintetiza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/preguntas-respuestas-nuevo-dni-digital-nid2292550","date":"30  de septiembre de 2019  • 09:49","title":"Las claves del nuevo DNI digital. Cuál es su validez, cuánto cuesta y dónde se saca","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"En el proceso de digitalización de documentación que lleva adelante, \r\nel Gobierno presentará hoy la opción de tener en el teléfono celular el documento nacional de identidad, DNI digital. Todos los argentinos mayores de 14 años podrán tener, además de la licencia de conducir y las cédulas verde y azul, \r\nel DNI en su smartphone. Aquí algunas preguntas y respuestas sobre cómo será esta nueva opción, cuáles son los requisitos, beneficios y limitaciones. Es un DNI digital que se porta en un teléfono inteligente, se usa a través de la billetera de credenciales de la aplicación \"Mi Argentina\". Tiene las mismas funciones que el DNI físico. Como es la versión virtual del DNI físico tiene la misma validez. Al modificar el DNI tarjeta se modifica automáticamente el DNI en tu celular. La sola exhibición es suficiente, tal cual se hace con el DNI tarjeta. La credencial virtual del Documento Nacional de Identidad para dispositivos móviles inteligentes será considerada a todos los efectos Documento Nacional de Identidad, teniendo pleno valor identificatorio en todos los actos públicos y privados. No. Es competencia de la Cámara Nacional Electoral expedirse y reglamentar dicho uso y todavía no fue previsto por la legislación electoral.  Tiene una clave numérica de acceso que se crea al descargarlo. No se pueden hacer capturas de pantallas del DNI. El DNI tiene código de lectura electrónica A su vez, el DNI en tu celular está acompañado de un certificado firmado digitalmente que se instala en tu teléfono la primera vez que se descarga. Esto le da seguridad y lo hace único, ya que no se puede descargarlo en dos teléfonos con un mismo código. Todos los ciudadanos, nacionales y extranjeros con residencia temporal o permanente vigente mayores de 14 años que realicen un nuevo ejemplar de DNI tarjeta y quieran portar el DNI en su celular junto al resto de sus aplicaciones. Los mismos que para tramitar un DNI tarjeta y, además, contar con un teléfono inteligente, una casilla de correo electrónico, conexión a Internet para descargar la aplicación, cuenta en \"Mi Argentina\" y la aplicación descargada en tu celular. Hay que asegurarte que su teléfono tenga sistema operativo Android a partir de la versión 5.0.21 en iOS 11.0. El DNI en tu celular es la versión virtual del DNI físico. Se podrá utilizar para cualquier trámite que requiera la verificación de identidad. Su tramitación es optativa. Siempre que se realice y abone un nuevo ejemplar del DNI tarjeta ($300) la descarga virtual es gratuita.  En cualquier oficina de Renaper, móviles de DNI, CGP o Registro Civil o consulados si residís en el exterior. Si, en todos los consulados argentinos en el mundo. No. El DNI en tu celular se genera solamente si se hace un trámite de DNI tarjeta, y es la versión virtual del mismo. Siempre el DNI tarjeta es condición necesaria para tener en DNI en el celular. En esta primera etapa no, se prevé para una segunda instancia. ¿Qué pasa si tramito el DNI en tu celular y no me llega el mail con el código de activación? Hay que escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días para que puedan ayudar a que se reciba. Hay escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días para que puedan reenviar un nuevo código. No se preocupe, nadie podrá descargar su DNI. Se deberá escribir al número de WhatsApp 11-64369986 que está disponible de 8 a 20 horas todos los días. Si ya tiene descargada \"Mi Argentina\" y validada su identidad, el proceso es muy rápido y va a poder tener el DNI en su celular en el día. Si aún no tiene cuenta en \"Mi Argentina\", primero tendrá que crear, activar, validar su cuenta e instalarla en su móvil para poder descargar el DNI en su celular. Si olvidás su clave de acceso al DNI la puede restablecer con las tres preguntas de seguridad que definió al descargarlo. Si no recuerda sus preguntas de seguridad puede escribir por WhatsApp a la Mesa de Ayuda +5491164369986 de 8 a 20 horas. Primero, le recomendamos bloquear el equipo y la línea llamando al *910 y así evitar que lo usen. También puede contactarse con la Mesa de Ayuda al WhatsApp al +5491164369986 para revocar la credencial o acercarte a cualquier Centro de Documentación de Renaper, móviles de DNI, CGP o Registro Civil, consulado (en caso de estar en el exterior) para dar de baja el DNI en su celular y tramitar un nuevo DNI. Recuerde que desde la web de \"Mi Argentina\" se puede cerrar sesión de forma remota y desvincular el dispositivo. No. El DNI en tu celular está acompañado de un certificado firmado digitalmente que se instala en su teléfono la primera vez que se descarga. Solo podrá ver el DNI desde el teléfono donde lo instaló. No. Siempre que quieras tener el DNI en tu celular en un equipo nuevo tenés que hacer el DNI tarjeta de forma presencial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/las-exportaciones-carne-lograron-mayor-registro-mensual-nid2292823","date":"1  de octubre de 2019  • 10:10","title":"Las exportaciones de carne lograron el mayor registro mensual en 14 años","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Las exportaciones de carne vacuna alcanzaron en agosto pasado el mayor registro mensual en casi 14 años. Según datos del Instituto de Promoción de la Carne Vacuna Argentina (Ipcva), en el octavo mes del año los embarques alcanzaron cerca de las 79.000 toneladas. En concreto, los envíos al exterior fueron de 78.945 toneladas res con hueso, por encima de las 82.200 toneladas de máximo mensual que se habían logrado en noviembre de 2005. Vale recordar que 2005 fue el último año con exportaciones libres en el gobierno anterior, que llegó a cuotificar las ventas externas a menos de 200.000 toneladas al año contra las 750.000 toneladas que se vendieron en todo 2005. Tras la remoción de las trabas para exportar que hizo el actual gobierno, las ventas externas fueron de 555.503 toneladas el año pasado y se perfilan para cerrar 2019 en unas 700.000 toneladas. Al respecto, entre enero y agosto pasado ya se colocaron en el mundo 321.769 toneladas peso producto, un 45,2% más que en igual lapso de 2018, o 481.674 toneladas si se consideran equivalentes res con hueso. En valor, la carne bovina aportó 1711,4 millones de dólares entre enero y agosto de 2019, un 40,5% más versus igual período del año pasado. En tanto, solo el mes pasado dejó ingresos por 290,5 millones de dólares, un aumento del 64,5% contra el mismo mes de 2018. Respecto al significado de este nuevo logro para la carne vacuna, Luis Miguel Etchevehere, ministro de Agricultura, Ganadería y Pesca, dijo a \r\nLA NACION: \"El crecimiento de las exportaciones es el reflejo de la confianza de los mercados internacionales a nuestra carne, que es de calidad, y una de las mejores del mundo gracias a nuestros productores\". El funcionario remarcó que el país está preparado para seguir creciendo en los próximos años si se mantienen las políticas actuales. Desde el Ipcva aclararon que, si bien julio y agosto fueron dos meses de producción muy alta para faena, en agosto la brusca variación en el tipo de cambio real también jugó su parte. \"Eso aceleró el abastecimiento de los mercados de exportación en detrimento del mercado interno\", indicaron.  La exportación pasó de llevarse el 22% de la producción en julio último al 29,1% en agosto, un valor histórico. Miguel Schiariti, presidente de la Cámara de la Industria y el Comercio de Carnes (Ciccra), destacó que es un muy buen dato que las exportaciones sigan creciendo. \"Sobre todo para el sector exportador de la industria frigorífica y para los productores\", dijo. Explicó que en un momento como el actual, en el que el consumo interno está deprimido, es positivo que la exportación sostenga la faena del país y que los precios no se desplomen. Además, Schiariti aseguró que es posible que a fin de año, se termine con una exportación total de 700.000 toneladas. Desde el Ipcva remarcaron que \"China sigue siendo el mayor mercado por lejos\". En rigor, el principal destino en volumen, en lo que va del año, fue ese país, a donde se destinaron 233,6 mil toneladas peso producto. Le siguieron Chile con 20.700 toneladas e Israel con 17.400 toneladas.  En ese organismo destacaron que en el mes de agosto cerca de tres cuartas partes de las exportaciones fueron al gigante asiático. Incluso si se toma en cuenta todo el año, China acaparó el 72,6% de los envíos. En relación a las divisas, el mercado chino representó casi el 62% del valor total exportado de carne vacuna enfriada, congelada y procesada en los primeros ocho meses del año. Segundo quedó Alemania (10,2%) y tercero Israel y Chile (6,9% para ambos). Según el Ipcva, el precio FOB promedio por tonelada en agosto fue de aproximadamente US$8360 para los cortes enfriados sin hueso y de más de US$4900 para los cortes congelados sin hueso. Respecto del mismo mes del año pasado, en los precios para exportar hubo una suba del 8,4% en el primer caso y del 18 por ciento para el segundo negocio."}
