{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/con-pantalla-alargada-asi-es-essential-project-nid2295700","date":"9  de octubre de 2019  • 17:46","title":"Con una pantalla alargada: así es Essential Project Gem, el nuevo teléfono diseñado por Andy Rubin, el creador de Android","abstract":null,"author":"","key_words":"","body":"Los teléfonos móviles son cada vez más grandes, con un diseño que combina bordes mínimos o inexistentes. Ahora, con un prototipo presentado por Essential, los futuros         \r\n        \r\nsmartphones\r\n        \r\n tal vez tengan una pantalla alargada. Project Gem, el teléfono prototipo que presentó Andy Rubin, \r\nel creador de Android, se destaca por su diseño angosto y la alargada pantalla táctil, en un dispositivo que se asemeja al aspecto de un control remoto de TV. El antecedente directo de este dispositivo es el Essential Phone, el modelo que el ex empleado de Google lanzó al mercado \r\nhace dos años y que formó parte de los primeros modelos de smartphones que apostaban al uso de una pantalla completa y bordes mínimos.  Rubin mostró cuatro versiones de este prototipo, equipado con una cámara trasera, un sensor de huellas dactilares y la distintiva pantalla alargada basada. \"Estamos trabajando en un nuevo dispositivo que se ajuste a nuestra mirada en la industria móvil. Por el momento lo estamos evaluando con nuestro equipo en pruebas fuera de laboratorio\", dijo la compañía en una publicación realizada \r\nen su cuenta oficial en Twitter. De acuerdo a diversos reportes de analistas y medios, este teléfono utilizará la última versión de Android junto a un procesador Qualcomm Snapdragon 730. A su vez, tendrá su foco puesto en el uso de los comandos de voz, más allá de la interacción que pueda realizarse en esta pantalla alargada."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-es-nerdearla-evento-profesionales-fanaticos-tecnologia-nid2295691","date":"9  de octubre de 2019  • 17:06","title":"Así es Nerdear.la, el evento para profesionales y fanáticos de la tecnología","abstract":null,"author":"","key_words":"","body":"Este mes arranca una nueva edición de \r\nnerderar.la, la cita organizada por la comunidad de los profesionales de sistemas sysarmy que busca promocionar el intercambio de conocimiento. LA edición del año pasado se realizó \r\nen el Centro Cultural San Martín, y en esta ocasión la cita se llevará a cabo en el Centro Cultural Konex del 17 al 19 de octubre. Conocido como \r\nel encuentro de nerds para nerds, nerdear.la contará con más de 60 charlas técnicas, junto a diez encuentros sobre divulgación científica y doce talleres y actividades lúdicas para los entusiastas y aficionados a la ciencia y tecnología. Entre las actividades destacadas está Javascript 101, un taller orientado para los interesados en iniciar sus primeros pasos en la programación mediante el uso de este lenguaje. También habrá un espacio para analizar la transformación digital en los servicios financieros y bancarios, además del debate sobre la seguridad informática y el impacto de las vulnerabilidades en las aplicaciones web.  Durante el sábado habrá diversas charlas de divulgación a cargo de \r\nAriel Torres, que analizará las transformaciones y cambios que tuvo el periodismo, en medio de las nuevas tecnologías y las fake news. Por su parte, Diego Córdoba contará los legados de la llegada del hombre a la Luna con la misión Apollo 11. Andrés Rieznik, por su parte, presentará su stand up matemágico y laboratorio de ciencia colectiva de \"El gato y la caja\". El cierre del evento estará a cargo de \r\nJohn \"maddog\" Hall, uno de los históricos referentes del software libre.  Todas las actividades de nerdear.la son gratuitas y requieren de una inscripción previa en nerdear.la. A su vez, la convocatoria de este año estará acompañada de una iniciativa solidaria con una campaña de donación de hardware, que contará con un espacio dedicado en el Konex para recibir hardware que será recibido por el Museo de Informática para ser donado a escuelas y organizaciones sin fines de lucro."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-one-zoom-probamos-smartphone-cuatro-camaras-nid2295545","date":"9  de octubre de 2019  • 13:19","title":"Motorola One Zoom: probamos el smartphone con cuatro cámaras traseras","abstract":null,"author":"Ricardo Sametband","key_words":"","body":"Hace un mes, \r\nMotorola presentó en la Argentina el One Zoom, el cuarto integrante de su familia One, contando el Moto One original de 2018 y los modelos que presentó este año, el One Vision y el One Action, al que se suma este Zoom, que estuve probando, y que tiene un precio local de 45.000 pesos (sin línea) y se vende en 18 cuotas. El One Zoom es un equipo interesante, con buen rendimiento y una cámara confiable, pero cabe preguntarse cuál es la estrategia de diferenciación interna de la compañía (con el One Action y el One Vision, y el próximo rumoreado One Macro), todos haciendo foco en una característica única de la cámara, pero no tanto en el resto; son como todos modelos de nicho. Como sea, el One Zoom es el más abarcador de los tres, y una ficha adicional de la compañía pone para mantener su enorme participación en el mercado nacional, hacerle frente a Samsung (\r\nque por estos días trae el Galaxy A80, con triple cámara rebatible y un precio algo superior) y competir con los equipos de Xiaomi o Nokia que siguen llegando al país a precios similares o menores y prestaciones parecidas o superiores.  El Moto One Zoom debe su nombre a las cámaras traseras, con una combinación de lentes cada vez más popular entre los smartphones de los últimos años, pero que representa una novedad para la compañía. Tiene una cámara principal de 48 megapixeles con \r\nquad pixel (usa cuatro elementos del sensor por cada pixel de la imagen resultante de 12 megapixeles, para mejorar su sensibilidad con poca luz), también presente en el Moto One Vision y \r\nen múltiples teléfonos de otras marcas. Esa cámara tiene una apertura f/1.7, estabilización óptica y foco por detección de fases (PDAF); a su lado se ubica una cámara gran angular (117 grados) de 16 megapixeles; también, un zoom 3x de 8 megapixeles con estabilización óptica (que puede llegar a 10x híbrido combinado con el sensor de 48 megapixeles, como hace Huawei); y un cuarto sensor de 5 megapixeles que no toma fotos, sino que sirve para medir la profundidad de campo en una imagen y desenfocar o recortar el fondo. La cámara frontal es de 25 megapixeles y usa la misma técnica de la principal para brindar fotos de 6 megapixeles con buena sensibilidad en situaciones de poca luz.  Los Motorola no suelen destacarse por la cámara; aquí, es fácil declarar al One Zoom como el modelo con la mejor cámara de la historia de Motorola. No es la mejor del mercado (Google, Apple, Samsung o Huawei tienen modelos superiores), pero tampoco intenta serlo: hace tiempo que Motorola apunta específicamente al segmento medio del mercado y evita meterse en los equipos de más alta gama, de 800 o más dólares de precio internacional, contra los 450 dólares que pide Motorola por el One Zoom en otros mercados.  Como sea, la cámara es muy buena para su segmento, con buena definición; el zoom 3x es un gran agregado (algunos de sus competidores ofrecen sólo 2 aumentos; esta cámara logra un acercamiento mayor), lo mismo que los múltiples filtros que la compañía incluye para, por ejemplo, elegir un único color de la imagen (o una persona retratada) y dejar todo el resto en blanco y negro. No es la única que lo hace, pero aquí funciona bien, y la operación es muy sencilla. Algunos bordes cuando se juega con la profundidad de campo quedan algo difusos, pero es esperable en un equipo de este porte, y es notoriamente mejor que en los anteriores modelos.  El teléfono incluye un modo noche, que aprovecha el sensor de 48 megapixeles y una exposición más larga para tener mejor sensibilidad en tomas oscuras. Es cierto que mejora las fotos normales, aunque está lejos de los tope de gama (o del Google Pixel 3a). Pero aún cuando no transforma la noche en día, como los teléfonos de otras compañías, logra una luminosidad aceptable y, en algunos casos, mayor nitidez gracias a la cámara de 48 megapixeles, aunque a expensas de más ruido en la imagen (puntos de colores disímiles). El Moto One Zoom también ofrece video en 4K o cámara lenta FullHD a 120 cuadros, con resultados muy aceptables, sobre por la estabilización óptica de la cámara principal.  Un punto a destacar en el Moto One Zoom es la estética: Motorola eligió darle al metal que cubre la parte trasera (a su vez protegido por vidrio) un tratamiento pulido que queda muy bien, y esconde las huellas digitales que, inevitablemente, dejará el usuario en el teléfono. Aquí no solo no se ven, sino que el acabado del metal le da un toque muy atractivo, que se completa con el cuadrado que agrupa a las cámaras y el logo de Motorola, que sirve de luz de notificación. Ya no está allí el sensor de huellas digitales, que quedó al frente, detrás de la pantalla. Es un sensor óptico (a diferencia del que usa Samsung, por ejemplo, que opera por ultrasonido) y funciona muy bien. Los sensores convencionales siguen siendo más rápidos, pero es algo fácil de olvidar. La pantalla OLED de 6,4 pulgadas y resolución FullHD+ (2340 x 1080 pixeles), aún sin ser la que menos marco tiene, ofrece muy buena visibilidad a la luz del sol y y una reproducción de color más que decente.  En tamaño es idéntico a la versión Plus de los últimos Galaxy, o a un iPhone XS Max; la pantalla tiene un formato 19:9, a diferencia de los otros Moto One, que son un poco más alargados. Como sea, para quien esté acostumbrado a este tamaño de dispositivos, encajará enseguida en la mano. Motorola completa el resto del hardware con un procesador Snapdragon 675, 4 GB de RAM, 128 GB de almacenamiento interno (expandible) y una batería de 4000 mAh. El procesador es de gama media (como referencia, los más bajos de Qualcomm están en la línea 400, mientras que los más poderosos son de la familia 800). No saldrá primero en ningún testeo de velocidad, pero como sucede hace años, es difícil notarlo en el uso diario; salvo en algunas cosas (el procesamiento de la foto con el modo nocturno activo, correr algún juego muy pesado), para el resto cumple sin problemas todas las tareas. Y tiene un beneficio: lo relativamente frugal del procesador, combinado con la cámara, le dan una excelente autonomía; Motorola dice que son dos días de uso, aunque un día y medio son más probables. Como sea, ofrece carga rápida vía su puerto USB-C, y la compañía incluye un cargador de 18 watts para lograrlo.  También es destacable que los 128 GB de almacenamiento son UFS 2.1, una norma de conectividad que acelera la escritura y lectura. Completa la oferta con un conector de audio analógico, radio FM, conectividad 4G, Wi-FI ac, Bluetooth 5, GPS, etcétera. Los Motorola One tomaban su nombre de Android One, una versión limpia de Android con dos años de actualizaciones garantizadas que incluyene en los modelos anteriores. No es el caso del One Zoom, aunque la enorme mayoría de los usuarios no lo notará: el Android 9 que corre en el equipo es casi idéntico al que publica Google, con el agregado de las funciones clásicas que Motorola trajo con el Moto X: sacudir el teléfono para activar la cámara o la linterna, y tener notificaciones interactivas con la pantalla bloqueada. También agrega su propia implementación de los gestos en pantalla que reemplazan a los botones geométricos de control (atrás, inicio y aplicaciones activas). Motorola promete al menos una actualización grande (a Android 10) y parches de seguridad durante un par de años."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-isurus-equipo-argentino-quedo-nid2295537","date":"9  de octubre de 2019  • 10:05","title":"League of Legends: Isurus, el equipo argentino, quedó eliminado en la puerta de la fase final del Mundial","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"El sueño mundialista de Isurus Gaming llegó a su fin tras una dura batalla ante Hong Kong Attitude por el duelo eliminatorio que otorgaba una plaza en los grupos de la fase final de la \r\ncopa del mundo de League of Legends. El equipo comandado por Facundo \"Kala\" Calabró y Juan Cyterszpiler \r\nhabía logrado una clasificación histórica, ya que nunca un equipo argentino había participado de un mundial de League Of Legends. Allí, en Berlín, se jugó la fase de grupos inicial, donde Isurus logró clasificarse como segundo en su grupo, lo que le daba la chance contra el equipo de Hong Kong por el pase a las instancias finales, a disputarse en Madrid. La escuadra conformada por \"Slow\", \"BuggaX\", \"Oddie\", \"Seiya\" y \"Warangelus\" luchó hasta el último minuto contra la escuadra asiática, pero no fue suficiente y cayó por 3 a 1 (al mejor de 5 partidas), aunque marcando un nuevo precedente. Sólo otro equipo latinoamericano, los mexicanos de Rainbow 7, logró llegar tan lejos en un torneo internacional de LoL. Para Isurus, el bicampeón latinoamericano, ahora queda afrontar una nueva temporada continental, \r\nque desde 2020 se disputará con sede en la Ciudad de México. Riot Games, organizadores de los torneos y creadores del videojuego, mudaron toda la operación de Santiago de Chile al DF gracias a un acuerdo con la TV Azteca y otras empresas mexicanas, para afrontar un 2020 no sólo con una mayor audiencia y mejores condiciones para los equipos, sino también fechas presenciales todas las semanas en un microestadio. Cómo impactará esta participación en el mundial y la gran mudanza al norte recién podrá verse a principios del año que viene con la nueva temporada de League Of Legends en la Liga Latinoamérica."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/habla-el-inventor-de-la-bateria-que-esta-en-todos-los-celulares-y-que-no-tiene-telefono-nid1948469","date":"9  de octubre de 2019  • 09:03","title":"Habla el inventor de la batería que está en todos los celulares (aunque no tiene teléfono)","abstract":"John Goodenough creó, en 1980, la tecnología base de las baterías de iones de litio que dan vida a celulares, notebooks, tabletas, cámaras y otros dispositivos; a los 94 años sigue investigando","author":"","key_words":"","body":"Nota publicada el 20 de octubre de 2016. \r\nJohn B. Goodenough ganó hoy el Premio Nobel de Química\r\n\r\n junto a M. Stanley Whittingham y Akira Yoshino \"por el desarrollo de baterías de iones de litio\". Tal vez nunca hayas oído hablar de John Goodenough, pero lo más probable es que tengas en tu casa -seguramente, dentro de tu celular o tu computadora portátil- uno de los acumuladores eléctricos que creó. Su invento no le ha valido un Premio Nobel y aunque él dice que \"no le preocupan los galardones\", son muchos quienes creen que lo merecería. Hoy tiene 94 años y es profesor de ingeniería mecánica en la Universidad de Texas en Austin, EE.UU. Efectivamente, la batería de iones de litio que desarrolló Goodenough en 1980, y que comenzó a comercializarse en la década de los 90, domina el mercado de la energía portátil y está presente en la mayoría de los aparatos tecnológicos inteligentes que utilizamos. Pero aunque sus pilas se hayan vendido masivamente gracias a la telefonía móvil, Goodenough no es precisamente un fanático de estos aparatos. De hecho, ni si quiera tiene uno. Entre las ventajas de la batería de litio destacan su durabilidad y responsabilidad con el medio ambiente, su densidad de energía y su ligereza. Y entre sus desventajas, el límite de cargas y su peligrosidad ante un desperfecto. Tal y como ha sucedido con los teléfonos Galaxy Note 7 de Samsung, si este tipo de baterías se sobrecargan pueden llegar a explotar. \"Normalmente, cuando hay explosiones el problema reside en la batería original que utilizó el aparato. El electrolito que usaron es inorgánico, el cual es inflamable. Y si lo cargás (la batería es recargable) ese sobrecalentamiento causa la explosión\", dijo Goodenough en el programa Today de la BBC. Para el físico estadounidense, lo importante es \"monitorear muy cuidadosamente\" el funcionamiento de la batería y no cargar el celular demasiado rápido. Aunque su consejo proviene del conocimiento y no de la propia experiencia. Y es que si Goodenough no tiene un teléfono móvil, es por principios. \"Tengo mi computadora en mi escritorio. Pero cuando llego a casa a la noche me gusta estar solo. No me gusta que me molesten más de lo necesario\", explicó, entre risas.  La batería de iones de litio ha facilitado enormemente el desarrollo de muchos de los dispositivos electrónicos portátiles que usamos hoy en día. Pero ¿cómo se siente Goodenough ante la idea de que su invento haya revolucionado nuestro mundo de tal forma? \"No pienso demasiado en ello, pero estoy muy satisfecho de haber creado algo para la gente de este mundo, especialmente cuando me doy cuenta de que una mujer de Bangladesh puede obtener ahora un precio decente por sus productos (gracias a la batería de litio)\", explicó el científico. \"Para mí, permitir que personas en todo el mundo tengan acceso (a nuevas tecnologías) es muy gratificante, y estoy muy feliz de que haya funcionado de la manera en que lo ha hecho\", señaló. Aunque, en lo que respecta a los celulares, el nonagenario no se muestra tan convencido. \"Veo a los estudiantes yendo de aquí para allá, presionando las teclas de esos pequeños aparatos (tabletas y cosas así) mientras hablan entre ellos. \r\nY les veo saliendo a cenar y sin hablar con sus parejas, o hablando con alguien que está hablando con su teléfono. Y pienso: esa no es forma de vivir\". Sin embargo, aunque, paradójicamente, los celulares hayan sido posibles gracias a él, para Goodenough no hay contradicción alguna. \"La tecnología es moralmente neutral. Lo que cuenta es lo que hacemos con ella\", sostiene. Goodenough creó el cátodo de óxido de litio y cobalto, la base de la batería de iones de litio que usamos en cualquier dispositivo portátil, en 1980; Sony comenzó a venderla en 1991 (usando una patente en la que Goodenough no figura; no recibió un centavo por su invención). Goodenough sigue yendo a su laboratorio, a los 94 años, buscando una nueva tecnología que permita crear una superbatería, y que logre un avance mayor al que viene teniendo el sector (la tecnología aplicada a las baterías mejora su eficiencia en un 7 u 8 por ciento al año); en 2015 anunció que junto a sus colaboradores había creado un nuevo tipo de cátodo para baterías de iones de sodio, que muchos consideran el reemplazo de las de iones de litio, \r\nque transformaron al noroeste argentino en el eje del denominado \"oro blanco\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/750-mil-pesos-premios-asi-sera-argentina-nid2295353","date":"8  de octubre de 2019  • 19:05","title":"750 mil pesos en premios: así será el Argentina Game Show con torneos de Counter Strike y Call of Duty","abstract":null,"author":"","key_words":"","body":"La nueva edición del \r\nArgentina Game Show Coca-Cola For Me busca aprovechar el buen momento que viven los         \r\n        \r\neSports\r\n        \r\n en el país con una jornada que ofrecerá más de 750 mil pesos en premios y con la posibilidad de participar por viajes para competir en el exterior. El Argentina Game Show Coca-Cola For Me se llevará a cabo el 18, 19 y 20 de octubre en el Centro Costa Salguero, y contará con el apoyo de socios como Temporada de Juegos, XGamePro, IESA y TyC Sports E. En este encuentro se llevará a cabo la definición de la edición Clausura 2019 de la Liga Pro Trust Gaming de Counter Strike: Global Offensive, que repartirá un pozo de 250 mil pesos en premios.  Por su parte, los equipos participantes de la Liga Pro se disputarán un premio de 50 mil pesos en las partidas del Call of Duty Black Ops 4. A su vez, también habrá competencias con Just Dance, con jornadas de clasificación los días viernes y sábado. La final del domingo definirá a los participantes que podrán ganar un lugar a la gran final de la Just Dance® Challenge."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/por-que-paypal-no-quiere-ser-parte-nid2295339","date":"8  de octubre de 2019  • 17:58","title":"Por qué PayPal no quiere ser parte de Libra, la criptomoneda de Facebook","abstract":null,"author":"","key_words":"","body":"Facebook acaba de perder uno de sus aliados más poderosos en el \r\nproyecto de Libra, la \r\ncriptomoneda que la red social quiere poner en marcha a nivel global. Pese a ser uno de los fundadores de la Asociación Libra, destinada a controlar la criptomoneda desde Ginebra, en Suiza, PayPal decidió que no formará parte del proyecto. El conglomerado del que sale está formado por 27 poderosas multinacionales como Visa, Mastercard, eBay, Spotify, Uber o Vodafone. Con esta criptomoneda, que pretende ser como el         \r\n        \r\nbitcoin\r\n        \r\n , pero sin su volatilidad, se podrán hacer pagos a través de su propia app, del servicio de mensajería         \r\n        \r\nWhatsApp\r\n        \r\n y entre las empresas fundadoras. Pagar con ella será \"tan fácil como enviar mensajes de texto\", dijeron los responsables del proyecto. Y es que Libra está especialmente dirigida a los 1700 millones de personas que no tienen una cuenta bancaria, por lo costoso que es para ellas transferir dinero a sus familiares. La retirada de la multinacional estadounidense de pagos por Internet coincide con un reporte del diario financiero The Wall Street Journal que apunta a que los gigantes financieros \r\nVisa y Mastercard, así como otras firmas, \r\nestaban \"reconsiderando\" su implicación en Libra. La razón principal es el fuerte rechazo que ha generado entre reguladores de todo el mundo. Desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes han expresado dudas o directamente rechazo a esta iniciativa como es el caso de Francia y Alemania.  Los reguladores y los bancos centrales han señalado las posibles amenazas en torno a la privacidad de los datos y la estabilidad financiera e incluso la política monetaria, dado el tamaño y el alcance de la empresa. Las trabas a nivel mundial han hecho que la recompensa para las empresas que participan en el proyecto ya no valga tanto la pena. Las 27 compañías tendrán acceso a los datos que fluyen a través del sistema de Facebook. Eso debería darles información valiosa sobre en qué se está gastando y dónde. Según la red social, a partir del próximo año los usuarios podrán comprar la moneda a través de sus plataformas y almacenarlo en una billetera digital llamada Calibra.  En respuesta a la retirada de PayPal, la \r\nAsociación Libra dijo que era consciente de que los intentos de \"reconfigurar el sistema financiero\" serían difíciles. \"El compromiso con esa misión es más importante para nosotros que cualquier otra cosa\", dijo en un comunicado. \"Es mejor saber ahora sobre esta falta de compromiso\". Según un informe publicado por el \r\nFinancial Times, PayPal cree que Facebook no había hecho lo suficiente para aliviar las preocupaciones de los reguladores sobre la seguridad de Libra y los controles para evitar el lavado de dinero a través de la criptomoneda. El movimiento es un gran golpe para Facebook y algunos analistas ya apuntan a que el proyecto sufrirá retrasos. \"Facebook tiene la capacidad de rivalizar con todo el sistema bancario global desde el primer día, pero, debido a ese hecho, está lejos de estar claro cuándo será ese primer día\", dijo Mark Lamb, director ejecutivo de \r\nCoinFLEX en Hong Kong. \"La reacción política ha sido brutal, y nadie sabe si Facebook lo superará\", añadió. La Asociación Libra celebrará la primera reunión de su órgano rector, el Consejo Libra, el 14 de octubre. El grupo \r\ndijo en un tuit que planeaba compartir actualizaciones poco después sobre las \"1500 entidades que han mostrado un entusiasta interés por participar\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/instagram-eliminara-funcion-permitia-ver-actividad-tus-nid2295274","date":"8  de octubre de 2019  • 17:37","title":"Instagram eliminará la función que permitía ver la actividad de tus contactos","abstract":null,"author":"","key_words":"","body":"Sin aviso previo,         \r\n        \r\nInstagram\r\n        \r\n comenzó a remover la función Siguiendo (Following), una característica de la aplicación de fotografía y video digital de Facebook que mostraba la actividad de los contactos. Presente dentro de la sección de Me gusta, la pestaña Siguiendo llevaba un detallado registro de likes, comentarios y actividades que realizaban los amigos y familiares dentro de la plataforma. Esta característica, aún disponible, comenzó a desaparecer entre algunos usuarios desde agosto y fue confirmado por Instagram, de acuerdo a \r\nun reporte de BuzzFeed News. \"Es una función desconocida para gran parte de la comunidad de usuarios, y muchos se sorprenden cuando descubren la actividad de las cuentas que siguen\", dijo Vishal Shah, gerente de producto de Instagram. La compañía planea potenciar la función de exploración, identificada con una lupa, que permite descubrir nuevos contenidos, usuarios y hashtags a seguir.  Dadas sus características, la pestaña Siguiendo, también llamada Following, estaba ubicada en un espacio apartado donde no llamó la atención de la comunidad de usuarios de Instagram. Sin embargo, quienes accedían a sus reportes podían ver las actividades de sus contactos, una herramienta que \r\nparecía haber sido creada a medida para stalkers\r\ny que en muchas ocasiones generó más de un disgusto: allí se podían ver la cantidad de likes que realizaban los contactos seguidos, los comentarios realizados, las cuentas que comenzaban a seguir y muchos otros datos. A su vez, por todo lo que ofrecía esta pestaña, los seguidores de las celebridades podían saber si algún famoso seguía en contacto o no con alguna otra cuenta. Más allá de estas situaciones, lo cierto es que Instagram consideró que no era una herramienta útil ni beneficiosa para su comunidad de usuarios, en línea con otros cambios enfocados en la bienestar digital que busca impulsar la compañía, como ocultar el número público que indica la cantidad de Me gusta que tiene una publicación."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/varios-detenidos-robo-datos-del-sistema-informatico-nid2295293","date":"8  de octubre de 2019  • 14:59","title":"Quién es Javier Smaldone, el especialista informático detenido por Lagorraleaks","abstract":null,"author":"","key_words":"","body":"Javier Smaldone, un experto en informática que se pronunció en innumerables ocasiones en \r\ncontra el uso del voto electrónico en la Argentina, fue demorado hace unas horas junto con otras personas, por una investigación que está haciendo la Policía Federal sobre Lagorraleaks, el robo de 700 gigabytes de documentos internos de la Policía \r\nque se conoció en agosto último . Más tarde, pasadas las 17, su hija Carla \r\nconfirmó que fue liberado. Según se supo, Javier Smaldone, una de las personas que dio el alerta sobre esta filtración masiva de información, fue llevado por la policía a pedido del Juzgado Federal Nro. 9 por averiguación de antecedentes junto a otras cinco personas hasta las 17, cuando luego fue liberado. Se estima que la Policía busca conocer cómo llegó a tener conocimiento de la filtración; secuestraron su celular y su computadora también. Según fuentes policiales, junto a Smaldone, demorado en la alcaidía Cavia ubicada en el barrio de Palermo, también se detuvo a Emanuel Velez Cheratto, Carlos Oronao, María Ofelia Oronao, Sofía Rivalora y Rodrigo Giménez, que fueron trasladados a delegaciones de la Policía Federal en Córdoba, Santa Fe y La Plata. A su vez, en el marco de estas detenciones, los investigadores identificaron parte de los mecanismos del robo de datos conocido como #LaGorraLeaks. Según fuentes policiales, se utilizaron servidores virtuales de la empresa Fulltech, localizados en Villa Elisa en Entre Ríos y otro provisto por Hostinger, una firma localizada en Chipre. Desde allí se realizaron los ataques de phishing con la cuenta de correo electrónico div.supbienestar@hotmail.com con el objetivo de acceder al padrón de afiliados de la Superintendencia de Bienestar.  La filtración de datos conocida como Lagorraleaks comenzó con las declaraciones de un hacker\r\nque aseguraba haber accedido durante meses a la red interna de la Policía, tanto la federal como la porteña, con lo que tuvo acceso (e hizo público) muchísima información sobre los asuntos internos de esas fuerzas.  \"No hay orden de detención contra ninguno. Los llevaron para identificar, que designen abogado y perito informático para cuando abran las computadoras. Y van a ver si tienen antecedentes\", dijo por su parte el periodista de tecnología Julio Ernesto López, uno de los primeros en \r\nreportar la situación de Smaldone. La cuenta de Twitter \r\n@lagorraleaks fue suspendida también como parte del procedimiento. En su momento, los especialistas calculaban que la filtración involucraba 700 GB de información reservada, entre la que se destacan las asignaciones de agentes encubiertos en investigaciones de narcotráfico, escuchas telefónicas, datos personales y de legajo de cientos de miles de oficiales, de testigos protegidos y de denunciantes con reserva de identidad, y ubicación de retenes y puestos de control móviles.  Especialista en informática, Javier Smaldone vive en Río Cuarto, Córdoba, y desde su cuenta en Twitter \r\n@mis2centavos denunció diversas vulnerabilidades en los sistemas informáticos utilizados en las elecciones porteñas \r\ncon la boleta única electrónica (BUE). En 2017 denunció la \r\nfiltración de datos y documentos del Ministerio de Seguridad y señaló sus vulnerabilidades en los sistemas informáticos del organismo. \"Con gran sorpresa, ayer me encuentro con que aparezco nombrado en la causa penal. Y, peor aún, que he sido investigado\", dijo en su momento Smaldone \r\ndesde su blog personal, desde donde hizo una descripción del incidente de seguridad.  \"El sistema de Boleta Electrónica incluye un chip, que se puede destruir, leer y modificar desde una distancia variable de 50 centímetros y posiblemente más. Cada chip está numerado. Por lo cual, si el presidente de mesa o el sistema logra identificar el número de chip que se le asigna a un votante, después puede identificar quién votó a quién. Ese número es inalterable, viene de fábrica\", dijo \r\nSmaldone a LA NACION en 2016. En agosto formó parte del reporte de seguridad elaborado por los especialistas en seguridad informática Iván Arce y Enrique Chaparro, donde describen las \r\nvulnerabilidades de un sistema conocido como SmartTally, desarrollado por la firma Smartmatic, que busca agilizar el conteo provisorio."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/adobe-suspendera-sus-servicios-venezuela-restricciones-eeuu-nid2295252","date":"8  de octubre de 2019  • 12:40","title":"Adobe suspenderá sus servicios en Venezuela por las restricciones de EE.UU.","abstract":null,"author":"","key_words":"","body":"La empresa de aplicaciones Adobe Systems anunció que a fin de mes suspenderá sus servicios a usuarios y clientes en Venezuela, a raíz de la sanciones que Estados Unidos impuso al país caribeño. La compañía lo anunció en un mensaje de correo electrónico a sus usuarios, en la que invocó el \"reciente decreto presidencial en Estados Unidos (conocido como \r\nExecutive order 13.884) concerniente a las actividades con el gobierno de Venezuela\". \"Adobe ya no está autorizada a proporcionarte acceso al software y a los servicios, ni a permitirte realizar nuevas compras\", dijo la firma a sus clientes, según la agencia de noticias EFE.  \"Después del 28 de octubre de 2019 ya no tendrás acceso a tu cuenta, a Adobe.com o al software y los servicios de Adobe\", agregó el mensaje. La firma advirtió que no podrá \"emitir reembolsos\" porque el decreto \"ordena el cese de toda actividad con las entidades, incluidas las ventas, servicio, soporte, reembolsos, créditos, etc\".  A través del decreto mencionado, emitido el 6 de agosto pasado, Estados Unidos embargó \"todos los bienes e intereses\" del Estado venezolano en su jurisdicción, y advirtió que sancionaría a quienes comercien con venezolanos. Los programas de Adobe más utilizados son Acrobat, que permite guardar documentos como imágenes, con el formato pdf, y Photoshop, para la edición de imágenes y páginas web. La medida también afecta al software y los servicios asociados de Creative Cloud. Agencia Télam"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-microscopio-del-pesimista-telescopio-del-optimista-nid2295242","date":"8  de octubre de 2019  • 12:02","title":"El microscopio del pesimista y el telescopio del optimista","abstract":null,"author":"Valentín Muro","key_words":"","body":"Parece que va a llover. Consultamos en internet y todo apunta a que en unas horas el cielo se va a caer. Pero salimos sin paraguas y nos mojamos. Venimos de varios días de comidas pesadas pero no podemos dejar pasar la oportunidad de darnos un festín, y una indigestión. Saber todo lo que es necesario saber, a todas luces, no alcanza para hacer lo que es más conveniente hacer. Con una serie de anécdotas similares Bina Venkatarama, ex-asesora de Obama y profesora del MIT, comienza \r\nThe Optimist's Telescope (2019, \"El telescopio del optimista\"), un libro acerca de cómo podemos pensar mejor en el futuro y así, con algo de suerte, realizar un mejor futuro. Su planteo es tan autoevidente como urgente: en un mundo dominado por la gratificación instantánea parece haberse olvidado la capacidad de tomar decisiones mirando hacia el largo plazo. No importa si se trata de nuestra economía -o la del país-, nuestra salud o incluso nuestro planeta; pensar en lo que podría suceder parece que nos \"arruga la ropa\". No es que nuestra generación sea particularmente temeraria: todos, sin importar nuestra inteligencia, tomamos decisiones desafortunadas a pesar de las claras advertencias que deberían alejarnos de ellas. Abusamos de los antibióticos y \r\nhacemos proliferar las superbacterias, conocemos los mecanismos por los cuales se produjo la crisis ambiental y \r\npoco o nada hacemos al respecto, identificamos los mecanismos a través de los cuales \r\nse multiplica la desinformación y sin embargo somos partícipes de la forma en que se dinamita \r\nel concepto mismo de verdad . Paradójicamente es ahora, quizá más que nunca, que debemos encontrar una linterna que ilumine la oscuridad y nos permita tomar mejores decisiones a largo plazo. \"Vivimos bastante más que nuestros abuelos, tenemos herramientas para \r\neditar genéticamente a embriones humanos y nos arrimamos a las máquinas inteligentes\", escribe Venkatarama. \"Estamos alterando el clima del planeta para los próximos siglos de formas que bien puede que destruyan plantaciones, inunden ciudades costeras y desplacen a millones de personas\", y es por todo esto que debemos ponderar aún más nuestro propio futuro próximo y el futuro distante de quienes vengan luego. El libro de Venkatarama es una completa aventura a través de las formas en las que en el pasado se pensó al futuro pero sobre todo de las formas en que nadie pudo anticiparse a él. Sus ejemplos van desde la tragedia de Pompeya hasta los dilemas que enfrenta un médico que no sabe cómo detener la propagación de una enfermedad. Pero algo que me resultó particularmente notable fue la forma en que el arte entre sus páginas brilla por su ausencia. Esto es especialmente curioso si consideramos que a la ciencia ficción, como expresión artística, le debemos en gran parte \r\nel desarrollo de la prospectiva, la exploración de futuros posibles y los fundamentos del diseño especulativo. Precisamente en ese delicado intersticio entre el arte, el diseño, la ciencia y la filosofía es que se ubica \r\nla muestra \"Asuntos de nuestro espacio\", que inaugura este jueves 10 de octubre y estará abierta hasta el 9 de noviembre en el Centro Cultural Ricardo Rojas (Av. Corrientes 2038). La exhibición, curada por Cristian Reynaga, busca construir un marco de conversación en torno a la forma en que distintas tecnologías alteran las dinámicas sociales y, en última instancia, el modo en que habitamos nuestros espacios colectivos. Las obras de la exhibición cruzan técnicas, dispositivos y aproximaciones de los diversos artistas a las tecnologías con las que interactuamos a diario. Por ejemplo \r\nDead Drops, del alemán Aram Bartholl, es \"una red anónima offline de intercambio de archivos en espacios públicos\" emplazada a través de la instalación de pendrives en paredes para que cualquiera pueda descargar y subir archivos. El proyecto ya cuenta con 2000 unidades en distintas ciudades del mundo. El 22 de octubre la artista Candela del Valle explicará el proyecto en el marco de la exhibición y dará un taller que culminará con una recorrida por la ciudad instalando dispositivos. Otra de las obras, \r\nad.watch, de los artistas Nayantara Ranganathan y Manuel Beltrán, se propone desafiar el ecosistema cerrado de la propaganda política en redes sociales como Facebook e Instagram a través de la creación de una interfaz que permite explorar y estudiar la forma en que se promocionan en ellas ideas y propuesta políticas. Lo que a fin de cuentas busca el proyecto es abrir inquietudes acerca del poder de persuasión que habilita el uso de datos personales. El 5 de noviembre se realizará un encuentro de conversación acerca de medios, tecnología y política en torno a esta obra con el sociólogo Agustín Frizzera. De entre las distintas propuestas de la exhibición se destaca el \r\nproyecto Wifipedia, que a través de una colaboración con voluntarios locales relevó datos de casi 80 mil redes wifi de Buenos Aires. Uno de los hallazgos de la experiencia fue la forma en que a través del nombre de las redes toma forma un curioso mapa electoral, con nombres alusivos a los distintos candidatos, \r\nun fenómeno observado varias veces antes. El corazón del proyecto es ver si esa capa poco visible es ocupada con identificaciones políticas, o del tipo que sea. Estos datos luego se usaron para confeccionar una suerte de guía telefónica con un listado de las redes inalámbricas que recupera y resignifica aquella estética olvidada. Lo que las obras de la exhibición buscan poner en tela de juicio son las lógicas de funcionamiento de aquellos artefactos y tecnologías que en su opacidad ocultan tramas y relaciones que de otro modo no atraparían nuestra atención. Haciendo visible lo invisible, desde redes inalámbricas al andamiaje de propaganda política que habitamos, se pone en primer plano una perspectiva generalmente obviada que permite señalar asimetrías, exclusiones y tensiones que ocupan nuestro espacio y lo moldean. Para Venkatarama vivimos en una \"era de la imprudencia\" pero no porque seamos esencialmente peores que nuestro antepasados sino porque nunca tuvimos tanto poder para alterarlo todo. Lo que quizá quedó relegado es el reconocimiento de nuestro poder para cuestionarlo todo también, incluso nuestra capacidad transformadora. Si todo esto se dio a la par de un crecimiento desmesurado de nuestro conocimiento acerca del mundo es solo razonable que hagamos buen uso del mismo para pensar mejor en lo que vendrá. O, mejor aún, en lo que queremos que venga. El libro comienza con \r\nuna intachable frase de James Baldwin: \"No todo lo que enfrentamos puede ser cambiado, pero nada puede ser cambiado si no lo enfrentamos\". Lo que logramos enfrentando la incomodidad es abrirnos de la desesperación y aunando coraje para reconocer y denunciar lo que queremos cambiar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/playstation-5-sony-confirmo-fecha-salida-consola-nid2295213","date":"8  de octubre de 2019  • 10:19","title":"PlayStation 5: Sony confirmó la fecha de salida de la consola y nuevos controles DualShock","abstract":null,"author":"","key_words":"","body":"Sony \r\nconfirmó hoy que su próxima consola de videojuegos se llamará \r\nPlayStation 5 y estará lista para fin de 2020: es decir, noviembre o principios de diciembre del año próximo, para aprovechar el pico de ventas de \r\nNavidad. La compañía también anunció que junto con la consola, \r\nque llevará un chip de AMD, gráficos 4K a 120 Hz y almacenamiento SSD, llegarán nuevos controles, que abandonarán la vibración clásica por nuevo sistema háptico para hacer sentir en las manos del usuario lo que está sucediendo en pantalla; según la compañía este nuevo sistema, del que no dio más detalles, permite un mayor rango de retroalimentación al usuario. Además, los controles tendrán nuevos botones R2/L2 en el gamepad; estos gatillos tendrán una dureza que podrá ser programada por los desarrolladores de videojuegos, para que el usuario sienta cuánto más dura es una herramienta o un arma que otras. Microsoft está desarrollando un sistema similar para la Xbox. \r\nSegún Wired, el controlador es parecido al DualShock 4 (el de la PlayStation 4) y cambia el conector microUSB por un USB-C reversible. Sony ya confirmó que aunque habrá soporte para Blu-ray, los juegos se instalarán en el SSD, y que la nueva consola será compatible con los juegos de la PlayStation 4. Una novedad es que el uso de SSD debería permite descargas más compactas; incluso será posible para el desarrollador permitir la descarga de sólo una parte del juego (el modo multiusuario, por ejemplo) y dejar que el usuario descargue la parte de campaña u otros niveles en forma manual."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-paseo-youtube-descubrir-sonidos-ciudades-nid2294977","date":"8  de octubre de 2019  • 00:30","title":"Un paseo por YouTube para descubrir los sonidos de las ciudades","abstract":null,"author":"","key_words":"","body":"A diferencia de otros productores que comparten sus experiencias de viaje, Kyler Boone decidió registrar sus visitas a Nueva York, Tokio o Reykjavik desde una mirada personal, con un plano subjetivo y con sonido ambiente. Este espacio, conocido como \r\nNomandic Ambiance en         \r\n        \r\nYouTube\r\n        \r\n , cuenta con más de 100 mil suscriptores y ya cuenta con más de un centenar de producciones publicadas desde 2017, donde recopila sus visitas a 40 países con este particular estilo. \"Mi mente no puede soportar el silencio absoluto, y por eso hice Nomandic Ambiance, para proporcionarle sonidos a otras personas como yo\", dijo Boone en una conversación \r\ncon el sitio Verne de El País. Muchas personas utilizan los videos para relajarse antes de dormir, y entre su audiencia también están aquellos que alguna vez vivieron en las grandes ciudades y, desde el campo, extrañan los sonidos, el ruido y el caos de las zonas urbanas.  Además de relajar a su público en         \r\n        \r\nInternet\r\n        \r\n , Nomandic Ambiance es un buen espacio para descubrir sin prisa las calles de las grandes ciudades del mundo. Una recorrida por el cruce Shibuya en Tokio puede durar unos 24 minutos, mientras que la caminata bajo la lluvia en Nueva York, con más de 2,2 millones de vistas, es un paseo con una duración de casi una hora.  La propuesta de Boone se suma a mapa online \r\nVideo Walks Around the World, una recopilación creada por Watercookerch, un usuario de Reddit aficionado a la experiencia de los videos crudos con sonido ambiente de diversas partes del mundo. Esta recopilación cuenta con unos 675 videos producidos bajo esta técnica, sin comentaristas, producidos con estabilizadores y con sonido ambiente. \"Estaba viendo un video de una persona caminando por una zona rural en Japón en un día lluvioso. Me pregunté de dónde era, y cómo podía encontrar más contenidos similares. Y así empezó esta colección de video walks de diferentes partes del mundo\", dijo el recopilador de este tipo de producciones."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-se-vera-modo-oscuro-whatsapp-android-nid2295002","date":"7  de octubre de 2019  • 19:14","title":"Así se verá el modo oscuro en WhatsApp para Android","abstract":null,"author":"","key_words":"","body":"En línea con los cambios que introdujo \r\nApple en iOS 13 y \r\nGoogle con Android 10,         \r\n        \r\nWhatsApp\r\n        \r\n también contará con el modo oscuro, la opción que permite cambiar la interfaz del servicio de         \r\n        \r\nmensajería instantánea\r\n        \r\n de         \r\n        \r\nFacebook\r\n        \r\n . Según WA Beta Info, la versión beta del chat para         \r\n        \r\nAndroid\r\n        \r\n en su versión 2.19.282 ya ofreció algunos adelantos sobre este nuevo ajuste. El \r\nmodo oscuro, llamado \r\nDark Theme en la versión en inglés, aún no está disponible y los desarrolladores de WhatsApp esperan pulir los detalles de esta nueva configuración. A su vez, se desconoce cuándo estará disponible este ajuste. El cambio estará disponible en el espacio de temas, donde el usuario podrá elegir la opción predeterminada, una opción clara y otra oscura. En las pruebas realizadas por WABeta Info esta opción oscura aún cuenta con una serie de combinaciones de colores que dificultan la visualización de algunas notificaciones y avisos.  Estas novedades en \r\nWhatsApp se suman a la función que activa la opción de autoeliminar los mensajes en los chats privados y grupales. \r\n\"Disappearing Messages\", como se denomina esta opción, permitirá que el mensaje desaparezca del chat sin dejar rastro alguno luego de cinco segundos o una hora, los lapsos que la compañía evalúa para esta nueva característica. WhatsApp ya cuenta con la función de \r\neliminar los mensajes enviados, pero deja una notificación, y es una acción que se puede realizar dentro de los siete minutos desde el momento en que se publicó el contenido"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/presentan-ualabee-waze-del-transporte-publico-nid2294903","date":"7  de octubre de 2019  • 14:59","title":"Así es Ualabee, la app argentina que quiere ser el Waze del transporte público","abstract":null,"author":"Irina Sternik","key_words":"","body":"Cada vez son más las aplicaciones que nos dicen el trayecto y la hora estimada de llegada de un medio de transporte (incluyendo \r\nlas apps Cuando SUBO y \r\nTrenes Argentinos, o la otra \r\napp de transportes Moovit). La app argentina \r\nUalabee es una nueva opción para conocer trayectos, horarios, tiempos de espera y costos de trenes, colectivos, bicicletas y taxis. La diferencia con las existentes es que agrupa toda la información en un solo lugar y permite que los usuarios colaboren con su experiencia y aporten datos sobre cortes, trayectos y situaciones inconvenientes en tiempo real. La idea surgió hace varios años como tesis de graduación de tres estudiantes de Ingeniería de la UTN Córdoba. Joaquín Di Mario, Alexis Picón Güell y Franco Rapetti (actuales CEO, COO y CTO de Ualabee) se recibieron y crearon en 2015 \r\nMi Autobús, una app que funcionó durante años en la ciudad de Córdoba. Luego de idas y vueltas con el sistema y modelos de financiación le dieron forma a Ualabee en marzo de este año y se lanzaron a conquistar las diferentes ciudades con este nuevo servicio, que no tiene costo para las ciudades y para los usuarios. Hoy tiene presencia en 14 ciudades del país y más de 5000 ciudadanos \"colaboradores\", es decir, que aportan información sobre lo que creen importante, incluyendo que hay poca luz en una parada o que determinado lugar es peligroso para esperar, al estilo de como en Waze los usuarios avisan al resto de la comunidad sobre un choque, corte de calle, etcétera. Lo que buscan en la app es ahorrarle tiempo a los usuarios: de espera, de tránsito, etcétera. La aplicación ofrece:  El sistema funciona nutriéndose de los datos existentes a través del estándar GTFS (especificación general de feeds de transporte público) que utilizan los sistemas de ómnibus, trenes, bicicletas, etc. \"Es como un Waze de transporte público\" dice a LA NACION su cofundador Joaquín Di Mario. \"Cuando vamos a una ciudad vemos información estática y en tiempo real, algunas ciudades tienen APIs públicas de colectivos, trenes, alertas, ecobicis. En otras ciudades, cuando no está estandarizado, hacemos el trabajo de relevamiento y lo estandarizamos en el formato que se usa a nivel internacional\". La diferencia la hacen los usuarios con su valioso aporte de comunidad. Y allí radica el corazón del negocio con el mapeo de cada ciudad y lo orgánico de la información. Y al igual que Waze, cada uno tienen un ranking. La app está disponible para iOS, para Android y también se puede usar en la Web. Según Di Mario tiene foco en darle entidad a las personas que colaboran para que se sientan, de forma lúdica, parte de la marca. Además de competir sanamente, pueden ayudar a tener una ciudad más segura y funcional. La idea de los fundadores es fomentar una movilidad sustentable. Por eso, acaban de incorporar información de estaciones de EcoBicis y planean hacerlo con los monopatines eléctricos, aunque no con Uber \"porque no es legal\", enfatizan. El equipo se compone de 12 personas más quienes participaron en las rondas de financiación. Trabajan en una oficina en Nueva Córdoba, y planean expandirse a más ciudades del país y cinco países de América latina en los próximos tres años."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/smartcan-tacho-cesto-basura-autonomo-conectado-celular-nid2294931","date":"7  de octubre de 2019  • 14:02","title":"Este es SmartCan, el sistema que permite sacar la basura con un cesto con conducción autónoma","abstract":null,"author":"","key_words":"","body":"Los avances tecnológicos permitieron dotar de nuevas destrezas a los objetos y recursos hogareños utilizados en las tareas cotidianas, como la \r\niluminación LED que se controla con el         \r\n        \r\ncelular\r\n        \r\n y las \r\naspiradoras robot. Ahora es el turno del cesto de la basura con \r\nSmartCan, un dispositivo autónomo que facilita la disposición de los residuos domiciliarios. El tacho de basura autónomo SmartCan fue creado por la firma Rezzi, que busca proveer un equipo similar como la aspiradora Roomba . \"SmartCan logra automatizar y resolver aquellas tareas que nadie quiere hacer. También permite mejorar la gestión de residuos y reducir la contaminación causada por no sacar la basura a tiempo\", dijo Andrew Murray, su creador.  El sistema SmartCan consiste en un motor y unas ruedas que se pueden acoplar a los recipientes para la basura compatibles con los modelos utilizados por los recolectores en Estados Unidos. Cuenta con una conexión inalámbrica a una aplicación móvil, para controlar la entrega periódica de la basura al punto de retiro. Por lo pronto, el objetivo de su creador en transformar cualquier tacho de basura en un sofisticado sistema autónomo deberá resolver los potenciales problemas que podría enfrentar SmartCan si se cae en el camino. Sin fecha prevista de lanzamiento, el precio del equipo aún no fue informado, un dato clave para saber si su compra compensa la tarea de llevar de forma personal la basura hogareña hasta el punto de recolección."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-lograr-reinsercion-laboral-despues-40-anos-nid2294178","date":"7  de octubre de 2019  • 00:34","title":"Cómo lograr la reinserción laboral después de los 40 años con la ayuda de la tecnología","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Las dos caras de Argentina: Por un lado, el desempleo \r\nsubió a 10,6% en el segundo trimestre de 2019, siendo la cifra más alta de los últimos 13 años. Por el otro, hay sectores, como la industria que nuclea a las empresas de tecnología, en donde hay déficit de profesionales. De hecho, cada año quedan sin cubrir unas 5000 vacantes en la industria del software y servicios informáticos, según datos de la Cámara de la Industria Argentina del Software (\r\nCessi). En este contexto, las empresas del sector, y todas las organizaciones que requieren perfiles con conocimiento en informática, programación y afines, deben agudizar sus acciones para reclutar el talento que necesitan para seguir haciendo negocios. En esta línea, algunas optan por contratar a mayores de 40 años. \"En la actualidad la generación de adultos que supera los 45 años tiene dificultades para insertarse en el mundo del trabajo o reinsertarse si han quedado afuera. Se trata de una forma de \r\nexclusión social invisible, ya que enfrentan barreras al momento de buscar empleo. En el sector tecnológico, en cambio, no hay una edad límite definida ya que, en la mayoría de los casos, el límite está marcado por el expertise técnico y el seniority\", dijo Roberto Manguel, director general de \r\nExperis Argentina. Según la encuesta de Escasez de Talento, elaborada por la consultora Manpower, el problema en este caso no radica en la edad del profesional, sino que los empleadores se lo atribuyen a otros factores puntuales como que los candidatos carece de las habilidades duras necesarias (27%); las empresas acusan una falta de candidatos (17%); los candidatos carecen de experiencia (17%); y que los candidatos carecen de las habilidades blandas requeridas (13%). Gabriela Rodríguez, de 46 años, trabajaba en el área comercial en una editorial. \"Este año aproveché un programa de becas lanzados por Banco Mundial y Digital House para aprender a escribir código. Este plan era todo un desafío para mí, que había estudiado programación hacia fines de los 80, cuando aún no existía la Web. En concreto, al egresar del curso de programación web full stack conseguí empleo en la división de seguros de una multinacional financiera. Si bien también estoy en el área comercial, tener conocimientos vinculados a lo digital fue un gran diferencial\", sostiene entusiasmada.  El caso de Gabriela no es aislado, ya que son muchas las personas que por una u otras cuestión deciden reenfocar su rumbo laboral. \"Ya sea para la industria tecnológica como para otros sectores, resulta fundamental modificar los hábitos de aprendizaje. Erróneamente, esto se asocia muchas veces a incorporar mucho contenido y de gran dificultad. Por el contrario, desde Experis, proponemos avanzar con aprendizajes pequeños que, a su vez, ayuden a ejercitación constante. Por eso, les recomendamos que busquen su propósito personal, lo sigan con autenticidad y estén abiertos a los demás con el foco puesto en el aprendizaje. Así, dependiendo de la carrera profesional del candidato, es necesario buscar la mejor manera de complementar los estudios que se tengan. Por ejemplo, para un contador lo ideal sería especializarse en herramientas de Business Intelligence o en algún sistema empresarial genérico como pueden ser ERPs, o CRMs\", se explaya Manguel.  \"Nosotros contratamos por competencia, sin importar edad, sexo, raza o religión\", sostiene Constanza Suárez, Directora de Capital Humano de \r\nSofttek para la región Sudamérica Hispana, una empresa que brinda servicios IT. A modo de ejemplo, del total de contratados por esta empresa en los últimos 12 meses, el 13,3% tiene más de 45 años. La respuesta de esta ejecutiva es similar cuando se consulta a sus colegas de otras firmas tech. Y es que, en el afán de contratar a los colaboradores que les hacen falta, varias empresas de este sector capacitan a los interesados para que puedan desarrollar ciertos conocimientos técnicos y, así, logren una mejora laboral. Por caso, Softtek tiene previsto lanzar una academia para personas mayores de 40 años, mientras que la desarrolladora de software \r\nLagash lanzó una iniciativa de 6 meses de capacitación para mayores de 30 años, de los cuales, en la primera camada, hay alumnos que superan los 40 años.  \"El programa está orientado a personas con trayectoria y cultura empresarial, que por diversos motivos hoy no están en la línea, ya sea por desactualización tecnológica, falta de conocimiento en metodologías ágiles o falta de oportunidad. Este programa especial, que capacita a personas en todo el país, con tres sedes en las ciudades de Buenos Aires y Mendoza\", explica Miriam Frías, directora de RRHH de Lagash. El objetivo este programa es lograr que los alumnos se acerquen al mundo del desarrollo de software y obtengan una primera formación en el tema, de tal forma que los egresados tienen capacidad de ingresar a trabajar en compañías de software. Al igual que en Softtek y en otras tantas firmas de tecnología, en Lagash tampoco cuentan con un límite de edad para contratar personal. \"Los mayores de 40 años aportan diversidad, multimirada, amplitud en las soluciones que ofrece la tecnología, competencias para el desarrollo de mercado, sobre todo la experiencia en resolver situaciones y creatividad para encontrar caminos distintos para encarar un proyecto. Con esa experiencia puede aportar visión de largo plazo que en muchos proyectos es clave para planificar objetivos y metas a cumplir con los clientes\", sostiene Frías. En sintonía con estas iniciativas que buscan capacitar a la gente adulta, Manguel opina que nunca es tarde para aprender. \"Hoy tenemos que destacar el concepto de \r\nlearnability, es decir, la capacidad de aprender nuevas habilidades de manera continua, con el objetivo de mantenerse empleables a largo plazo\", enfatiza.  A sus 55 años, Gerardo Coronel fue contratado como country manager para la región de Latinoamérica Sur de la firma de seguridad informática \r\nCheck Point: \"A esta posición la conseguí a través de mi red de contactos. Siempre me ocupo de nutrirla y que sea de calidad. De todos modos, a este puesto lo obtuve porque mi perfil profesional coincidía con el que la firma necesitaba\". Si bien en este caso Coronel decidió cambiar de trabajo, ya pasados sus 50 años estuvo desempleado durante algún tiempo. Durante ese lapso, recibió varias propuestas de trabajo, las cuales analizó para elegir la mejor opción: \"Nunca sentí que la edad era un obstáculo para seguir mi carrera laboral porque tengo experiencia, contactos y conocimiento del negocio, que son activos fundamentales para cualquier organización\", agrega. Una reciente investigación realizada por ManpowerGroup Solutions demuestra que una de las posibles respuestas que los empleadores encuentran para enfrentar al fenómeno de escasez de talento es la contratación de \r\n\"trabajadores boomerang\". Se trata de personas que ya se retiraron del mundo laboral y que están dispuestas a volver. Son profesionales con experiencia y comprometidos, que resultan idóneas para capacitar a la fuerza de trabajo más joven, un tipo de transferencia de conocimiento esencial para cerrar la brecha de talento. \"Así, en la diversidad generacional se encuentra una herramienta que las empresas inteligentes pueden emplear para mantener una ventaja competitiva en la búsqueda y retención de los mejores talentos\", acota Manguel. Tras vivir en carne propia la reinserción laboral, Coronel aconseja que hay que tener actitud, energía y resistencia a la frustración. \"No creo que la edad sea un limitando para obtener puestos directivos, pero es importante tener la energía adecuada para afrontar los desafíos, y nutrir siempre la red de contactos. Con esto no me refiero solo a los vínculos virtuales, sino a la gente con la cual hay que sentarse a tomar un café\", agrega el ejecutivo de Check Point."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/los-deportistas-profesionales-se-cuelan-torneos-videojuegos-nid2294148","date":"6  de octubre de 2019  • 00:33","title":"Los deportistas profesionales se cuelan en los torneos de videojuegos","abstract":null,"author":"Javier Cortés","key_words":"","body":"La última vez que el Mónaco alcanzó una final en un torneo europeo fue en 2004 y fue amarga: el Oporto le arrebató la que pudo haber sido su primera Champions League. Este año, el equipo monegasco disputó otra final en la que se impuso al Celtic, aunque la competición no tuvo lugar en los estadios a los que nos tiene acostumbrados la Liga de Campeones: esta vez, el partido se jugaba dentro de una computadora. Los organizadores de la liga eFootball.Pro, un torneo de \r\neSports de fútbol pensado para clubes de fútbol, pueden estar contentos con los resultados de su primera edición. Trabajan mano a mano con Konami -la compañía que desarrolla el videojuego Pro Evolution Soccer-, han organizado eventos en España, Italia y Alemania y han alcanzado una audiencia nada desdeñable: los videos en directo de los partidos de la competición tuvieron más de un millón y medio de visualizaciones. Lo más curioso de todo esto es que el impulsor de esta iniciativa y creador de \r\nEsports Media Rights, la compañía que gestiona este torneo, no es un empresario al uso, sino el futbolista profesional \r\nGerard Piqué. \"Piqué ha aportado al proyecto su conocimiento del sector deportivo, clave para conseguir que jugadores y clubes estén a gusto y que la competición tenga interés para los espectadores y aficionados\", señala el director ejecutivo de la empresa, Jordi Orteu. En su opinión, todavía estamos empezando a ver lo que los deportistas tradicionales pueden aportar a los eSports. \"Con la evolución y el crecimiento del sector, es probable que esta tendencia vaya en aumento y la implicación de los deportistas sea mayor\".  Al margen del debate sobre si los eSports deben ser considerados como un deporte, jugadores de fútbol, baloncesto, tenis, béisbol y pilotos de Fórmula 1 ven en ellos una oportunidad de negocio que no deben dejar pasar. No es difícil encontrar ejemplos. Hace tres años, el exbaloncestista \r\nShaquille O'Neal invirtió en el equipo NRG eSports junto a dos jugadores de béisbol: Álex Rodríguez y Jimmy Rollins. Otra leyenda del basquetbol, Michael Jordan, realizó una apuesta similar el año pasado por aXiomatics, empresa matriz del club de eSports Team Liquid. Esta tendencia que también cuenta con nombres españoles. Los futbolistas Sergio Reguillón, Álvaro Arbeloa, César Azpilicueta y David Villa, además de los pilotos de Fórmula 1 Fernando Alonso y Dani Clos, por citar algunos, han visto el potencial del sector y han invertido en diferentes compañías para sacar partido al deporte electrónico. Esta tendencia que también cuenta con nombres españoles. Los futbolistas Sergio Reguillón, Álvaro Arbeloa, César Azpilicueta y David Villa, además de los pilotos de Fórmula 1 Fernando Alonso y Dani Clos, por citar algunos, han visto el potencial del sector y han invertido en diferentes compañías para sacar partido al deporte electrónico. \"Cada vez más figuras públicas vinculadas al mundo del deporte entran en el sector porque les resulta familiar. Muchos de ellos tienen un perfil compatible con este mundo: hablamos de gente a la que le gusta competir y lleva años en la industria del espectáculo\", indica Sergi Mesonero, cofundador de la Liga de Videojuegos Profesional. \"El deporte tradicional y el electrónico son negocios que tienen muchos puntos en común y es normal que se vayan acercando. En Europa no es tan habitual, pero en EE.UU. está a la orden del día\". Es comprensible que una estrella del fútbol o el basquet quiera sacar partido a su fortuna y, en un ejercicio de diversificación, destine una parte de su inversión a un sector en crecimiento como son los eSports. Pero una cosa es que los deportistas apuesten por los videojuegos y otra muy distinta es que se pongan a jugarlos y a hacer dinero con ello. En 2016, el jugador de la NBA Gordon Hayward firmó un acuerdo con la compañía HyperX para usar los auriculares de la marca durante sus retransmisiones en vivo. Dos años después, la empresa sumó a su lista de patrocinios a JuJu Smith-Schuster, profesional de fútbol americano. Hayward y Smith-Schuster tienen 60.000 y 80.000 seguidores en Twitch -la plataforma de streaming líder en el sector- respectivamente. \"Muchos deportistas tradicionales pertenecen a la generación millennial y no tienen más de 30 años. Para ellos, la cultura del juego online es poderosa y se sienten atraídos por el videojuego como elemento de consumo\", ilustra Fernando Piquer, fundador y CEO del club de eSports Movistar Riders. Pero, ¿están preparados para la competición profesional? Hace unos años, Abdulaziz Alshehri, ganador de la FIFA Interactive World Cup -la competición de fútbol electrónico más importante del mundo- retó al exfutbolista Wendell Lira, Premio Puskás al mejor gol del 2015, a una partida al videojuego. Lira ganó 6-1. Viendo que no se le daba mal, después de retirarse del fútbol, abrió un canal de Youtube en el que se graba jugando al FIFA que cuenta ya con más de medio millón de seguidores y se dedica a tiempo completo a prepararse para competir en la próxima edición del torneo.  Piquer explica que hay una cualidad que comparten futbolistas y jugadores de eSports y que resulta esencial para triunfar a los mandos. \"Los deportistas de élite soportan mucha presión a nivel competitivo y, en este sector, la mentalidad marca la diferencia\", advierte. \"Nosotros trabajamos mucho con los jugadores el aspecto psicológico porque aquí, si no tienes mentalidad competitiva y de trabajo en equipo, no vas a triunfar\". No obstante, para Mesonero, el de Lira es más bien un caso aislado. En su opinión, los jugadores de eSports no deberían preocuparse porque un tenista o piloto de Fórmula 1 les vaya a quitar el título en su categoría. \"Un deportista profesional tiene que dedicar el 100% de tu tiempo a serlo e intentar las dos cosas a la vez es complicado\", comenta. \"Además, hay que tener en cuenta que las carreras de jugadores de videojuegos son muy cortas y son perfiles bastante jóvenes, por lo que es difícil que un deportista tradicional se recicle y llegue a la élite del deporte electrónico\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/estados-unidos-reino-unido-australia-facebook-whatsapp-mensajes-encriptados-nid2294217","date":"6  de octubre de 2019  • 00:30","title":"Estados Unidos, Reino Unido y Australia presionan a Facebook para acceder a los mensajes cifrados de WhatsApp","abstract":null,"author":"","key_words":"","body":"Los gobiernos de Estados Unidos, Reino Unido y Australia pidieron a Facebook que permita a las autoridades esquivar el cifrado usado en sus servicios de mensajería, algo a lo que la red social se opone. Facebook\r\n        \r\n se ha visto envuelto en los últimos años en varios         \r\n        \r\nescándalos de privacidad\r\n        \r\n y se ha comprometido a mejorar la protección de datos de los usuarios implementando el \r\ncifrado de extremo a extremo en todas sus plataformas, desde su red social hasta         \r\n        \r\nInstagram\r\n        \r\n y         \r\n        \r\nWhatsApp\r\n        \r\n . Pero ese plan podría debilitar la capacidad de las fuerzas de seguridad para detectar actos delictivos, incluido el terrorismo y la pornografía infantil, según una carta conjunta firmada por el fiscal general de Estados Unidos, William Barr, el secretario de Interior británico, Priti Patel, y el ministro de Asuntos Interiores de Australia, Peter Dutton. \"Facebook no se ha comprometido a abordar nuestras serias preocupaciones sobre el impacto que sus propuestas podrían tener en la protección de nuestros ciudadanos más vulnerables\", afirmaron el jueves en la misiva, dirigida al jefe de la compañía,         \r\n        \r\nMark Zuckerberg\r\n        \r\n , y a la que tuvo acceso la agencia AFP. La empresa ya cifra los mensajes de WhatsApp de extremo a extremo, lo que quiere decir que solo el remitente y el destinatario pueden leerlos. Facebook dice que aspira a introducir la novedad sin otorgar la solicitada supervisión a las agencias policiales. Zuckerberg dijo que los usuarios habían estado clamando por el cifrado, y agregó que para detectar comportamientos ilícitos pueden usarse los patrones de comportamiento y las conexiones entre cuentas, aunque las autoridades no puedan ver la información de mensajes privados.  Durante una \r\nsesión de preguntas y respuestas con sus empleados transmitida en vivo el jueves, Zuckerberg afirmó que Facebook continuará trabajando con las autoridades para lograr un equilibrio entre las preocupaciones acerca de la privacidad y el combate de delitos como la explotación infantil y el terrorismo. \"Tener la disponibilidad de ver el contenido es una señal útil, y cuando pierdes eso, estás peleando esa batalla con una mano atada a la espalda y esperas poder hacer muchas cosas buenas con tu otra mano\", dijo Zuckerberg. No obstante, agregó, el cifrado tiene muchos beneficios, como la protección para periodistas y manifestantes políticos. \"Estas tecnologías protegen miles de millones de comunicaciones todos los días, desde la correspondencia sensible de víctimas de violencia doméstica hasta los registros financieros de las empresas y nuestra información médica privada\", dijo Hannah Quay-de la Vallee, tecnóloga experta del \r\nCenter for Democracy and Technology, una organización sin fines de lucro con sede en Washington. El exanalista de inteligencia y denunciante         \r\n        \r\nEdward Snowden\r\n        \r\n también criticó la solicitud de Estados Unidos a Facebook. \"Si Facebook accede, esta puede ser la mayor violación de privacidad ocurrida de la noche a la mañana en la historia\", dijo desde su \r\ncuenta oficial en Twitter. Los esfuerzos de Facebook para reforzar la privacidad de los usuarios se producen después de una serie de escándalos que dañaron fuertemente la confianza en la red. En julio, la Comisión Federal de Comercio de Estados Unidos (FTC), el organismo de protección al consumidor, castigó a la compañía con una multa récord de \r\n5000 millones de dólares por violaciones de protección de datos en un amplio acuerdo que le exige la modernización de los mecanismos de control y supervisión de la privacidad en la red social. La FTC concluyó que Facebook había incumplido su compromiso de proteger los datos de los usuarios asumido a raíz del escándalo de         \r\n        \r\nCambridge Analytica\r\n        \r\n , una consultora política que obtuvo acceso a datos de casi 90 millones de usuarios y los utilizó para \r\nconfeccionar campañas electorales conservadoras. La solicitud del jueves se produce poco después de la firma del Acuerdo sobre la Ley Cloud Act, que permitirá a las agencias policiales británicas y estadounidenses exigir datos electrónicos sobre delitos graves directamente a las compañías tecnológicas con sede en el otro país. El acuerdo permitirá \"un acceso más eficiente y efectivo a los datos necesarios para las investigaciones rápidas\", dijo Barr en el comunicado. Para Facebook, la \r\nLey CLOUD fue diseñada para permitir que las compañías tecnológicas habiliten a los usuarios a tener conversaciones privadas en línea aunque se les pueda pedir que den información disponible mediante solicitudes legalmente válidas, y no para construir puertas traseras en sistemas cifrados. Agencia AFP"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-fin-miles-recuerdos-cintas-vhs-estan-nid2294189","date":"6  de octubre de 2019  • 00:24","title":"El fin de miles de recuerdos: las cintas VHS están muriendo","abstract":null,"author":["Montse Hidalgo Pérez","Olivia López Bueno"],"key_words":"","body":"Los VHS que tienes en casa son como esas semillas de girasol que por fuera parecen estar en perfectas condiciones, por dentro están podridas. La diferencia es que tu congoja por la semilla corrupta termina cuando la escupes. Lo del video de tu comunión es más difícil de remediar. Estirando un poco más la metáfora, tienes una estantería en casa que está llena de \r\npipas pochas (la manera que tienen en España de refererise a esas semillas en mal estado). Tu tercer cumpleaños, la función del colegio, las vacaciones en la playa, la Nochevieja de hace un cuarto de siglo... \"En el VHS, lo que guarda el video es soporte magnético. Eso por la humedad y el paso del tiempo se va deteriorando. En las imágenes empiezan a salir con rayitas, con nieve, hasta que llega un punto en que se vuelven imposibles de reproducir\", explica Juan Pablo Soria, colaborador del estudio de fotografía Fotorossny. Y así, sin más, se van borrando tus recuerdos.  Si naciste durante el reinado de este formato entre 1976 y 2002, hay un pedazo de tu infancia guardado en esas traicioneras cintas magnéticas. Y aunque no seas millennial, basta que estuvieras vivo y te pusieras ante las cámaras de tu familia durante esos años para que tengas recuerdos en juego. Estamos en un momento extraño. En un extremo están las fotos de tu bisabuela, que amarillean pero ahí siguen. En otro, tus locos años universitarios, que con un poco de vigilancia digital, continúan a salvo. Y en medio, tu primer paseo en bici, que comenzó a deteriorarse unos diez años después de su grabación. \"Estamos en una etapa de transición de una cultura y una mentalidad que estaba centrada en que la memoria quedaba retenida en los objetos, en lo material. Y lógicamente, aquello que era un objeto material tenía su lugar. La fotografía tenía su lugar en un álbum o en una caja de zapatos, la música preferida quedaba grabada en un disco...\", razona Antonio Rodríguez de las Heras, catedrático de la Universidad Carlos III. \"Ahora vamos hacia un reajuste de nuestra mentalidad que consiste en que estamos cada vez más envueltos en lo intangible: en aquello que no necesita tener lugar para manifestarse ante nosotros\".  No es casual que esta brecha entre lo analógico y lo digital nos haya agarrado desprevenidos. Contribuyen a ello tres problemas, explica Rodríguez de las Heras. El primero, el mundo miniaturizado que nos rodea. \"Los artefactos no solo son pequeños. Están ocultos. Fijate en un tocadiscos: veíamos todos los elementos que componían el proceso de audición y reproducción. De ahí pasamos a un CD y luego a un mp3 y luego a nada. Esa conversión de los objetos en cajas negras nos hace tener un cierto desapego\". La obsolescencia tampoco ayuda. \"Las cosas ya no las tienes que poseer para siempre, sino más bien hacer hueco para lo nuevo. Eso también nos lleva a ir abandonando las cosas sin el más mínimo resquemor\", continúa el catedrático. Además, el hecho de vivir en un entorno cada vez más virtual nos obliga a cambiar nuestro concepto de memoria, antes asociado a objetos y lugares que ahora se desvanecen.  Las imágenes guardadas en cintas magnéticas se desvanecen en todos lados . Ni siquiera las mejores condiciones de conservación son capaces de frenar el deterioro. \"Cuando se detecta que hay un material que se puede estar deteriorando de más, urge el cambio de soporte para no perderlo\", explica Mar Pérez Morillo, directora de la división de procesos y servicios digitales de la Biblioteca Nacional de España. En la institución están acostumbrados a rescatar del olvido todo tipo de contenidos. \"Ha habido proyectos de digitalización de audio en rollos de pianola y cilindros de cera. Conforme pasa el tiempo, no solo se deteriora el soporte, también los reproductores. Por eso es urgente que lo más antiguo se digitalice más pronto\". Sin embargo, el relativamente joven VHS sigue siendo un reto. \"Cuando se ponía el soporte a digitalizar, las cintas estaban tan delicadas que en algunos casos se rompían. Esto nos refuerza la idea de que hay que preservarlo y digitalizarlo cuanto antes. Vamos un poco en el orden que marca su estado de conservación, lo delicado de la reproducción y los recursos que tenemos\", señala Pérez Morillo. La experiencia de Soria es que a pie de calle todavía hay información salvable. \"A lo mejor algo menos de un 10% no se recupera, pero todavía se puede\", comenta. Los clientes que llegan a Fotorossny buscando digitalizar sus VHS suelen ser de mediana edad y más bien escasos, teniendo en cuenta que la degradación de estos soportes nunca duerme. \"Yo creo que la gente no es muy consciente de esto. Hubo una especie de miniboom -en 2008- cuando salió por la televisión que se dejaban de fabricar los vídeos de VHS. Ahí hubo una temporada que se notó que venía más gente\". El truco para saber si en tu VHS queda algo es reproducirlo. En general, ayuda que los hayas conservado en un lugar fresco y seco, como las pipas. Y si lo has colocado encima de un altavoz o les has dejado tu móvil encima, olvídate. \"Tú coges una cinta que acabas de grabar y la dejas encima del bafle del equipo de música y adiós\".  ¿Qué pasa si en lugar de una escena noventera un poco granulada nos encontramos con el vacío? ¿Cómo nos afectarán los recuerdos perdidos? Rodríguez de las Heras pronostica una ola de nostalgia. \"Puede producirse una especie de zozobra. Los recuerdos dan estabilidad emocional, vital y existencial. Si no, estamos en una barquichuela que nos mueve continuamente\", advierte. La desaparición de esas memorias audiovisuales restaría peso al plomo que nos ancla a nuestra estabilidad emocional. Paradójicamente, en estos tiempos de avance vertiginoso y continua caza y captura de las últimas innovaciones, miraríamos estos vídeos analógicos ya vacíos con la melancolía de quien descubre el valor de lo que tenía cuando ya lo ha perdido. \"Y después vendría una forma de papanatismo. Si tú no tienes memoria, lo nuevo te impacta de una manera desmesurada. Eso también puede traer problemas de generaciones que se ven deslumbradas por lo nuevo porque les falta ese background. La memoria es clave para todo, para entender el mundo, para imaginarlo y para actuar sobre él\", añade el catedrático."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/fantasia-cyborg-nid2294186","date":"5  de octubre de 2019  • 00:58","title":"Fantasía cyborg","abstract":null,"author":"","key_words":"","body":"YouTube y Bandai Namco Arts anunciaron la inminente presentación de la serie Anime original \r\nObsolete. Diseñada por Gen Urobuchi -autor de Madoka Magica, Fate / Zero y Psycho-Pass- traza la historia en una línea de tiempo alternativa a la terrestre cohabitada por robots neuralmente controlados llamados Exoframes (Enhanced Xenobiological Organic Frames). Como parte del avance publicitario, los creadores presentaron un \r\nwebsite teaser (campaña de intriga o prelanzamiento) en el que una voz relata en japonés los orígenes y las características de los cyborgs."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2294176","date":"5  de octubre de 2019  • 00:54","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM. Ofrecerá un taller sin cargo titulado \"Marketing y Publicidad Digital por Whatsapp\". \r\nInformes: \r\n\r\n\r\ninfo@ilvem.com ECI COMPUTACION. Dictará capacitaciones orientadas al uso laboral/personal: \"Excel Inicial\" (arancel: $ 1500), \"Excel Avanzado\" (arancel: $ 2100), \"Excel + Access\" (arancel: $ 2800), \"Excel + Word\" (arancel: $ 2100), \"PowerPoint + Word\" (arancel: $ 2100) y \"Office Completo: Excel, Word, Access y PowerPoint\" (arancel: $ 3600). Modalidades: clases individuales o grupales. Lectores de \r\nLA NACION: desde 20% de descuento. \r\nInformes: \r\nwww.ecicomputacion.com ILVEM. Presentará el curso \"Inteligencia Artificial: cómo sincronizar el sistema nervioso con el entorno digital\". Descuento para lectores de \r\nLA NACION. \r\nInformes: \r\n\r\n\r\ninfo@ilvem.com DATA PROTECTION SUMMIT. La Asociación de Marketing Directo e Interactivo de Argentina (AMDIA), la Cámara Argentina de Comercio Electrónico (CACE) y la Asociación Argentina de Ética y Compliance (AAEC) desarrollarán el lunes 7 un seminario de \"Privacidad de Datos\". Temario: corregulación y nuevas instancias de resolución de reclamos, Privacy & AI, Brandsafety, etcétera. \r\nInformes: \r\nhttps://www.cace.org.ar/agenda-e-commerce-data-protection-summit IMAGE CAMPUS. Compartirá charlas informativas sobre las diferentes Tecnicaturas Superiores que iniciará en marzo/abril de 2020. \"Desarrollo de Videojuegos\" (martes 15), \"Arte y Animación para Videojuegos\" (martes 15), \"Diseño y Producción de Videojuegos\" (jueves 17) y \"Dibujos Animados\" (viernes 18). \r\nInformes: \r\nwww.imagecampus.edu.ar BUSQUEDA DE TALENTOS IT. Organizada por la Economic Development Winnipeg (EDW), llegará próximamente a la Argentina una delegación con apoyo gubernamental canadiense para reclutar profesionales IT (\r\nInformation Technology). Los postulantes deberán ser graduados con experiencia en software senior, arquitectura de soluciones cloud, programación, diseño web, desarrollo de videojuegos, etcétera. Deberán contar con un nivel profesional de inglés e interés en trabajar y vivir en Winnipeg, Canadá. Las entrevistas con los candidatos pre-seleccionados se desarrollarán entre el viernes 18 y el lunes 21. \r\nInformes: \r\nwww.economicdevelopmentwinnipeg.com/talent-mission"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/the-last-of-us-2-nuevo-nid2294171","date":"5  de octubre de 2019  • 00:35","title":"The Last Of Us 2: el nuevo fenómeno de los videojuegos pensados como películas","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"The Last Of us Parte 2, el nuevo título exclusivo de PlayStation, verá la luz el próximo 21 de febrero de 2020 para darle un gran cierre a -quizás- los últimos meses de la generación actual de consolas. Pero a pesar de ser un videojuego desafiante y una dificultad que puede llevar a volver varias veces cada misión, como pudimos probarlo en una demo de tres horas, lo más importante está centrado en la historia que se propone narrar, en las emociones y el camino que tienen que recorrer sus protagonistas. Dicho de otro modo, está pensado directamente como un guión de Hollywood que se adapte a tener partes jugables. Cuatro años después de lo ocurrido en el primer The Last Of Us, que salió en 2013 para PS3 y luego se remasterizó para PS4, vamos a volver a ver a Ellie, ahora una adolescente que tuvo que crecer en un mundo devastado por una infección fúngica que convirtió a una gran parte de la población de la tierra en clickers, especie de zombies con poca visión, pero buen oído. Ellie es ahora la protagonista principal y el personaje jugable (antes lo fue Joel, su padre adoptivo), donde la veremos conviviendo en una comunidad de sobrevivientes, encontrando el amor por primera vez con una amiga, reconociendo su sexualidad, sus deseos, y también, tras un trágico evento que no vamos a spoilear, experimentando la sed de venganza.  Esta dramática historia, que tuvo fuertes golpes emocionales en la primera edición, busca repetirse en la parte 2, con una profundidad que lleve a los jugadores a sentir lo mismo que los personajes. Ira, venganza, amor y, sobre todo, el costo de llevar nuestras acciones al límite. Tal es así que la jugabilidad y nuestra habilidad en el joystick se verá modificada por la presión emocional que plantea el juego. A veces deberemos tomar decisiones que no siempre serán las correctas, como cuando estamos bajo presión rodeados de enemigos, u otras que nos dejarán un amargo sabor de boca por su ambigüedad moral. Este nivel de detalle en la historia no es casual. Su director y guionista, Neil Druckmann, una de las mentes detrás de Uncharted y del primer The Last Of Us, le dijo a la nacion que el juego tendrá flashbacks y varios métodos para contar lo ocurrido en los cuatro años que pasaron entre la primera y la segunda parte, y veremos a una Ellie mucho más madura. \"Ellie no conoció el mundo que nosotros conocimos. Debió crecer rápido, antes coleccionaba cómics, era inocente. La secuencia de la primera parte donde por primera vez mata a alguien es muy fuerte, por ese motivo -explicó Druckmann, y agregó-: En esta secuela tiene mucha ira dentro de ella que está esperando salir, y cuando pasan cosas, algo se enciende\". El director y vicepresidente de la desarrolladora Naughty Dog insiste en la importancia de un guión fuerte, como el que creó junto a Hailey Gross, también autor de la serie de HBO Westworld: \"La historia es lo más importante. Pero quiero separar historia de guión. La historia es cuando está todo armado. El guión es más específico y relacionado al diálogo o el momento a momento del juego. Trabajamos con un boceto con tarjetas que escribimos en la oficina, que nos muestra la estructura completa, y ahí decidimos qué hace que esto sea único para un videojuego. La jugabilidad y el guión tienen que casarse\". Dos veces ganador del Oscar, el argentino Gustavo Santaolalla vuelve a decir presente en la creación de ambientes gracias a su música, como lo hizo en la primera parte. \"¡Gustavo es increíble! Para mí es un amigo -sostuvo Druckmann, y añadió:- \"En este segundo juego su trabajo fue parecido al primero. Le dijimos cómo era la historia y qué pasaba, para que empezara a pensar en temáticas. Él no hace canciones, sino que escribe a partir de ideas, y de ahí le sale material relacionado con la historia del juego. A la vez, sus piezas son poderosas y nos inspiran. Cuando escribía el guión tenía una carpeta con el soundtrack del juego y lo ponía de fondo\". En un evento para la prensa en Los Ángeles, pudimos jugar tres horas con este nuevo título, en el que agrega visuales espectaculares, nuevos movimientos, como la capacidad de escondernos en el pasto, y enemigos más inteligentes. The Last Of Us Parte 2 intentará replicar en febrero, para PS4 y PS 4 Pro, lo que dejó su primera parte con acción, emociones y sigilo en tercera persona, y el consenso de que se trata de uno de los mejores títulos de todos los tiempos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esto-esta-lleno-bichos-nid2294193","date":"5  de octubre de 2019  • 00:01","title":"¡Esto está lleno de bichos!","abstract":null,"author":"Ariel Torres","key_words":"","body":"Luego de lidiar con computadoras desde hace unos treinta años (eso, si dejo de lado mi adolescencia y las primeras Commodore y Sinclair que compartimos con mi hermano), podría decirse que he visto cosas. Y lo que más me asombra no es la inteligencia artificial, los videojuegos de altísimo realismo, la movilidad o la geolocalización. No son los instrumentos de música digitales ni el cine 3D. Tampoco Internet ni nada de lo que aparece en los titulares. Lo que realmente me asombra es la casi infinita variedad de bugs con los que me he encontrado. Es decir, errores y conflictos, generalmente de software, que conducen a comportamientos anómalos. Sus consecuencias van desde catastróficas (un caso de verdad trágico sería el de los Boeing 737 Max) hasta simplemente irritantes. Algunos serían cómicos, si no fuera que el chiste se repite una y otra y otra vez, hasta perder toda gracia. Sé que todos los sufren, luego de haber respondido miles de consultas de lectores aquí en \r\nLA NACION. Por \"todos\" me refiero a todos. Recordarán el blooper que experimentó el mismísimo Bill Gates durante la presentación de Windows 98, cuando al conectar un scanner \r\nel sistema se colgó con una bonita pantalla azul de la muerte. Frente a miles de personas. La prueba más cabal de que los bugs son cosa cotidiana, aceptada y normal en esta industria es que Chris Capossela, el empleado de Microsoft que enchufó ese scanner y debió sortear un muy incómodo momento frente al jefe máximo, sigue trabajando en la compañía; hoy se desempeña como Director Ejecutivo de Marketing. Por eso, por muchos bugs que haya visto, la creatividad del código a la hora de cometer errores es tan vasta que este texto debería ser una construcción colectiva. Así que siéntanse libres de compartir sus historias de errores informáticos, sobre todo las más disparatadas. Cuentan teléfonos, tablets, IoT y cualquier cosa que tenga un cerebro electrónico adentro. Por ejemplo, hace unos años, mi decodificador del canal de cable se reiniciaba si apretabas el botón de avanzar de canal 16 veces seguidas. #facepalm Uno de los más antiguos que recuerdo estaba bien escondido en un programa de autoedición con el que hacíamos una publicación. Era un error ya reconocido por la compañía, pero el técnico que mantenía el software no se había tomado el trabajo de leer la documentación. El caso es que si activabas la función de guardado automático, no solo no guardaba automáticamente, sino que tampoco salvaba los archivos cuando apretabas \r\nCtrl+S o \r\nArchivo> Guardar. Por supuesto, un bug no avisa. Así que nos pasamos todo un cierre muy confiados de que, como había sido siempre, los archivos estaban siendo almacenados en el disco duro y, además, que se hacía un backup en un servidor. Hasta que cuando estuvimos listos para mandar a imprimir, abrimos uno de los archivos y estaba vacío. Ouch. Supongo que conocen la sensación de pánico y vacío en el estómago. Conocen asimismo todas las etapas que siguen a esta clase de situación. Abrimos el archivo equivocado. Es un error de la máquina (¿qué sería eso?). Todavía tenemos el backup. Pero no. El programa no había guardado nada de nada. Y los archivos del backup era copias de estos ficheros vacíos. O sea que estábamos con las manos vacías a horas de entregar la publicación a la imprenta. Una sola cosa iba a salvarnos del desastre. Habíamos sacado copias de cada página. En papel, sí. Los bits se habían esfumado en el limbo virtual gracias a que un técnico había activado una opción que sonaba razonable, pero que en ese software resultaba letal. Fue tal vez una suerte que, por mi obsesión de leer la documentación, estuviera al tanto de lo que podría estar ocurriendo. Recuerdo que fui a la configuración, y allí estaba, sonriendo sarcásticamente; el guardado automático se encontraba habilitado. En resumidas cuentas, nos fuimos a descansar un rato (era tarde), volvimos a las seis de la mañana y, ayudándonos con las copias en papel, volvimos a armar esa edición. No fue divertido. Uno de los bugs más recientes con los que me está tocando lidiar es tan odioso como ridículo. En una de mis máquinas, el control de volumen se olvida del nivel en el que lo tengo ajustado cuando pongo Spotify en pausa. Al volver a darle play, se va a 100% y te perfora los oídos. Fue tal vez una suerte que cuando lo descubrí estaba oyendo unos conciertos barrocos de lo más tranquilos. Con Deep Purple habría saltado por el aire. Es odioso porque cada vez que vuelvo a poner música, tengo que volver a ajustar el volumen. Para sumar humillación al insulto, el deslizador sigue en, digamos, 40, pero el nivel se ha ido a 100. Un poco por suerte otro poco por experiencia, fui a revisar los cuadros de diálogo de la configuración de Windows, que ahora sufre de doble personalidad, y descubrí que si ajustaba el volumen de salida de Spotify, entonces el problema se resolvía. Es decir, el control de volumen de la configuración para Spotify (no el de Spotify, que a su vez tiene el suyo) le pasaba por encima con un camión al de Windows 10. Tres perillas de volumen para lo mismo. Listo, dirán, lo resolvió. No. Fue una ilusión momentánea. Sigue ahí, detonándome los tímpanos cada vez que vuelvo a poner play. Estos errores disparatados están por todos lados. Por ejemplo, una de las actualizaciones del software del sistema de audio de mi auto dio por resultado que al conectar el teléfono por Bluetooth e intentar transferir los contactos, la radio se apagaba. Así que, durante un par de años, hasta la siguiente actualización o hasta que cambié de teléfono, ya no recuerdo, tuve que cancelar esa función. Mi horno eléctrico tiene una bonita perilla para ajustar el temporizador. Fantástico, pero no le pidan precisión. Pasa de 20 a 38, o de 40 a cero, o de 21 a 52 sin importar mucho la destreza manual del operador. Así que cada vez que tengo que poner el reloj en hora (porque se cortó la luz, digamos), parezco un ladrón tratando de abrir una caja fuerte. Para cocinar, establezco un número muy alto y luego recurro el temporizador del teléfono. Un bug especialmente insoportable ocurrió durante un largo tiempo en el procesador de texto de LibreOffice, que es por lejos mi principal herramienta de trabajo. Cada vez que elegía la opción \"Corregir siempre por\" en una palabra mal tipeada, el procesador perdía el foco. Es decir, tenía que apretar \r\nAlt-Tab para poder seguir escribiendo. Ocurría en Windows y Linux. Lo reporté en 2017, pero lo desestimaron con el mensaje de que \"no habían podido reproducirlo\". Luego, al pasar de la versión 5 a la 6, esta piedra en el zapato desapareció. Qué digo piedra. Era un asteroide. Una de las fallas más interesantes que he visto ocurrió con un pendrive. Había funcionado bien un tiempo y era de un buen fabricante. Pero un día lo conecté a una PC y la máquina se apagó. Así, de una. Para peor, esa PC ya no quiso volver a arrancar. Hasta que se me ocurrió probar un botón de Reset que los equipos de esa marca tienen en la parte de atrás. Volvió a la vida. No sin cierto temor, esa noche conecté el pendrive a una notebook con Linux, y el sistema solo me informó que el dispositivo no podía leerse. Al otro día volví a probar con la PC. De nuevo, la mató. Sin anestesia. Era obvio que algo estaba muy mal en ese pendrive, pero en un caso daba un error de lectura y en la otra te dejaba sin máquina (salvo que estuvieras al tanto del botoncito oculto en el respaldo del equipo). Un amigo un día me dijo que cómo podía ser que su conexión anduviera siempre bien, excepto para bajar archivos grandes. \"Incluso me puedo pasar el domingo viendo series en Netflix, pero las descargas las cancela\", sostuvo. Culpaba, por supuesto, al proveedor. Me sonó muy raro, y algo me decía que no era la conexión, sino el router. Así que le presté uno y me llevé el suyo. En efecto, cuando el archivo pasaba de los 500 megabytes (500 MB; la cuarta parte del archivo de instalación de Ubuntu 19.04), la descarga fallaba. Todo lo demás seguía funcionando bien. Lo probé unas 23 veces, y sistemáticamente, sin excepción, a los 500 MB cortaba las descargas. Los mismos archivos, descargados con otro router o por Ethernet, bajaban sin chistar. Por si acaso, lo restauré a valores de fábrica y revisé toda su configuración. Nada. Busqué actualizaciones. No las había. Le encendí una velita al patrono de Wi-Fi. Todo siguió igual. Le devolví el router a mi amigo y le dije que fuera a protestar al que se lo vendió o al fabricante. No era la conexión. Me llevé un cable Ethernet para demostrar mi punto, pero confió en mi palabra y al tiempo compró un router nuevo. Siempre hay un bug que no podés corregir. Es inevitable, dado su número. De postre, el más raro que me tocó hasta ahora, y que al final demostró no ser una falla de software, sino otra cosa, por completo inesperada. Una impresora que hasta entonces había funcionado a la perfección durante varios años empezó a mostrar toda clase de defectos cuando me mudé, en marzo de 2017. Insisto, cuando me mudé. Durante meses supuse que el traslado habría dañado algo en este equipo -las impresoras de chorro de tinta son sistemas de relojería muy delicados-, porque para sacar una página más o menos decente había que alinear y limpiar los cabezales. Cada vez. Un verdadero engorro. Pero la había llevado en mi propio auto y el viaje había sido de escasos 7 kilómetros por un bulevar recién construido. Era otra cosa, estaba seguro. Dato clave: el scanner andaba perfecto. De pronto, un buen día, se normalizó. Imprimí texto, una foto, el seguro del auto. Todo perfecto. No había movido la impresora. No había instalado nuevos drivers (tenía los más nuevos). Ni siquiera se había instalado una actualización general de Windows. Me quedé parado, ahí en mi estudio, mirando las páginas preguntándome qué había pasado, por qué se había arreglado. Una cosa es casi siempre cierta: los problemas no se resuelven solos. Probé el printer durante varios meses. Anduvo bien. Hasta una nochecita, a mediados de la primavera de 2018, cuando volví del diario, subí a imprimir no recuerdo qué y otra vez salió cualquier garabato. Solo que ahora tenía el culpable ahí, todo alrededor, en cada rincón. ¡Cómo no lo había pensado! Uno se siente muy, pero muy tonto cuando le pasan estas cosas. -Lógico -gruñí, furioso-, mientras sacaba de un cajón el control del aire acondicionado. La historia es así: mi estudio está en la planta alta. Le da sol durante prácticamente todo el día. Sin edificios y sin el filtro del smog, el sol es, en mi zona, impiadoso. El cuarto queda cerrado. Todo el día. Como consecuencia, la temperatura sube mucho. No tanto como para dañar los equipos electrónicos. Pero los cabezales de la impresora, que en general se usa poco, terminan por resecarse y dejan de funcionar. Excepto, claro, en invierno. La invitación sigue en pie. ¿Cuáles son los bugs más raros con los que te encontraste en tu vida?"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/samsung-galaxy-fold-asi-fue-test-doblo-nid2294264","date":"4  de octubre de 2019  • 16:44","title":"Samsung Galaxy Fold: así fue el test que dobló más de 120 mil veces la pantalla plegable del celular","abstract":null,"author":"","key_words":"","body":"El \r\nGalaxy Fold de         \r\n        \r\nSamsung\r\n        \r\n es el costoso         \r\n        \r\ncelular\r\n        \r\n con \r\npantalla plegable que la compañía surcoreana logró lanzar al mercado luego de un lanzamiento fallido en abril, cuando un grupo de periodistas \r\nreveló la fragilidad del novedoso display. El dispositivo finalmente \r\nsalió a la venta en septiembre con las modificaciones necesarias para proteger el panel táctil del polvo y el uso cotidiano. Samsung había afirmado que su celular era capaz de resistir hasta 200 mil aperturas y cierre de la pantalla plegable, y por este motivo el sitio de noticias tecnológicas \r\nCNET hizo su propio testeo para comprobar la resistencia del teléfono.  Con una máquina que automatizó el proceso de apertura y cierre, este curioso test se transmitió en vivo por YouTube para mostrar el proceso de cierre y apertura de la pantalla plegable. El movimiento se repitió sin problemas unas 120.169 veces durante 14 horas, hasta que el Galaxy Fold dijo basta y comenzó a tener problemas en su pantalla.  A diferencia del test que Samsung había publicado hace unos meses, la máquina utilizada por CNET doblaba con mayor rapidez y fuerza la pantalla del Galaxy Fold, algo que pudo influir en la rotura de la pantalla. Según el análisis, unos 120 mil pliegues equivale a más de tres años de uso si se pliega la pantalla unas 100 veces al día. Una marca aceptable, pero que uno espera más para un equipo que cuesta unos 1980 dólares."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-isurus-termino-segundo-sigue-nid2294267","date":"4  de octubre de 2019  • 16:31","title":"League of Legends: Isurus terminó segundo y sigue en carrera para llegar al final del torneo mundial","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"El equipo argentino de que compite en el videojuego League of Legends, \r\nIsurus Gaming, había comenzado su sueño mundialista con un triunfo y una derrota el miércoles, \r\nen el grupo B de la fase Play-In del Worlds 2019, el campeonato mundial de \r\nLeague of Legends que se disputa en Europa. Hoy coronó su gran momento con un espectacular triunfo por el partido de vuelta contra los japoneses de Detonation FocusMe, con más de 60 minutos de juego, cuando en promedio los partidos no pasan de los 40. En el segundo turno volvió a caer de manera ajustada contra los europeos de Splyce, los terceros mejores clasificados del Viejo Continente, y con esto selló su segundo lugar en el grupo de fase previa, y así consiguió el pase a la fase siguiente, un mano a mano al mejor de cinco partidos, que será ante uno de los equipos que queden primeros del grupo A, D o C.  El mundial de League of Legends, conocido como Worlds, se divide en una fase previa, llamada Play-In, donde los equipos de regiones con menos desarrollo como América latina, Brasil (que por idioma y tamaño suele tomarse como una región en sí misma), el Sudeste Asiático, Oceanía, Japón, Turquía y Rusia se enfrentan a los terceros y segundos mejores clasificados de otras regiones como Europa, Vietnam, Corea y América del Norte. Esta fase se divide en cuatro grupos y los dos mejores de cada uno de ellos pasan a un cruce, al mejor de cinco partidos, por un lugar en los grupos finales de la copa del mundo. Allí esperan los mejores del planeta ya preclasificados, como Fnatic, SK Telecom, Cloud 9, G2 y Team Liquid. Este formato, ideado por Riot Games, creadores y organizadores del videojuego, intenta nivelar a los equipos para que sólo los mejores lleguen a la fase de grupos final y no sea tan desparejo.  Ahora el \r\nIsurus Gaming de \"Slow\", \"BuggaX\", \"Oddie\", \"Seiya\" y \"Warangelus\", comandados por los argentinos Facundo \"Kala\" Calabró y Juan Cyterszpiler, hijo de Jorge Cyterszpiler, ex representante de Diego Maradona, lucharán por algo histórico. No sólo nunca un equipo argentino había logrado disputar un mundial, sino que ningún equipo que representó a América latina logró un lugar en los grupos finales de Worlds.  Las eliminatorias de Play-In se jugarán en Berlín, Alemania, este fin de semana; y se hará en dos turnos. El 7 y 8 de octubre a las 8 de la mañana y la 1 de la tarde. Aún no están sorteados los cruces, por lo que queda esperar en qué horario y contra quién tendrá su chance Isurus para pasar a la fase de grupos en España y soñar con estar lo más cerca posible de la gran final en París en noviembre."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lg-presento-auriculares-se-limpian-forma-automatica-nid2293874","date":"4  de octubre de 2019  • 12:17","title":"LG presentó unos auriculares que se limpian de forma automática con luz ultravioleta","abstract":null,"author":"","key_words":"","body":"Los auriculares inalámbricos Tone+ Free de         \r\n        \r\nLG\r\n        \r\n son muy parecidos a la nueva línea de dispositivos \r\nconocidos como earbuds, con conexión Bluetooth y batería como los \r\nAirPods de Apple y los \r\nGalaxy Buds de Samsung, entre otros. Sin embargo, tienen una característica distintiva: su estuche de recarga cuenta con un sistema con luz ultravioleta para eliminar cualquier bacteria aculumada por su uso. En cuanto a sus prestaciones, los Tone+ Free de LG son muy parecidos al resto, con una protección al polvo y a líquidos bajo la norma IPX4. También cuenta con un micrófono para recibir los comandos de voz y para realizar llamadas bajo la modalidad manos libres, y dispone de una pequeña área táctil para controlar las funciones de reproducción.  Los auriculares inalámbricos de LG cuentan con una autonomía de uso de unas seis horas de uso con una única carga. La batería se recarga en el distintivo estuche que cuenta con la función autolimpiante con luz ultravioleta. LG lanzará los Tone+ Free en Corea del Sur entre octubre y noviembre, y tendrán un precio estimado de unos 215 dólares."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-fibra-optica-sigue-creciendo-pais-movistar-nid2294127","date":"4  de octubre de 2019  • 09:16","title":"La fibra óptica sigue creciendo en el país: Movistar llegó al medio millón de clientes","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Movistar llegó a su cliente 500 mil de \r\nfibra óptica. Es un número bastante alto si se tiene en cuenta que según datos del Ente Nacional de Comunicaciones (Enacom), \r\nhasta junio de 2019 había 760 mil usuarios totales con este tipo de tecnología, la más avanzada que existe para \r\nconexiones hogareñas a Internet. Se trata de un tipo de conexión que puede alcanzar y superar los 300 megabits por segundo, \r\ncuando el promedio en Capital Federal-el más alto del país- es de 30 Mbps. Y esto solo por ahora, claro, porque en el futuro podría ser más. E irá evolucionando junto con la competencia; en rigor, Telefónica no es la única empresa que lo está ofreciendo: compite frente a otras empresas como Claro (en BA, Mendoza, Salta, Santa Fe, Tucumán, Córdoba, Catamarca y Chaco), Iplan (\r\ncon 20 mil clientes en total distribuidos por CABA, Rosario, La Plata, Quilmes y Córdoba), o Telecom (en zonas de CABA y GBA, Tucumán, Jujuy, Catamarca, Santiago del Estero, La Rioja, Santa Fe y Reconquista), entre otras. A diferencia de los sistemas tradicionales que emplean cobre (la línea de teléfono tradicional) y tecnología HFC (cable coaxil y fibra), la fibra óptica pura se destaca por su estabilidad, minimiza la posibilidad de microcortes e interferencias, y permite ofrecer la misma velocidad de subida y de descarga. La empresa asegura que el 50 por ciento de esos clientes tienen al menos 100 megas de conexión y que el resto comienza en 50. Por eso, esperan seguir aumentando los clientes: \"Queremos crecer al mismo ritmo de como venimos hasta ahora\", aventuró Alexis Krossler, Director de Servicios y Operaciones Comerciales. En Capital Federal, la empresa asegura que tendrá el 80 por ciento de la superficie cableada es año. Para 2020 esperan cubrir toda la ciudad. \"Pero lo más complicado no es eso, sino poder entrar a los edificios\", asegura Krossler. Es el gran desafío que tienen todos los jugadores. El servicio ya funciona en Buenos Aires (CABA y AMBA), Mendoza, San Juan, Neuquén, Río Negro, Mar del Plata y La Plata. El objetivo de la empresa también es ir actualizando las redes de cobre existentes a fibra, algo en lo cual vienen invirtiendo. Aunque los vaivenes del dólar \"hicieron frenar la velocidad en la ejecución\", admite el ejecutivo. Además de fibra óptica, la empresa viene ofreciendo también \r\nMovistar Play, un servicio OTT para ver televisión. Según la compañía, ya son 250 mil los abonados que usan ese contenido. El mes pasado, sumaron un pack fútbol a las distintas ofertas que ya tenían para ese \"operador de cable\" que solo funciona por streaming. En la empresa ya saben que la separación del contenido de la red (que a través de un acceso a Internet puedas ver Netflix o HBO, por ejemplo) puede provocar que los usuarios desistan de la contratación del servicio propio. Pero la batalla recién comienza. ¿Cómo competir con esos monstruos del contenido? Al igual que \r\nFlow de Cablevisión (que ya estrenó diferentes series exclusivas), están preparando dos series que se filmarán en Argentina. \"Van a salir a principios del 2020\", adelantó Marcelo Mitroga, gerente de entretenimiento digital. ¿Y dar Play para que otros proveedores de Internet lo ofrezcan? \"No por ahora. Es una decisión comercial\", explicó. En otras partes de América latina, algunos jugadores sí eligen esa opción: están aliándose para ofrecer el servicio por fuera de su red. Otros tiempos se avecinan. Con conexiones más estables y veloces, lo que circule en la autopista quedará en manos de los usuarios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/senales-surface-duo-neo-amazon-sidewalk-20-nid2294120","date":"4  de octubre de 2019  • 08:35","title":"Señales: Surface Duo y Neo, Amazon Sidewalk y los 20 años del Wi-Fi","abstract":null,"author":"","key_words":"","body":" En este episodio de         \r\n        \r\nSeñales\r\n        \r\n , nuestro         \r\n        \r\npodcast\r\n        \r\n de tecnología, Ariel Torres y Ricardo Sametband repasan dos anuncios de tecnologías futuras: los dispositivos \r\nSurface Duo y Surface Neo de Microsoft; y el \r\nsistema de conexión Sidewalk que Amazon está desarrollando. También repasan los 20 años de una tecnología que hizo posible todo esto: el Wi-Fi.  Señales  es un         \r\n        \r\npodcast de LA NACION\r\n        \r\n que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos en LA NACION o tu teléfono, computadora o en el auto. Este podcast está en \r\nSpotify, \r\nApple Podcasts, \r\nGoogle Podcasts, o lo podés escuchar en tu reproductor de audio favorito \r\nvía RSS. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/antivirus-pc-mac-wi-fi-virus-sitios-porno-nid2293895","date":"4  de octubre de 2019  • 00:30","title":"Antivirus, PC o Mac, Wi-Fi y virus en sitios porno: cuáles son los mitos más comunes sobre el malware","abstract":null,"author":"Miguel Distefano","key_words":"","body":"Un disquete infectado, un archivo adjunto descargado o un programa sospechoso instalado podían provocar un pánico atroz entre los usuarios de computadoras de los años 90 y los primeros de este siglo. A partir de la expansión de Internet, los distintos tipos de \r\nmalware (nombre con el que se designan a todas las         \r\n        \r\namenazas informáticas\r\n        \r\n : virus, troyanos, spyware y otros) se agazaparon y luego se diversificaron: empezaron a actuar directamente desde las páginas webs o en los archivos compartidos, hasta llegar a las tabletas y smartphones. Pero los mitos y creencias muchas veces suelen causar más estragos que la propia acción de la amenaza informática en cuestión. Es mejor saber un poco más sobre la forma en qué actúan y lo que pueden hacer antes de dejarse llevar por el pánico o actuar en forma desesperada. Es por eso que conviene tener bien en claro de qué se tratan estos mitos, para diferenciar entre las realidades concretas, desterrar mitos y todo aquello que no tiene asidero alguno. Para eso, LA NACION consultó a varios expertos de empresas de seguridad informática.  La mayoría de quienes instalan las versiones gratuitas de las soluciones antivirus son bastante reacias a la hora de pasar a la versión paga. Es que con la versión gratuita instalada, sienten que ya están protegidos. En este punto, los especialistas consultados coinciden en que, si bien \r\nlas versiones gratuitas ofrecen un determinado grado de protección, no son suficiente barrera para impedir el avance de los distintos tipos de infecciones, cada vez más sofisticadas. \"Las soluciones pagas se basan en tecnologías de detección adicionales que no están disponibles en los productos gratuitos, como la de comportamiento (que protege contra el ransomware) y el análisis de vulnerabilidades desconocidas\", dijo Santiago Pontiroli, analista de Seguridad de Kaspersky. Muy similar es la visión de Ignacio Conti, gerente de Canales de Ventas para América Latina de Symantec, quien explica que \"todos los antivirus protegen de distintos tipos de malware conocidos. La ventaja de utilizar una solución paga es que incluyen técnicas más avanzadas de detección que permiten bloquear malware nunca antes visto o que utilice técnicas de ataque más modernas\". Por su parte, Luis Corrins, evangelista de Seguridad de Avast, sostiene que tanto las versiones gratuitas de las marcas Avast y AVG brindan la misma protección contra malware. \"Sin embargo, las versiones premium brindan capas extra de protección, como firewall y funciones que protegen archivos sensibles, protección para la cámara web, así como actualizaciones de software automáticas y destrucción de datos\". Camilo Gutiérrez, Jefe de Laboratorio de ESET Latinoamérica, dijo que las versiones gratuitas tienen funcionalidades limitadas, brindan protección contra códigos maliciosos y no mucho más. \"Para contar con todas las funcionalidades, como por ejemplo un gestor de contraseñas, control parental, protección para pagos en línea, entre otras, se debe adquirir una licencia\". Además sostiene que \"con que un solo malware pase sin ser detectado, el antivirus gratuito terminará costándole al usuario mucho más que una solución paga, si consideramos el tiempo y el dinero que se gastará reparando los daños, cancelando tarjetas de crédito o contratando a un técnico para que desinfecte el equipo\", agregó el ejecutivo. En el mismo sentido, Jerónimo Basaldúa, organizador y fundador de Ekoparty, una de las principales conferencias de seguridad de América Latina, aclara un punto fundamental: que si bien los antivirus gratuitos permiten detectar un malware, para removerlo le exigen al usuario pasar a la versión de pago. \"\r\nHay que tener cuidado con los llamados programas falsos\r\nanunciados como 'antivirus gratuitos', que desvían a los usuarios desprevenidos a través de técnicas de BlackHat SEO a sitios con contenido dañino o peligroso, e \r\nincluso instalan buscadores no deseados que traen mayores problemas. Todo esto es como \r\n'dejar una ventana abierta' para que los datos de navegación y comportamiento online sean fácilmente visibles\", dijo Basaldúa. Los fanáticos de las \r\nconspiraciones están en todos lados. En lo que refiere al mundo del malware, también es posible encontrar a aquellos que piensan que los virus y otras infecciones informáticas no son más que creaciones de los expertos en el tema, con el mero fin de lograr vender sus soluciones. Para Pontiroli, este mito no tiene ningún basamento. \"\r\nEl cibercrimen es una realidad y un negocio para individuos y grupos organizados. Llegan más de 300 mil muestras de malware nuevo todos los días al laboratorio de análisis, con lo cual podemos ver que el problema es cada vez más grave. Individuos que antes no pensaban cometer delitos informáticos ahora lo hacen por la \r\ndisponibilidad de servicios y kits de construcción de malware disponibles\", dijo el especialista de Kaspersky Labs. \"Al igual que los médicos no necesitan crear enfermedades, las empresas de antivirus no están sentadas en sus laureles esperando a descubrir malware. Es un trabajo que nos ocupa las 24 horas, los 365 días del año\", explicó Pontiroli.  \"\r\nEs un mito que circuló mucho en el último tiempo pero no necesariamente tiene correlato en la realidad. \r\nDeberíamos buscar los causas en raíces más profundas, como las motivaciones individuales detrás de la creación de ransomware y otros tipos de virus. Muchas veces los atacantes quieren demostrar cómo cualquier sitio, inclusive los de un gobierno o administración pública (que deberían tener mejores herramientas de protección) muestran fallas de seguridad y vulnerabilidades importantes\", dijo el fundador de la Ekoparty. Corrins, por su parte, sostiene que era un mito del siglo XX, desmentido por la realidad. \"Los \r\ncibercriminales que pertenecen a bandas de criminales digitales \r\nson arrestados y sentenciados de forma regular, de forma que \r\nsabemos quiénes están creando los malware\", dijo el ejecutivo de Avast.  Según los expertos, esto no es así. Tanto las         \r\n        \r\ncomputadoras personales\r\n        \r\n\r\ncomo cualquier otro dispositivo que se conecta a         \r\n        \r\nInternet\r\n        \r\n , los         \r\n        \r\nsmartphones\r\n        \r\n y         \r\n        \r\ntabletas\r\n        \r\n, son equipos que \r\nestán expuestos a estar infectados y por eso hay productos para protegerlos. Asimismo, tampoco recomiendan bajar apps de webs no oficiales, porque puede haber troyanos que roban información, \"como ocurrió recientemente con BRata, que se hacía pasar como una actualización falsa de WhatsApp en la tienda oficial de Google\", indica Pontiroli. Basaldúa amplía: \"plataformas como \r\nAndroid, que tienen \r\nuna gran cantidad de usuarios, son el \r\nblanco ideal para los atacantes. Es importante tener presente que existen otros riesgos de seguridad en Android además del malware: vulnerabilidades, phishing, conexiones Wi-Fi inseguras o sitios dudosos, entre otras amenazas\". Y Corrins subraya: \"hay miles de muestras de malwares para smartphones. Los smartphones son pequeñas computadoras donde guardamos toda clase de información. Por ejemplo, cada vez más personas hacen operaciones bancarias en línea usando sus teléfonos móviles, y hay muchos troyanos para teléfonos diseñados para robar información de acceso a esas cuentas, que cuesta diferenciar de las interfaces reales de los bancos\". E incluso agrega que en una encuesta realizada por Avast en Argentina, \"el 64% identificó las interfaces reales de los bancos como falsas y 31% creyó que las falsas eran las verdaderas\". Además, Gutiérrez agrega que \"el principal riesgo de descargar contenidos de tiendas no oficiales está relacionado con los códigos maliciosos, ya que por lo general las aplicaciones que suelen ofertarse en estos sitios pueden contener malware. Pueden ser aplicaciones que hayan sido modificadas para llevar a cabo actividades maliciosas, o pueden ser directamente programas maliciosos\". Pontirolli sostiene que eso no es así, y agrega que \"el sistema operativo         \r\n        \r\nAndroid\r\n        \r\n es el más popular alrededor del mundo y por ende, \r\nla mayoría de las amenazas están dirigidas a éste ya que apuntan a un número más grande de usuarios. Sin embargo, esto no significa que amenazas no existan para los demás sistemas operativos. \r\nAtaques de phishing, por ejemplo, \r\nno dependen del sistema operativo y pueden afectar tanto a los usuarios de dispositivos Android y         \r\n        \r\nWindows\r\n        \r\n , como a los de iPhones y iPads. De hecho, solo en la primera mitad de 2019, detectamos casi 6 millones de ataques de phishing lanzados contra usuarios de macOS. Es más, 87.000 usuarios de         \r\n        \r\nmacOS\r\n        \r\n fueron atacados por programas maliciosos\". En el mismo sentido, Corrins indica \"Apple solía decir eso en su sitio web, pero después lo eliminaron luego de sufrir ataques a su sistema operativo.         \r\n        \r\nLinux\r\n        \r\n es también un blanco de los cibercriminales y hay malware para eso, dado que hay muchos servidores corriendo con Linux. \r\nHay más malware para PC porque hay más usuarios de PC, pero todas las plataformas populares son un blanco y malware existe para ellos\". En este último punto coincide Conti, y agrega además que \"todo sistema operativo es susceptible de ser atacado, infectado y vulnerado por un virus o malware\".  Y Basaldúa expresa al respecto que \"ese un mito que circuló durante mucho tiempo, incluso causando que los usuarios de Apple creyeran que no hacía falta ningún tipo de antivirus. Si bien la actividad de creación de códigos maliciosos en estos dispositivos no es tan frecuente como en otras plataformas, existen amenazas capaces de infectar Macs, iMacs o MacBooks. Por ejemplo, en 2004 comenzaron las amenazas con el gusano Renepo, pasando por troyanos como Boonana y un ataque a gran escala como lo fue Flashback en 2011. Estos son solo episodios que demuestran que los atacantes continúan especializándose en apps específicas como iChat o se enfocan en los sistemas operativos de Apple, y así, los usuarios de Mac se convierten en un blanco que también necesita protección. Respecto a Linux lo que más se encuentra son códigos maliciosos relacionados con la explotación de vulnerabilidades, lo que se conocen comúnmente como exploits que, si bien en sí mismos no son maliciosos, los atacantes suelen utilizarlo como un componente dentro de su código para obtener acceso a un sistema de forma ilegal\". Gutiérrez agrega que \"en los últimos años, el Laboratorio de Investigación de Malware de ESET detectó e identificó más de diez nuevas familias de malware dirigidas específicamente a sistemas operativos de Apple. La cantidad de este tipo de amenazas continúa en aumento, lo que indica que, en realidad, \r\nningún sistema operativo es 100% seguro\".  Para Corris no hay una relación directa: \"existe la misma probabilidad de infectar tu computadora que al visitar cualquier otro sitio web. \r\nMuchas infecciones de sitios web vienen de publicidades maliciosas. Lo mismo ocurre en sitio en los cuales puedes tener acceso a descargas peer to peer, como Pirate Bay y sitios similares\". Conti explica: \"¨Para que una página se muestre correctamente en el navegador del usuario hay código html, java, javascript y otros que deben ejecutarse. En esos códigos puede inyectarse malware que afecte la PC del usuario. Por otro lado, muchos de estos sitios suelen contener avisos publicitarios fácilmente contaminables, por lo que el usuario puede infectarse inadvertidamente haciendo clic donde no debe\". Basaldúa hace referencia a casos concretos: \"hace algunos años tuvieron difusión los ataques a sitios populares como Xhamster, PornHub y RedTube, a los que se les inocularon ransomware y troyanos. \r\nLa industria de la pornografía mueve millones y son atractivas especialmente para los atacantes, que obviamente saben que \r\nlas aplicaciones de carácter pornográfico pueden ser un gran señuelo. Al utilizarlas se debe tener, más que nada, sentido común: \r\nno se deben compartir los datos de la tarjeta de crédito y \r\nestar atentos a las web fraudulentas, muchas de ellas son fácilmente identificables y \r\ngeneran pop-ups (ventanas emergentes) en nuestro navegador:\r\n la regla de oro es nunca hacer clic en estos enlaces\".  Para no gastar mucho dinero en datos, muchos tratan de conectarse a las redes WiFi gratuitas que se ofrecen en estaciones de subte, plazas, shoppings, bares o en cualquier calle de la ciudad donde haya algún cliente del servicio de Internet de la empresa. Pero las redes WiFi no siempre son confiables. Al respecto, Conti indica que \"\r\nes preferible no confiar en las conexiones WiFi, ya sean gratuitas o pagas, que no controlemos. Siempre utilizar alguna solución de seguridad que verifique que la conexión sea privada (SSL) y en caso no lo sea permita la activación automática de una VPN que proteja al usuario\". Por su parte Corrins indica que \"\r\nes recomendable usar una VPN al conectarse a una red pública de WiFi con el teléfono o computadora. La mayoría de los puntos de acceso públicos de WiFI son, desafortunadamente, inseguras. Cualquiera que esté conectado al mismo punto puede ver lo que hace la persona que se conecta, salvo que se entre a sitios con protocolos de encriptado como https\". Y explica que \"además existen puntos de acceso falsos, desde donde se recopilan y explotan los datos de cualquier dispositivo conectado a una red. Encontramos que 67% de los argentinos prefiere las redes de WiFi públicas que no exigen registro o una contraseña de acceso y solo 5% de quienes contestaron al estudio dijeron que usaban una VPN para protegerse al conectarse\". Pontirolli coincide con que los \r\nWi-Fi gratuitos no están protegidos y aclara que \"especialmente si son redes desconocidas, ya que cualquiera puede estar detrás de la red. Incluso, en redes legítimas, una persona malintencionada puede interceptar la navegación de los usuarios con una técnica llamada Man in The Middle. Por eso, es importante estar prevenidos y emplear una VPN para los datos de navegación\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-activar-modo-oscuro-instagram-android-iphone-nid2295918","date":"10  de octubre de 2019  • 11:25","title":"Cómo activar el modo oscuro de Instagram en Android y iPhone con iOS 13","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Instagram\r\n        \r\n acaba de sumarse al club de las aplicaciones que cuentan con el \r\nmodo oscuro, una modalidad que permite cambiar el esquema de colores de la interfaz. El objetivo de este diseño apunta a reducir el cansancio en la vista y mejorar la autonomía de uso de la batería del smartphone. \r\nTwitter ya cuenta con esta modalidad, mientras que \r\nWhatsApp planea implementarlo en las próximas actualizaciones. Para esto, Instagram siguió los pasos de Apple y Google, que anunciaron el modo oscuro para \r\niOS 13 y \r\nAndroid 10, las recientes versiones de sus sistemas operativos para teléfonos móviles. De esta forma, la aplicación de fotografía y video digital podrá contar con el modo oscuro si se activa esta modalidad en la configuración del \r\niPhone o en el teléfono con \r\nAndroid. El modo oscuro fue confirmado por Adam Mosseri, director de Instagram, desde su cuenta oficial en Twitter, que se podrá utilizar desde los teléfonos con la versión más actualizada del sistema operativo.    "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/con-pantalla-alargada-asi-es-essential-project-nid2295700","date":"9  de octubre de 2019  • 17:46","title":"Con una pantalla alargada: así es Essential Project Gem, el nuevo teléfono diseñado por Andy Rubin, el creador de Android","abstract":null,"author":"","key_words":"","body":"Los teléfonos móviles son cada vez más grandes, con un diseño que combina bordes mínimos o inexistentes. Ahora, con un prototipo presentado por Essential, los futuros         \r\n        \r\nsmartphones\r\n        \r\n tal vez tengan una pantalla alargada. Project Gem, el teléfono prototipo que presentó Andy Rubin, \r\nel creador de Android, se destaca por su diseño angosto y la alargada pantalla táctil, en un dispositivo que se asemeja al aspecto de un control remoto de TV. El antecedente directo de este dispositivo es el Essential Phone, el modelo que el ex empleado de Google lanzó al mercado \r\nhace dos años y que formó parte de los primeros modelos de smartphones que apostaban al uso de una pantalla completa y bordes mínimos.  Rubin mostró cuatro versiones de este prototipo, equipado con una cámara trasera, un sensor de huellas dactilares y la distintiva pantalla alargada basada. \"Estamos trabajando en un nuevo dispositivo que se ajuste a nuestra mirada en la industria móvil. Por el momento lo estamos evaluando con nuestro equipo en pruebas fuera de laboratorio\", dijo la compañía en una publicación realizada \r\nen su cuenta oficial en Twitter. De acuerdo a diversos reportes de analistas y medios, este teléfono utilizará la última versión de Android junto a un procesador Qualcomm Snapdragon 730. A su vez, tendrá su foco puesto en el uso de los comandos de voz, más allá de la interacción que pueda realizarse en esta pantalla alargada."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-es-nerdearla-evento-profesionales-fanaticos-tecnologia-nid2295691","date":"9  de octubre de 2019  • 17:06","title":"Así es Nerdear.la, el evento para profesionales y fanáticos de la tecnología","abstract":null,"author":"","key_words":"","body":"Este mes arranca una nueva edición de \r\nnerderar.la, la cita organizada por la comunidad de los profesionales de sistemas sysarmy que busca promocionar el intercambio de conocimiento. LA edición del año pasado se realizó \r\nen el Centro Cultural San Martín, y en esta ocasión la cita se llevará a cabo en el Centro Cultural Konex del 17 al 19 de octubre. Conocido como \r\nel encuentro de nerds para nerds, nerdear.la contará con más de 60 charlas técnicas, junto a diez encuentros sobre divulgación científica y doce talleres y actividades lúdicas para los entusiastas y aficionados a la ciencia y tecnología. Entre las actividades destacadas está Javascript 101, un taller orientado para los interesados en iniciar sus primeros pasos en la programación mediante el uso de este lenguaje. También habrá un espacio para analizar la transformación digital en los servicios financieros y bancarios, además del debate sobre la seguridad informática y el impacto de las vulnerabilidades en las aplicaciones web.  Durante el sábado habrá diversas charlas de divulgación a cargo de \r\nAriel Torres, que analizará las transformaciones y cambios que tuvo el periodismo, en medio de las nuevas tecnologías y las fake news. Por su parte, Diego Córdoba contará los legados de la llegada del hombre a la Luna con la misión Apollo 11. Andrés Rieznik, por su parte, presentará su stand up matemágico y laboratorio de ciencia colectiva de \"El gato y la caja\". El cierre del evento estará a cargo de \r\nJohn \"maddog\" Hall, uno de los históricos referentes del software libre.  Todas las actividades de nerdear.la son gratuitas y requieren de una inscripción previa en nerdear.la. A su vez, la convocatoria de este año estará acompañada de una iniciativa solidaria con una campaña de donación de hardware, que contará con un espacio dedicado en el Konex para recibir hardware que será recibido por el Museo de Informática para ser donado a escuelas y organizaciones sin fines de lucro."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-one-zoom-probamos-smartphone-cuatro-camaras-nid2295545","date":"9  de octubre de 2019  • 13:19","title":"Motorola One Zoom: probamos el smartphone con cuatro cámaras traseras","abstract":null,"author":"Ricardo Sametband","key_words":"","body":"Hace un mes, \r\nMotorola presentó en la Argentina el One Zoom, el cuarto integrante de su familia One, contando el Moto One original de 2018 y los modelos que presentó este año, el One Vision y el One Action, al que se suma este Zoom, que estuve probando, y que tiene un precio local de 45.000 pesos (sin línea) y se vende en 18 cuotas. El One Zoom es un equipo interesante, con buen rendimiento y una cámara confiable, pero cabe preguntarse cuál es la estrategia de diferenciación interna de la compañía (con el One Action y el One Vision, y el próximo rumoreado One Macro), todos haciendo foco en una característica única de la cámara, pero no tanto en el resto; son como todos modelos de nicho. Como sea, el One Zoom es el más abarcador de los tres, y una ficha adicional de la compañía pone para mantener su enorme participación en el mercado nacional, hacerle frente a Samsung (\r\nque por estos días trae el Galaxy A80, con triple cámara rebatible y un precio algo superior) y competir con los equipos de Xiaomi o Nokia que siguen llegando al país a precios similares o menores y prestaciones parecidas o superiores.  El Moto One Zoom debe su nombre a las cámaras traseras, con una combinación de lentes cada vez más popular entre los smartphones de los últimos años, pero que representa una novedad para la compañía. Tiene una cámara principal de 48 megapixeles con \r\nquad pixel (usa cuatro elementos del sensor por cada pixel de la imagen resultante de 12 megapixeles, para mejorar su sensibilidad con poca luz), también presente en el Moto One Vision y \r\nen múltiples teléfonos de otras marcas. Esa cámara tiene una apertura f/1.7, estabilización óptica y foco por detección de fases (PDAF); a su lado se ubica una cámara gran angular (117 grados) de 16 megapixeles; también, un zoom 3x de 8 megapixeles con estabilización óptica (que puede llegar a 10x híbrido combinado con el sensor de 48 megapixeles, como hace Huawei); y un cuarto sensor de 5 megapixeles que no toma fotos, sino que sirve para medir la profundidad de campo en una imagen y desenfocar o recortar el fondo. La cámara frontal es de 25 megapixeles y usa la misma técnica de la principal para brindar fotos de 6 megapixeles con buena sensibilidad en situaciones de poca luz.  Los Motorola no suelen destacarse por la cámara; aquí, es fácil declarar al One Zoom como el modelo con la mejor cámara de la historia de Motorola. No es la mejor del mercado (Google, Apple, Samsung o Huawei tienen modelos superiores), pero tampoco intenta serlo: hace tiempo que Motorola apunta específicamente al segmento medio del mercado y evita meterse en los equipos de más alta gama, de 800 o más dólares de precio internacional, contra los 450 dólares que pide Motorola por el One Zoom en otros mercados.  Como sea, la cámara es muy buena para su segmento, con buena definición; el zoom 3x es un gran agregado (algunos de sus competidores ofrecen sólo 2 aumentos; esta cámara logra un acercamiento mayor), lo mismo que los múltiples filtros que la compañía incluye para, por ejemplo, elegir un único color de la imagen (o una persona retratada) y dejar todo el resto en blanco y negro. No es la única que lo hace, pero aquí funciona bien, y la operación es muy sencilla. Algunos bordes cuando se juega con la profundidad de campo quedan algo difusos, pero es esperable en un equipo de este porte, y es notoriamente mejor que en los anteriores modelos.  El teléfono incluye un modo noche, que aprovecha el sensor de 48 megapixeles y una exposición más larga para tener mejor sensibilidad en tomas oscuras. Es cierto que mejora las fotos normales, aunque está lejos de los tope de gama (o del Google Pixel 3a). Pero aún cuando no transforma la noche en día, como los teléfonos de otras compañías, logra una luminosidad aceptable y, en algunos casos, mayor nitidez gracias a la cámara de 48 megapixeles, aunque a expensas de más ruido en la imagen (puntos de colores disímiles). El Moto One Zoom también ofrece video en 4K o cámara lenta FullHD a 120 cuadros, con resultados muy aceptables, sobre por la estabilización óptica de la cámara principal.  Un punto a destacar en el Moto One Zoom es la estética: Motorola eligió darle al metal que cubre la parte trasera (a su vez protegido por vidrio) un tratamiento pulido que queda muy bien, y esconde las huellas digitales que, inevitablemente, dejará el usuario en el teléfono. Aquí no solo no se ven, sino que el acabado del metal le da un toque muy atractivo, que se completa con el cuadrado que agrupa a las cámaras y el logo de Motorola, que sirve de luz de notificación. Ya no está allí el sensor de huellas digitales, que quedó al frente, detrás de la pantalla. Es un sensor óptico (a diferencia del que usa Samsung, por ejemplo, que opera por ultrasonido) y funciona muy bien. Los sensores convencionales siguen siendo más rápidos, pero es algo fácil de olvidar. La pantalla OLED de 6,4 pulgadas y resolución FullHD+ (2340 x 1080 pixeles), aún sin ser la que menos marco tiene, ofrece muy buena visibilidad a la luz del sol y y una reproducción de color más que decente.  En tamaño es idéntico a la versión Plus de los últimos Galaxy, o a un iPhone XS Max; la pantalla tiene un formato 19:9, a diferencia de los otros Moto One, que son un poco más alargados. Como sea, para quien esté acostumbrado a este tamaño de dispositivos, encajará enseguida en la mano. Motorola completa el resto del hardware con un procesador Snapdragon 675, 4 GB de RAM, 128 GB de almacenamiento interno (expandible) y una batería de 4000 mAh. El procesador es de gama media (como referencia, los más bajos de Qualcomm están en la línea 400, mientras que los más poderosos son de la familia 800). No saldrá primero en ningún testeo de velocidad, pero como sucede hace años, es difícil notarlo en el uso diario; salvo en algunas cosas (el procesamiento de la foto con el modo nocturno activo, correr algún juego muy pesado), para el resto cumple sin problemas todas las tareas. Y tiene un beneficio: lo relativamente frugal del procesador, combinado con la cámara, le dan una excelente autonomía; Motorola dice que son dos días de uso, aunque un día y medio son más probables. Como sea, ofrece carga rápida vía su puerto USB-C, y la compañía incluye un cargador de 18 watts para lograrlo.  También es destacable que los 128 GB de almacenamiento son UFS 2.1, una norma de conectividad que acelera la escritura y lectura. Completa la oferta con un conector de audio analógico, radio FM, conectividad 4G, Wi-FI ac, Bluetooth 5, GPS, etcétera. Los Motorola One tomaban su nombre de Android One, una versión limpia de Android con dos años de actualizaciones garantizadas que incluyene en los modelos anteriores. No es el caso del One Zoom, aunque la enorme mayoría de los usuarios no lo notará: el Android 9 que corre en el equipo es casi idéntico al que publica Google, con el agregado de las funciones clásicas que Motorola trajo con el Moto X: sacudir el teléfono para activar la cámara o la linterna, y tener notificaciones interactivas con la pantalla bloqueada. También agrega su propia implementación de los gestos en pantalla que reemplazan a los botones geométricos de control (atrás, inicio y aplicaciones activas). Motorola promete al menos una actualización grande (a Android 10) y parches de seguridad durante un par de años."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-isurus-equipo-argentino-quedo-nid2295537","date":"9  de octubre de 2019  • 10:05","title":"League of Legends: Isurus, el equipo argentino, quedó eliminado en la puerta de la fase final del Mundial","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"El sueño mundialista de Isurus Gaming llegó a su fin tras una dura batalla ante Hong Kong Attitude por el duelo eliminatorio que otorgaba una plaza en los grupos de la fase final de la \r\ncopa del mundo de League of Legends. El equipo comandado por Facundo \"Kala\" Calabró y Juan Cyterszpiler \r\nhabía logrado una clasificación histórica, ya que nunca un equipo argentino había participado de un mundial de League Of Legends. Allí, en Berlín, se jugó la fase de grupos inicial, donde Isurus logró clasificarse como segundo en su grupo, lo que le daba la chance contra el equipo de Hong Kong por el pase a las instancias finales, a disputarse en Madrid. La escuadra conformada por \"Slow\", \"BuggaX\", \"Oddie\", \"Seiya\" y \"Warangelus\" luchó hasta el último minuto contra la escuadra asiática, pero no fue suficiente y cayó por 3 a 1 (al mejor de 5 partidas), aunque marcando un nuevo precedente. Sólo otro equipo latinoamericano, los mexicanos de Rainbow 7, logró llegar tan lejos en un torneo internacional de LoL. Para Isurus, el bicampeón latinoamericano, ahora queda afrontar una nueva temporada continental, \r\nque desde 2020 se disputará con sede en la Ciudad de México. Riot Games, organizadores de los torneos y creadores del videojuego, mudaron toda la operación de Santiago de Chile al DF gracias a un acuerdo con la TV Azteca y otras empresas mexicanas, para afrontar un 2020 no sólo con una mayor audiencia y mejores condiciones para los equipos, sino también fechas presenciales todas las semanas en un microestadio. Cómo impactará esta participación en el mundial y la gran mudanza al norte recién podrá verse a principios del año que viene con la nueva temporada de League Of Legends en la Liga Latinoamérica."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/habla-el-inventor-de-la-bateria-que-esta-en-todos-los-celulares-y-que-no-tiene-telefono-nid1948469","date":"9  de octubre de 2019  • 09:03","title":"Habla el inventor de la batería que está en todos los celulares (aunque no tiene teléfono)","abstract":"John Goodenough creó, en 1980, la tecnología base de las baterías de iones de litio que dan vida a celulares, notebooks, tabletas, cámaras y otros dispositivos; a los 94 años sigue investigando","author":"","key_words":"","body":"Nota publicada el 20 de octubre de 2016. \r\nJohn B. Goodenough ganó hoy el Premio Nobel de Química\r\n\r\n junto a M. Stanley Whittingham y Akira Yoshino \"por el desarrollo de baterías de iones de litio\". Tal vez nunca hayas oído hablar de John Goodenough, pero lo más probable es que tengas en tu casa -seguramente, dentro de tu celular o tu computadora portátil- uno de los acumuladores eléctricos que creó. Su invento no le ha valido un Premio Nobel y aunque él dice que \"no le preocupan los galardones\", son muchos quienes creen que lo merecería. Hoy tiene 94 años y es profesor de ingeniería mecánica en la Universidad de Texas en Austin, EE.UU. Efectivamente, la batería de iones de litio que desarrolló Goodenough en 1980, y que comenzó a comercializarse en la década de los 90, domina el mercado de la energía portátil y está presente en la mayoría de los aparatos tecnológicos inteligentes que utilizamos. Pero aunque sus pilas se hayan vendido masivamente gracias a la telefonía móvil, Goodenough no es precisamente un fanático de estos aparatos. De hecho, ni si quiera tiene uno. Entre las ventajas de la batería de litio destacan su durabilidad y responsabilidad con el medio ambiente, su densidad de energía y su ligereza. Y entre sus desventajas, el límite de cargas y su peligrosidad ante un desperfecto. Tal y como ha sucedido con los teléfonos Galaxy Note 7 de Samsung, si este tipo de baterías se sobrecargan pueden llegar a explotar. \"Normalmente, cuando hay explosiones el problema reside en la batería original que utilizó el aparato. El electrolito que usaron es inorgánico, el cual es inflamable. Y si lo cargás (la batería es recargable) ese sobrecalentamiento causa la explosión\", dijo Goodenough en el programa Today de la BBC. Para el físico estadounidense, lo importante es \"monitorear muy cuidadosamente\" el funcionamiento de la batería y no cargar el celular demasiado rápido. Aunque su consejo proviene del conocimiento y no de la propia experiencia. Y es que si Goodenough no tiene un teléfono móvil, es por principios. \"Tengo mi computadora en mi escritorio. Pero cuando llego a casa a la noche me gusta estar solo. No me gusta que me molesten más de lo necesario\", explicó, entre risas.  La batería de iones de litio ha facilitado enormemente el desarrollo de muchos de los dispositivos electrónicos portátiles que usamos hoy en día. Pero ¿cómo se siente Goodenough ante la idea de que su invento haya revolucionado nuestro mundo de tal forma? \"No pienso demasiado en ello, pero estoy muy satisfecho de haber creado algo para la gente de este mundo, especialmente cuando me doy cuenta de que una mujer de Bangladesh puede obtener ahora un precio decente por sus productos (gracias a la batería de litio)\", explicó el científico. \"Para mí, permitir que personas en todo el mundo tengan acceso (a nuevas tecnologías) es muy gratificante, y estoy muy feliz de que haya funcionado de la manera en que lo ha hecho\", señaló. Aunque, en lo que respecta a los celulares, el nonagenario no se muestra tan convencido. \"Veo a los estudiantes yendo de aquí para allá, presionando las teclas de esos pequeños aparatos (tabletas y cosas así) mientras hablan entre ellos. \r\nY les veo saliendo a cenar y sin hablar con sus parejas, o hablando con alguien que está hablando con su teléfono. Y pienso: esa no es forma de vivir\". Sin embargo, aunque, paradójicamente, los celulares hayan sido posibles gracias a él, para Goodenough no hay contradicción alguna. \"La tecnología es moralmente neutral. Lo que cuenta es lo que hacemos con ella\", sostiene. Goodenough creó el cátodo de óxido de litio y cobalto, la base de la batería de iones de litio que usamos en cualquier dispositivo portátil, en 1980; Sony comenzó a venderla en 1991 (usando una patente en la que Goodenough no figura; no recibió un centavo por su invención). Goodenough sigue yendo a su laboratorio, a los 94 años, buscando una nueva tecnología que permita crear una superbatería, y que logre un avance mayor al que viene teniendo el sector (la tecnología aplicada a las baterías mejora su eficiencia en un 7 u 8 por ciento al año); en 2015 anunció que junto a sus colaboradores había creado un nuevo tipo de cátodo para baterías de iones de sodio, que muchos consideran el reemplazo de las de iones de litio, \r\nque transformaron al noroeste argentino en el eje del denominado \"oro blanco\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/750-mil-pesos-premios-asi-sera-argentina-nid2295353","date":"8  de octubre de 2019  • 19:05","title":"750 mil pesos en premios: así será el Argentina Game Show con torneos de Counter Strike y Call of Duty","abstract":null,"author":"","key_words":"","body":"La nueva edición del \r\nArgentina Game Show Coca-Cola For Me busca aprovechar el buen momento que viven los         \r\n        \r\neSports\r\n        \r\n en el país con una jornada que ofrecerá más de 750 mil pesos en premios y con la posibilidad de participar por viajes para competir en el exterior. El Argentina Game Show Coca-Cola For Me se llevará a cabo el 18, 19 y 20 de octubre en el Centro Costa Salguero, y contará con el apoyo de socios como Temporada de Juegos, XGamePro, IESA y TyC Sports E. En este encuentro se llevará a cabo la definición de la edición Clausura 2019 de la Liga Pro Trust Gaming de Counter Strike: Global Offensive, que repartirá un pozo de 250 mil pesos en premios.  Por su parte, los equipos participantes de la Liga Pro se disputarán un premio de 50 mil pesos en las partidas del Call of Duty Black Ops 4. A su vez, también habrá competencias con Just Dance, con jornadas de clasificación los días viernes y sábado. La final del domingo definirá a los participantes que podrán ganar un lugar a la gran final de la Just Dance® Challenge."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/por-que-paypal-no-quiere-ser-parte-nid2295339","date":"8  de octubre de 2019  • 17:58","title":"Por qué PayPal no quiere ser parte de Libra, la criptomoneda de Facebook","abstract":null,"author":"","key_words":"","body":"Facebook acaba de perder uno de sus aliados más poderosos en el \r\nproyecto de Libra, la \r\ncriptomoneda que la red social quiere poner en marcha a nivel global. Pese a ser uno de los fundadores de la Asociación Libra, destinada a controlar la criptomoneda desde Ginebra, en Suiza, PayPal decidió que no formará parte del proyecto. El conglomerado del que sale está formado por 27 poderosas multinacionales como Visa, Mastercard, eBay, Spotify, Uber o Vodafone. Con esta criptomoneda, que pretende ser como el         \r\n        \r\nbitcoin\r\n        \r\n , pero sin su volatilidad, se podrán hacer pagos a través de su propia app, del servicio de mensajería         \r\n        \r\nWhatsApp\r\n        \r\n y entre las empresas fundadoras. Pagar con ella será \"tan fácil como enviar mensajes de texto\", dijeron los responsables del proyecto. Y es que Libra está especialmente dirigida a los 1700 millones de personas que no tienen una cuenta bancaria, por lo costoso que es para ellas transferir dinero a sus familiares. La retirada de la multinacional estadounidense de pagos por Internet coincide con un reporte del diario financiero The Wall Street Journal que apunta a que los gigantes financieros \r\nVisa y Mastercard, así como otras firmas, \r\nestaban \"reconsiderando\" su implicación en Libra. La razón principal es el fuerte rechazo que ha generado entre reguladores de todo el mundo. Desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes han expresado dudas o directamente rechazo a esta iniciativa como es el caso de Francia y Alemania.  Los reguladores y los bancos centrales han señalado las posibles amenazas en torno a la privacidad de los datos y la estabilidad financiera e incluso la política monetaria, dado el tamaño y el alcance de la empresa. Las trabas a nivel mundial han hecho que la recompensa para las empresas que participan en el proyecto ya no valga tanto la pena. Las 27 compañías tendrán acceso a los datos que fluyen a través del sistema de Facebook. Eso debería darles información valiosa sobre en qué se está gastando y dónde. Según la red social, a partir del próximo año los usuarios podrán comprar la moneda a través de sus plataformas y almacenarlo en una billetera digital llamada Calibra.  En respuesta a la retirada de PayPal, la \r\nAsociación Libra dijo que era consciente de que los intentos de \"reconfigurar el sistema financiero\" serían difíciles. \"El compromiso con esa misión es más importante para nosotros que cualquier otra cosa\", dijo en un comunicado. \"Es mejor saber ahora sobre esta falta de compromiso\". Según un informe publicado por el \r\nFinancial Times, PayPal cree que Facebook no había hecho lo suficiente para aliviar las preocupaciones de los reguladores sobre la seguridad de Libra y los controles para evitar el lavado de dinero a través de la criptomoneda. El movimiento es un gran golpe para Facebook y algunos analistas ya apuntan a que el proyecto sufrirá retrasos. \"Facebook tiene la capacidad de rivalizar con todo el sistema bancario global desde el primer día, pero, debido a ese hecho, está lejos de estar claro cuándo será ese primer día\", dijo Mark Lamb, director ejecutivo de \r\nCoinFLEX en Hong Kong. \"La reacción política ha sido brutal, y nadie sabe si Facebook lo superará\", añadió. La Asociación Libra celebrará la primera reunión de su órgano rector, el Consejo Libra, el 14 de octubre. El grupo \r\ndijo en un tuit que planeaba compartir actualizaciones poco después sobre las \"1500 entidades que han mostrado un entusiasta interés por participar\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/instagram-eliminara-funcion-permitia-ver-actividad-tus-nid2295274","date":"8  de octubre de 2019  • 17:37","title":"Instagram eliminará la función que permitía ver la actividad de tus contactos","abstract":null,"author":"","key_words":"","body":"Sin aviso previo,         \r\n        \r\nInstagram\r\n        \r\n comenzó a remover la función Siguiendo (Following), una característica de la aplicación de fotografía y video digital de Facebook que mostraba la actividad de los contactos. Presente dentro de la sección de Me gusta, la pestaña Siguiendo llevaba un detallado registro de likes, comentarios y actividades que realizaban los amigos y familiares dentro de la plataforma. Esta característica, aún disponible, comenzó a desaparecer entre algunos usuarios desde agosto y fue confirmado por Instagram, de acuerdo a \r\nun reporte de BuzzFeed News. \"Es una función desconocida para gran parte de la comunidad de usuarios, y muchos se sorprenden cuando descubren la actividad de las cuentas que siguen\", dijo Vishal Shah, gerente de producto de Instagram. La compañía planea potenciar la función de exploración, identificada con una lupa, que permite descubrir nuevos contenidos, usuarios y hashtags a seguir.  Dadas sus características, la pestaña Siguiendo, también llamada Following, estaba ubicada en un espacio apartado donde no llamó la atención de la comunidad de usuarios de Instagram. Sin embargo, quienes accedían a sus reportes podían ver las actividades de sus contactos, una herramienta que \r\nparecía haber sido creada a medida para stalkers\r\ny que en muchas ocasiones generó más de un disgusto: allí se podían ver la cantidad de likes que realizaban los contactos seguidos, los comentarios realizados, las cuentas que comenzaban a seguir y muchos otros datos. A su vez, por todo lo que ofrecía esta pestaña, los seguidores de las celebridades podían saber si algún famoso seguía en contacto o no con alguna otra cuenta. Más allá de estas situaciones, lo cierto es que Instagram consideró que no era una herramienta útil ni beneficiosa para su comunidad de usuarios, en línea con otros cambios enfocados en la bienestar digital que busca impulsar la compañía, como ocultar el número público que indica la cantidad de Me gusta que tiene una publicación."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/varios-detenidos-robo-datos-del-sistema-informatico-nid2295293","date":"8  de octubre de 2019  • 14:59","title":"Quién es Javier Smaldone, el especialista informático detenido por Lagorraleaks","abstract":null,"author":"","key_words":"","body":"Javier Smaldone, un experto en informática que se pronunció en innumerables ocasiones en \r\ncontra el uso del voto electrónico en la Argentina, fue demorado hace unas horas junto con otras personas, por una investigación que está haciendo la Policía Federal sobre Lagorraleaks, el robo de 700 gigabytes de documentos internos de la Policía \r\nque se conoció en agosto último . Más tarde, pasadas las 17, su hija Carla \r\nconfirmó que fue liberado. Según se supo, Javier Smaldone, una de las personas que dio el alerta sobre esta filtración masiva de información, fue llevado por la policía a pedido del Juzgado Federal Nro. 9 por averiguación de antecedentes junto a otras cinco personas hasta las 17, cuando luego fue liberado. Se estima que la Policía busca conocer cómo llegó a tener conocimiento de la filtración; secuestraron su celular y su computadora también. Según fuentes policiales, junto a Smaldone, demorado en la alcaidía Cavia ubicada en el barrio de Palermo, también se detuvo a Emanuel Velez Cheratto, Carlos Oronao, María Ofelia Oronao, Sofía Rivalora y Rodrigo Giménez, que fueron trasladados a delegaciones de la Policía Federal en Córdoba, Santa Fe y La Plata. A su vez, en el marco de estas detenciones, los investigadores identificaron parte de los mecanismos del robo de datos conocido como #LaGorraLeaks. Según fuentes policiales, se utilizaron servidores virtuales de la empresa Fulltech, localizados en Villa Elisa en Entre Ríos y otro provisto por Hostinger, una firma localizada en Chipre. Desde allí se realizaron los ataques de phishing con la cuenta de correo electrónico div.supbienestar@hotmail.com con el objetivo de acceder al padrón de afiliados de la Superintendencia de Bienestar.  La filtración de datos conocida como Lagorraleaks comenzó con las declaraciones de un hacker\r\nque aseguraba haber accedido durante meses a la red interna de la Policía, tanto la federal como la porteña, con lo que tuvo acceso (e hizo público) muchísima información sobre los asuntos internos de esas fuerzas.  \"No hay orden de detención contra ninguno. Los llevaron para identificar, que designen abogado y perito informático para cuando abran las computadoras. Y van a ver si tienen antecedentes\", dijo por su parte el periodista de tecnología Julio Ernesto López, uno de los primeros en \r\nreportar la situación de Smaldone. La cuenta de Twitter \r\n@lagorraleaks fue suspendida también como parte del procedimiento. En su momento, los especialistas calculaban que la filtración involucraba 700 GB de información reservada, entre la que se destacan las asignaciones de agentes encubiertos en investigaciones de narcotráfico, escuchas telefónicas, datos personales y de legajo de cientos de miles de oficiales, de testigos protegidos y de denunciantes con reserva de identidad, y ubicación de retenes y puestos de control móviles.  Especialista en informática, Javier Smaldone vive en Río Cuarto, Córdoba, y desde su cuenta en Twitter \r\n@mis2centavos denunció diversas vulnerabilidades en los sistemas informáticos utilizados en las elecciones porteñas \r\ncon la boleta única electrónica (BUE). En 2017 denunció la \r\nfiltración de datos y documentos del Ministerio de Seguridad y señaló sus vulnerabilidades en los sistemas informáticos del organismo. \"Con gran sorpresa, ayer me encuentro con que aparezco nombrado en la causa penal. Y, peor aún, que he sido investigado\", dijo en su momento Smaldone \r\ndesde su blog personal, desde donde hizo una descripción del incidente de seguridad.  \"El sistema de Boleta Electrónica incluye un chip, que se puede destruir, leer y modificar desde una distancia variable de 50 centímetros y posiblemente más. Cada chip está numerado. Por lo cual, si el presidente de mesa o el sistema logra identificar el número de chip que se le asigna a un votante, después puede identificar quién votó a quién. Ese número es inalterable, viene de fábrica\", dijo \r\nSmaldone a LA NACION en 2016. En agosto formó parte del reporte de seguridad elaborado por los especialistas en seguridad informática Iván Arce y Enrique Chaparro, donde describen las \r\nvulnerabilidades de un sistema conocido como SmartTally, desarrollado por la firma Smartmatic, que busca agilizar el conteo provisorio."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/adobe-suspendera-sus-servicios-venezuela-restricciones-eeuu-nid2295252","date":"8  de octubre de 2019  • 12:40","title":"Adobe suspenderá sus servicios en Venezuela por las restricciones de EE.UU.","abstract":null,"author":"","key_words":"","body":"La empresa de aplicaciones Adobe Systems anunció que a fin de mes suspenderá sus servicios a usuarios y clientes en Venezuela, a raíz de la sanciones que Estados Unidos impuso al país caribeño. La compañía lo anunció en un mensaje de correo electrónico a sus usuarios, en la que invocó el \"reciente decreto presidencial en Estados Unidos (conocido como \r\nExecutive order 13.884) concerniente a las actividades con el gobierno de Venezuela\". \"Adobe ya no está autorizada a proporcionarte acceso al software y a los servicios, ni a permitirte realizar nuevas compras\", dijo la firma a sus clientes, según la agencia de noticias EFE.  \"Después del 28 de octubre de 2019 ya no tendrás acceso a tu cuenta, a Adobe.com o al software y los servicios de Adobe\", agregó el mensaje. La firma advirtió que no podrá \"emitir reembolsos\" porque el decreto \"ordena el cese de toda actividad con las entidades, incluidas las ventas, servicio, soporte, reembolsos, créditos, etc\".  A través del decreto mencionado, emitido el 6 de agosto pasado, Estados Unidos embargó \"todos los bienes e intereses\" del Estado venezolano en su jurisdicción, y advirtió que sancionaría a quienes comercien con venezolanos. Los programas de Adobe más utilizados son Acrobat, que permite guardar documentos como imágenes, con el formato pdf, y Photoshop, para la edición de imágenes y páginas web. La medida también afecta al software y los servicios asociados de Creative Cloud. Agencia Télam"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-microscopio-del-pesimista-telescopio-del-optimista-nid2295242","date":"8  de octubre de 2019  • 12:02","title":"El microscopio del pesimista y el telescopio del optimista","abstract":null,"author":"Valentín Muro","key_words":"","body":"Parece que va a llover. Consultamos en internet y todo apunta a que en unas horas el cielo se va a caer. Pero salimos sin paraguas y nos mojamos. Venimos de varios días de comidas pesadas pero no podemos dejar pasar la oportunidad de darnos un festín, y una indigestión. Saber todo lo que es necesario saber, a todas luces, no alcanza para hacer lo que es más conveniente hacer. Con una serie de anécdotas similares Bina Venkatarama, ex-asesora de Obama y profesora del MIT, comienza \r\nThe Optimist's Telescope (2019, \"El telescopio del optimista\"), un libro acerca de cómo podemos pensar mejor en el futuro y así, con algo de suerte, realizar un mejor futuro. Su planteo es tan autoevidente como urgente: en un mundo dominado por la gratificación instantánea parece haberse olvidado la capacidad de tomar decisiones mirando hacia el largo plazo. No importa si se trata de nuestra economía -o la del país-, nuestra salud o incluso nuestro planeta; pensar en lo que podría suceder parece que nos \"arruga la ropa\". No es que nuestra generación sea particularmente temeraria: todos, sin importar nuestra inteligencia, tomamos decisiones desafortunadas a pesar de las claras advertencias que deberían alejarnos de ellas. Abusamos de los antibióticos y \r\nhacemos proliferar las superbacterias, conocemos los mecanismos por los cuales se produjo la crisis ambiental y \r\npoco o nada hacemos al respecto, identificamos los mecanismos a través de los cuales \r\nse multiplica la desinformación y sin embargo somos partícipes de la forma en que se dinamita \r\nel concepto mismo de verdad . Paradójicamente es ahora, quizá más que nunca, que debemos encontrar una linterna que ilumine la oscuridad y nos permita tomar mejores decisiones a largo plazo. \"Vivimos bastante más que nuestros abuelos, tenemos herramientas para \r\neditar genéticamente a embriones humanos y nos arrimamos a las máquinas inteligentes\", escribe Venkatarama. \"Estamos alterando el clima del planeta para los próximos siglos de formas que bien puede que destruyan plantaciones, inunden ciudades costeras y desplacen a millones de personas\", y es por todo esto que debemos ponderar aún más nuestro propio futuro próximo y el futuro distante de quienes vengan luego. El libro de Venkatarama es una completa aventura a través de las formas en las que en el pasado se pensó al futuro pero sobre todo de las formas en que nadie pudo anticiparse a él. Sus ejemplos van desde la tragedia de Pompeya hasta los dilemas que enfrenta un médico que no sabe cómo detener la propagación de una enfermedad. Pero algo que me resultó particularmente notable fue la forma en que el arte entre sus páginas brilla por su ausencia. Esto es especialmente curioso si consideramos que a la ciencia ficción, como expresión artística, le debemos en gran parte \r\nel desarrollo de la prospectiva, la exploración de futuros posibles y los fundamentos del diseño especulativo. Precisamente en ese delicado intersticio entre el arte, el diseño, la ciencia y la filosofía es que se ubica \r\nla muestra \"Asuntos de nuestro espacio\", que inaugura este jueves 10 de octubre y estará abierta hasta el 9 de noviembre en el Centro Cultural Ricardo Rojas (Av. Corrientes 2038). La exhibición, curada por Cristian Reynaga, busca construir un marco de conversación en torno a la forma en que distintas tecnologías alteran las dinámicas sociales y, en última instancia, el modo en que habitamos nuestros espacios colectivos. Las obras de la exhibición cruzan técnicas, dispositivos y aproximaciones de los diversos artistas a las tecnologías con las que interactuamos a diario. Por ejemplo \r\nDead Drops, del alemán Aram Bartholl, es \"una red anónima offline de intercambio de archivos en espacios públicos\" emplazada a través de la instalación de pendrives en paredes para que cualquiera pueda descargar y subir archivos. El proyecto ya cuenta con 2000 unidades en distintas ciudades del mundo. El 22 de octubre la artista Candela del Valle explicará el proyecto en el marco de la exhibición y dará un taller que culminará con una recorrida por la ciudad instalando dispositivos. Otra de las obras, \r\nad.watch, de los artistas Nayantara Ranganathan y Manuel Beltrán, se propone desafiar el ecosistema cerrado de la propaganda política en redes sociales como Facebook e Instagram a través de la creación de una interfaz que permite explorar y estudiar la forma en que se promocionan en ellas ideas y propuesta políticas. Lo que a fin de cuentas busca el proyecto es abrir inquietudes acerca del poder de persuasión que habilita el uso de datos personales. El 5 de noviembre se realizará un encuentro de conversación acerca de medios, tecnología y política en torno a esta obra con el sociólogo Agustín Frizzera. De entre las distintas propuestas de la exhibición se destaca el \r\nproyecto Wifipedia, que a través de una colaboración con voluntarios locales relevó datos de casi 80 mil redes wifi de Buenos Aires. Uno de los hallazgos de la experiencia fue la forma en que a través del nombre de las redes toma forma un curioso mapa electoral, con nombres alusivos a los distintos candidatos, \r\nun fenómeno observado varias veces antes. El corazón del proyecto es ver si esa capa poco visible es ocupada con identificaciones políticas, o del tipo que sea. Estos datos luego se usaron para confeccionar una suerte de guía telefónica con un listado de las redes inalámbricas que recupera y resignifica aquella estética olvidada. Lo que las obras de la exhibición buscan poner en tela de juicio son las lógicas de funcionamiento de aquellos artefactos y tecnologías que en su opacidad ocultan tramas y relaciones que de otro modo no atraparían nuestra atención. Haciendo visible lo invisible, desde redes inalámbricas al andamiaje de propaganda política que habitamos, se pone en primer plano una perspectiva generalmente obviada que permite señalar asimetrías, exclusiones y tensiones que ocupan nuestro espacio y lo moldean. Para Venkatarama vivimos en una \"era de la imprudencia\" pero no porque seamos esencialmente peores que nuestro antepasados sino porque nunca tuvimos tanto poder para alterarlo todo. Lo que quizá quedó relegado es el reconocimiento de nuestro poder para cuestionarlo todo también, incluso nuestra capacidad transformadora. Si todo esto se dio a la par de un crecimiento desmesurado de nuestro conocimiento acerca del mundo es solo razonable que hagamos buen uso del mismo para pensar mejor en lo que vendrá. O, mejor aún, en lo que queremos que venga. El libro comienza con \r\nuna intachable frase de James Baldwin: \"No todo lo que enfrentamos puede ser cambiado, pero nada puede ser cambiado si no lo enfrentamos\". Lo que logramos enfrentando la incomodidad es abrirnos de la desesperación y aunando coraje para reconocer y denunciar lo que queremos cambiar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/playstation-5-sony-confirmo-fecha-salida-consola-nid2295213","date":"8  de octubre de 2019  • 10:19","title":"PlayStation 5: Sony confirmó la fecha de salida de la consola y nuevos controles DualShock","abstract":null,"author":"","key_words":"","body":"Sony \r\nconfirmó hoy que su próxima consola de videojuegos se llamará \r\nPlayStation 5 y estará lista para fin de 2020: es decir, noviembre o principios de diciembre del año próximo, para aprovechar el pico de ventas de \r\nNavidad. La compañía también anunció que junto con la consola, \r\nque llevará un chip de AMD, gráficos 4K a 120 Hz y almacenamiento SSD, llegarán nuevos controles, que abandonarán la vibración clásica por nuevo sistema háptico para hacer sentir en las manos del usuario lo que está sucediendo en pantalla; según la compañía este nuevo sistema, del que no dio más detalles, permite un mayor rango de retroalimentación al usuario. Además, los controles tendrán nuevos botones R2/L2 en el gamepad; estos gatillos tendrán una dureza que podrá ser programada por los desarrolladores de videojuegos, para que el usuario sienta cuánto más dura es una herramienta o un arma que otras. Microsoft está desarrollando un sistema similar para la Xbox. \r\nSegún Wired, el controlador es parecido al DualShock 4 (el de la PlayStation 4) y cambia el conector microUSB por un USB-C reversible. Sony ya confirmó que aunque habrá soporte para Blu-ray, los juegos se instalarán en el SSD, y que la nueva consola será compatible con los juegos de la PlayStation 4. Una novedad es que el uso de SSD debería permite descargas más compactas; incluso será posible para el desarrollador permitir la descarga de sólo una parte del juego (el modo multiusuario, por ejemplo) y dejar que el usuario descargue la parte de campaña u otros niveles en forma manual."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-paseo-youtube-descubrir-sonidos-ciudades-nid2294977","date":"8  de octubre de 2019  • 00:30","title":"Un paseo por YouTube para descubrir los sonidos de las ciudades","abstract":null,"author":"","key_words":"","body":"A diferencia de otros productores que comparten sus experiencias de viaje, Kyler Boone decidió registrar sus visitas a Nueva York, Tokio o Reykjavik desde una mirada personal, con un plano subjetivo y con sonido ambiente. Este espacio, conocido como \r\nNomandic Ambiance en         \r\n        \r\nYouTube\r\n        \r\n , cuenta con más de 100 mil suscriptores y ya cuenta con más de un centenar de producciones publicadas desde 2017, donde recopila sus visitas a 40 países con este particular estilo. \"Mi mente no puede soportar el silencio absoluto, y por eso hice Nomandic Ambiance, para proporcionarle sonidos a otras personas como yo\", dijo Boone en una conversación \r\ncon el sitio Verne de El País. Muchas personas utilizan los videos para relajarse antes de dormir, y entre su audiencia también están aquellos que alguna vez vivieron en las grandes ciudades y, desde el campo, extrañan los sonidos, el ruido y el caos de las zonas urbanas.  Además de relajar a su público en         \r\n        \r\nInternet\r\n        \r\n , Nomandic Ambiance es un buen espacio para descubrir sin prisa las calles de las grandes ciudades del mundo. Una recorrida por el cruce Shibuya en Tokio puede durar unos 24 minutos, mientras que la caminata bajo la lluvia en Nueva York, con más de 2,2 millones de vistas, es un paseo con una duración de casi una hora.  La propuesta de Boone se suma a mapa online \r\nVideo Walks Around the World, una recopilación creada por Watercookerch, un usuario de Reddit aficionado a la experiencia de los videos crudos con sonido ambiente de diversas partes del mundo. Esta recopilación cuenta con unos 675 videos producidos bajo esta técnica, sin comentaristas, producidos con estabilizadores y con sonido ambiente. \"Estaba viendo un video de una persona caminando por una zona rural en Japón en un día lluvioso. Me pregunté de dónde era, y cómo podía encontrar más contenidos similares. Y así empezó esta colección de video walks de diferentes partes del mundo\", dijo el recopilador de este tipo de producciones."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-se-vera-modo-oscuro-whatsapp-android-nid2295002","date":"7  de octubre de 2019  • 19:14","title":"Así se verá el modo oscuro en WhatsApp para Android","abstract":null,"author":"","key_words":"","body":"En línea con los cambios que introdujo \r\nApple en iOS 13 y \r\nGoogle con Android 10,         \r\n        \r\nWhatsApp\r\n        \r\n también contará con el modo oscuro, la opción que permite cambiar la interfaz del servicio de         \r\n        \r\nmensajería instantánea\r\n        \r\n de         \r\n        \r\nFacebook\r\n        \r\n . Según WA Beta Info, la versión beta del chat para         \r\n        \r\nAndroid\r\n        \r\n en su versión 2.19.282 ya ofreció algunos adelantos sobre este nuevo ajuste. El \r\nmodo oscuro, llamado \r\nDark Theme en la versión en inglés, aún no está disponible y los desarrolladores de WhatsApp esperan pulir los detalles de esta nueva configuración. A su vez, se desconoce cuándo estará disponible este ajuste. El cambio estará disponible en el espacio de temas, donde el usuario podrá elegir la opción predeterminada, una opción clara y otra oscura. En las pruebas realizadas por WABeta Info esta opción oscura aún cuenta con una serie de combinaciones de colores que dificultan la visualización de algunas notificaciones y avisos.  Estas novedades en \r\nWhatsApp se suman a la función que activa la opción de autoeliminar los mensajes en los chats privados y grupales. \r\n\"Disappearing Messages\", como se denomina esta opción, permitirá que el mensaje desaparezca del chat sin dejar rastro alguno luego de cinco segundos o una hora, los lapsos que la compañía evalúa para esta nueva característica. WhatsApp ya cuenta con la función de \r\neliminar los mensajes enviados, pero deja una notificación, y es una acción que se puede realizar dentro de los siete minutos desde el momento en que se publicó el contenido"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/presentan-ualabee-waze-del-transporte-publico-nid2294903","date":"7  de octubre de 2019  • 14:59","title":"Así es Ualabee, la app argentina que quiere ser el Waze del transporte público","abstract":null,"author":"Irina Sternik","key_words":"","body":"Cada vez son más las aplicaciones que nos dicen el trayecto y la hora estimada de llegada de un medio de transporte (incluyendo \r\nlas apps Cuando SUBO y \r\nTrenes Argentinos, o la otra \r\napp de transportes Moovit). La app argentina \r\nUalabee es una nueva opción para conocer trayectos, horarios, tiempos de espera y costos de trenes, colectivos, bicicletas y taxis. La diferencia con las existentes es que agrupa toda la información en un solo lugar y permite que los usuarios colaboren con su experiencia y aporten datos sobre cortes, trayectos y situaciones inconvenientes en tiempo real. La idea surgió hace varios años como tesis de graduación de tres estudiantes de Ingeniería de la UTN Córdoba. Joaquín Di Mario, Alexis Picón Güell y Franco Rapetti (actuales CEO, COO y CTO de Ualabee) se recibieron y crearon en 2015 \r\nMi Autobús, una app que funcionó durante años en la ciudad de Córdoba. Luego de idas y vueltas con el sistema y modelos de financiación le dieron forma a Ualabee en marzo de este año y se lanzaron a conquistar las diferentes ciudades con este nuevo servicio, que no tiene costo para las ciudades y para los usuarios. Hoy tiene presencia en 14 ciudades del país y más de 5000 ciudadanos \"colaboradores\", es decir, que aportan información sobre lo que creen importante, incluyendo que hay poca luz en una parada o que determinado lugar es peligroso para esperar, al estilo de como en Waze los usuarios avisan al resto de la comunidad sobre un choque, corte de calle, etcétera. Lo que buscan en la app es ahorrarle tiempo a los usuarios: de espera, de tránsito, etcétera. La aplicación ofrece:  El sistema funciona nutriéndose de los datos existentes a través del estándar GTFS (especificación general de feeds de transporte público) que utilizan los sistemas de ómnibus, trenes, bicicletas, etc. \"Es como un Waze de transporte público\" dice a LA NACION su cofundador Joaquín Di Mario. \"Cuando vamos a una ciudad vemos información estática y en tiempo real, algunas ciudades tienen APIs públicas de colectivos, trenes, alertas, ecobicis. En otras ciudades, cuando no está estandarizado, hacemos el trabajo de relevamiento y lo estandarizamos en el formato que se usa a nivel internacional\". La diferencia la hacen los usuarios con su valioso aporte de comunidad. Y allí radica el corazón del negocio con el mapeo de cada ciudad y lo orgánico de la información. Y al igual que Waze, cada uno tienen un ranking. La app está disponible para iOS, para Android y también se puede usar en la Web. Según Di Mario tiene foco en darle entidad a las personas que colaboran para que se sientan, de forma lúdica, parte de la marca. Además de competir sanamente, pueden ayudar a tener una ciudad más segura y funcional. La idea de los fundadores es fomentar una movilidad sustentable. Por eso, acaban de incorporar información de estaciones de EcoBicis y planean hacerlo con los monopatines eléctricos, aunque no con Uber \"porque no es legal\", enfatizan. El equipo se compone de 12 personas más quienes participaron en las rondas de financiación. Trabajan en una oficina en Nueva Córdoba, y planean expandirse a más ciudades del país y cinco países de América latina en los próximos tres años."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/smartcan-tacho-cesto-basura-autonomo-conectado-celular-nid2294931","date":"7  de octubre de 2019  • 14:02","title":"Este es SmartCan, el sistema que permite sacar la basura con un cesto con conducción autónoma","abstract":null,"author":"","key_words":"","body":"Los avances tecnológicos permitieron dotar de nuevas destrezas a los objetos y recursos hogareños utilizados en las tareas cotidianas, como la \r\niluminación LED que se controla con el         \r\n        \r\ncelular\r\n        \r\n y las \r\naspiradoras robot. Ahora es el turno del cesto de la basura con \r\nSmartCan, un dispositivo autónomo que facilita la disposición de los residuos domiciliarios. El tacho de basura autónomo SmartCan fue creado por la firma Rezzi, que busca proveer un equipo similar como la aspiradora Roomba . \"SmartCan logra automatizar y resolver aquellas tareas que nadie quiere hacer. También permite mejorar la gestión de residuos y reducir la contaminación causada por no sacar la basura a tiempo\", dijo Andrew Murray, su creador.  El sistema SmartCan consiste en un motor y unas ruedas que se pueden acoplar a los recipientes para la basura compatibles con los modelos utilizados por los recolectores en Estados Unidos. Cuenta con una conexión inalámbrica a una aplicación móvil, para controlar la entrega periódica de la basura al punto de retiro. Por lo pronto, el objetivo de su creador en transformar cualquier tacho de basura en un sofisticado sistema autónomo deberá resolver los potenciales problemas que podría enfrentar SmartCan si se cae en el camino. Sin fecha prevista de lanzamiento, el precio del equipo aún no fue informado, un dato clave para saber si su compra compensa la tarea de llevar de forma personal la basura hogareña hasta el punto de recolección."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-lograr-reinsercion-laboral-despues-40-anos-nid2294178","date":"7  de octubre de 2019  • 00:34","title":"Cómo lograr la reinserción laboral después de los 40 años con la ayuda de la tecnología","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Las dos caras de Argentina: Por un lado, el desempleo \r\nsubió a 10,6% en el segundo trimestre de 2019, siendo la cifra más alta de los últimos 13 años. Por el otro, hay sectores, como la industria que nuclea a las empresas de tecnología, en donde hay déficit de profesionales. De hecho, cada año quedan sin cubrir unas 5000 vacantes en la industria del software y servicios informáticos, según datos de la Cámara de la Industria Argentina del Software (\r\nCessi). En este contexto, las empresas del sector, y todas las organizaciones que requieren perfiles con conocimiento en informática, programación y afines, deben agudizar sus acciones para reclutar el talento que necesitan para seguir haciendo negocios. En esta línea, algunas optan por contratar a mayores de 40 años. \"En la actualidad la generación de adultos que supera los 45 años tiene dificultades para insertarse en el mundo del trabajo o reinsertarse si han quedado afuera. Se trata de una forma de \r\nexclusión social invisible, ya que enfrentan barreras al momento de buscar empleo. En el sector tecnológico, en cambio, no hay una edad límite definida ya que, en la mayoría de los casos, el límite está marcado por el expertise técnico y el seniority\", dijo Roberto Manguel, director general de \r\nExperis Argentina. Según la encuesta de Escasez de Talento, elaborada por la consultora Manpower, el problema en este caso no radica en la edad del profesional, sino que los empleadores se lo atribuyen a otros factores puntuales como que los candidatos carece de las habilidades duras necesarias (27%); las empresas acusan una falta de candidatos (17%); los candidatos carecen de experiencia (17%); y que los candidatos carecen de las habilidades blandas requeridas (13%). Gabriela Rodríguez, de 46 años, trabajaba en el área comercial en una editorial. \"Este año aproveché un programa de becas lanzados por Banco Mundial y Digital House para aprender a escribir código. Este plan era todo un desafío para mí, que había estudiado programación hacia fines de los 80, cuando aún no existía la Web. En concreto, al egresar del curso de programación web full stack conseguí empleo en la división de seguros de una multinacional financiera. Si bien también estoy en el área comercial, tener conocimientos vinculados a lo digital fue un gran diferencial\", sostiene entusiasmada.  El caso de Gabriela no es aislado, ya que son muchas las personas que por una u otras cuestión deciden reenfocar su rumbo laboral. \"Ya sea para la industria tecnológica como para otros sectores, resulta fundamental modificar los hábitos de aprendizaje. Erróneamente, esto se asocia muchas veces a incorporar mucho contenido y de gran dificultad. Por el contrario, desde Experis, proponemos avanzar con aprendizajes pequeños que, a su vez, ayuden a ejercitación constante. Por eso, les recomendamos que busquen su propósito personal, lo sigan con autenticidad y estén abiertos a los demás con el foco puesto en el aprendizaje. Así, dependiendo de la carrera profesional del candidato, es necesario buscar la mejor manera de complementar los estudios que se tengan. Por ejemplo, para un contador lo ideal sería especializarse en herramientas de Business Intelligence o en algún sistema empresarial genérico como pueden ser ERPs, o CRMs\", se explaya Manguel.  \"Nosotros contratamos por competencia, sin importar edad, sexo, raza o religión\", sostiene Constanza Suárez, Directora de Capital Humano de \r\nSofttek para la región Sudamérica Hispana, una empresa que brinda servicios IT. A modo de ejemplo, del total de contratados por esta empresa en los últimos 12 meses, el 13,3% tiene más de 45 años. La respuesta de esta ejecutiva es similar cuando se consulta a sus colegas de otras firmas tech. Y es que, en el afán de contratar a los colaboradores que les hacen falta, varias empresas de este sector capacitan a los interesados para que puedan desarrollar ciertos conocimientos técnicos y, así, logren una mejora laboral. Por caso, Softtek tiene previsto lanzar una academia para personas mayores de 40 años, mientras que la desarrolladora de software \r\nLagash lanzó una iniciativa de 6 meses de capacitación para mayores de 30 años, de los cuales, en la primera camada, hay alumnos que superan los 40 años.  \"El programa está orientado a personas con trayectoria y cultura empresarial, que por diversos motivos hoy no están en la línea, ya sea por desactualización tecnológica, falta de conocimiento en metodologías ágiles o falta de oportunidad. Este programa especial, que capacita a personas en todo el país, con tres sedes en las ciudades de Buenos Aires y Mendoza\", explica Miriam Frías, directora de RRHH de Lagash. El objetivo este programa es lograr que los alumnos se acerquen al mundo del desarrollo de software y obtengan una primera formación en el tema, de tal forma que los egresados tienen capacidad de ingresar a trabajar en compañías de software. Al igual que en Softtek y en otras tantas firmas de tecnología, en Lagash tampoco cuentan con un límite de edad para contratar personal. \"Los mayores de 40 años aportan diversidad, multimirada, amplitud en las soluciones que ofrece la tecnología, competencias para el desarrollo de mercado, sobre todo la experiencia en resolver situaciones y creatividad para encontrar caminos distintos para encarar un proyecto. Con esa experiencia puede aportar visión de largo plazo que en muchos proyectos es clave para planificar objetivos y metas a cumplir con los clientes\", sostiene Frías. En sintonía con estas iniciativas que buscan capacitar a la gente adulta, Manguel opina que nunca es tarde para aprender. \"Hoy tenemos que destacar el concepto de \r\nlearnability, es decir, la capacidad de aprender nuevas habilidades de manera continua, con el objetivo de mantenerse empleables a largo plazo\", enfatiza.  A sus 55 años, Gerardo Coronel fue contratado como country manager para la región de Latinoamérica Sur de la firma de seguridad informática \r\nCheck Point: \"A esta posición la conseguí a través de mi red de contactos. Siempre me ocupo de nutrirla y que sea de calidad. De todos modos, a este puesto lo obtuve porque mi perfil profesional coincidía con el que la firma necesitaba\". Si bien en este caso Coronel decidió cambiar de trabajo, ya pasados sus 50 años estuvo desempleado durante algún tiempo. Durante ese lapso, recibió varias propuestas de trabajo, las cuales analizó para elegir la mejor opción: \"Nunca sentí que la edad era un obstáculo para seguir mi carrera laboral porque tengo experiencia, contactos y conocimiento del negocio, que son activos fundamentales para cualquier organización\", agrega. Una reciente investigación realizada por ManpowerGroup Solutions demuestra que una de las posibles respuestas que los empleadores encuentran para enfrentar al fenómeno de escasez de talento es la contratación de \r\n\"trabajadores boomerang\". Se trata de personas que ya se retiraron del mundo laboral y que están dispuestas a volver. Son profesionales con experiencia y comprometidos, que resultan idóneas para capacitar a la fuerza de trabajo más joven, un tipo de transferencia de conocimiento esencial para cerrar la brecha de talento. \"Así, en la diversidad generacional se encuentra una herramienta que las empresas inteligentes pueden emplear para mantener una ventaja competitiva en la búsqueda y retención de los mejores talentos\", acota Manguel. Tras vivir en carne propia la reinserción laboral, Coronel aconseja que hay que tener actitud, energía y resistencia a la frustración. \"No creo que la edad sea un limitando para obtener puestos directivos, pero es importante tener la energía adecuada para afrontar los desafíos, y nutrir siempre la red de contactos. Con esto no me refiero solo a los vínculos virtuales, sino a la gente con la cual hay que sentarse a tomar un café\", agrega el ejecutivo de Check Point."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/los-deportistas-profesionales-se-cuelan-torneos-videojuegos-nid2294148","date":"6  de octubre de 2019  • 00:33","title":"Los deportistas profesionales se cuelan en los torneos de videojuegos","abstract":null,"author":"Javier Cortés","key_words":"","body":"La última vez que el Mónaco alcanzó una final en un torneo europeo fue en 2004 y fue amarga: el Oporto le arrebató la que pudo haber sido su primera Champions League. Este año, el equipo monegasco disputó otra final en la que se impuso al Celtic, aunque la competición no tuvo lugar en los estadios a los que nos tiene acostumbrados la Liga de Campeones: esta vez, el partido se jugaba dentro de una computadora. Los organizadores de la liga eFootball.Pro, un torneo de \r\neSports de fútbol pensado para clubes de fútbol, pueden estar contentos con los resultados de su primera edición. Trabajan mano a mano con Konami -la compañía que desarrolla el videojuego Pro Evolution Soccer-, han organizado eventos en España, Italia y Alemania y han alcanzado una audiencia nada desdeñable: los videos en directo de los partidos de la competición tuvieron más de un millón y medio de visualizaciones. Lo más curioso de todo esto es que el impulsor de esta iniciativa y creador de \r\nEsports Media Rights, la compañía que gestiona este torneo, no es un empresario al uso, sino el futbolista profesional \r\nGerard Piqué. \"Piqué ha aportado al proyecto su conocimiento del sector deportivo, clave para conseguir que jugadores y clubes estén a gusto y que la competición tenga interés para los espectadores y aficionados\", señala el director ejecutivo de la empresa, Jordi Orteu. En su opinión, todavía estamos empezando a ver lo que los deportistas tradicionales pueden aportar a los eSports. \"Con la evolución y el crecimiento del sector, es probable que esta tendencia vaya en aumento y la implicación de los deportistas sea mayor\".  Al margen del debate sobre si los eSports deben ser considerados como un deporte, jugadores de fútbol, baloncesto, tenis, béisbol y pilotos de Fórmula 1 ven en ellos una oportunidad de negocio que no deben dejar pasar. No es difícil encontrar ejemplos. Hace tres años, el exbaloncestista \r\nShaquille O'Neal invirtió en el equipo NRG eSports junto a dos jugadores de béisbol: Álex Rodríguez y Jimmy Rollins. Otra leyenda del basquetbol, Michael Jordan, realizó una apuesta similar el año pasado por aXiomatics, empresa matriz del club de eSports Team Liquid. Esta tendencia que también cuenta con nombres españoles. Los futbolistas Sergio Reguillón, Álvaro Arbeloa, César Azpilicueta y David Villa, además de los pilotos de Fórmula 1 Fernando Alonso y Dani Clos, por citar algunos, han visto el potencial del sector y han invertido en diferentes compañías para sacar partido al deporte electrónico. Esta tendencia que también cuenta con nombres españoles. Los futbolistas Sergio Reguillón, Álvaro Arbeloa, César Azpilicueta y David Villa, además de los pilotos de Fórmula 1 Fernando Alonso y Dani Clos, por citar algunos, han visto el potencial del sector y han invertido en diferentes compañías para sacar partido al deporte electrónico. \"Cada vez más figuras públicas vinculadas al mundo del deporte entran en el sector porque les resulta familiar. Muchos de ellos tienen un perfil compatible con este mundo: hablamos de gente a la que le gusta competir y lleva años en la industria del espectáculo\", indica Sergi Mesonero, cofundador de la Liga de Videojuegos Profesional. \"El deporte tradicional y el electrónico son negocios que tienen muchos puntos en común y es normal que se vayan acercando. En Europa no es tan habitual, pero en EE.UU. está a la orden del día\". Es comprensible que una estrella del fútbol o el basquet quiera sacar partido a su fortuna y, en un ejercicio de diversificación, destine una parte de su inversión a un sector en crecimiento como son los eSports. Pero una cosa es que los deportistas apuesten por los videojuegos y otra muy distinta es que se pongan a jugarlos y a hacer dinero con ello. En 2016, el jugador de la NBA Gordon Hayward firmó un acuerdo con la compañía HyperX para usar los auriculares de la marca durante sus retransmisiones en vivo. Dos años después, la empresa sumó a su lista de patrocinios a JuJu Smith-Schuster, profesional de fútbol americano. Hayward y Smith-Schuster tienen 60.000 y 80.000 seguidores en Twitch -la plataforma de streaming líder en el sector- respectivamente. \"Muchos deportistas tradicionales pertenecen a la generación millennial y no tienen más de 30 años. Para ellos, la cultura del juego online es poderosa y se sienten atraídos por el videojuego como elemento de consumo\", ilustra Fernando Piquer, fundador y CEO del club de eSports Movistar Riders. Pero, ¿están preparados para la competición profesional? Hace unos años, Abdulaziz Alshehri, ganador de la FIFA Interactive World Cup -la competición de fútbol electrónico más importante del mundo- retó al exfutbolista Wendell Lira, Premio Puskás al mejor gol del 2015, a una partida al videojuego. Lira ganó 6-1. Viendo que no se le daba mal, después de retirarse del fútbol, abrió un canal de Youtube en el que se graba jugando al FIFA que cuenta ya con más de medio millón de seguidores y se dedica a tiempo completo a prepararse para competir en la próxima edición del torneo.  Piquer explica que hay una cualidad que comparten futbolistas y jugadores de eSports y que resulta esencial para triunfar a los mandos. \"Los deportistas de élite soportan mucha presión a nivel competitivo y, en este sector, la mentalidad marca la diferencia\", advierte. \"Nosotros trabajamos mucho con los jugadores el aspecto psicológico porque aquí, si no tienes mentalidad competitiva y de trabajo en equipo, no vas a triunfar\". No obstante, para Mesonero, el de Lira es más bien un caso aislado. En su opinión, los jugadores de eSports no deberían preocuparse porque un tenista o piloto de Fórmula 1 les vaya a quitar el título en su categoría. \"Un deportista profesional tiene que dedicar el 100% de tu tiempo a serlo e intentar las dos cosas a la vez es complicado\", comenta. \"Además, hay que tener en cuenta que las carreras de jugadores de videojuegos son muy cortas y son perfiles bastante jóvenes, por lo que es difícil que un deportista tradicional se recicle y llegue a la élite del deporte electrónico\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/estados-unidos-reino-unido-australia-facebook-whatsapp-mensajes-encriptados-nid2294217","date":"6  de octubre de 2019  • 00:30","title":"Estados Unidos, Reino Unido y Australia presionan a Facebook para acceder a los mensajes cifrados de WhatsApp","abstract":null,"author":"","key_words":"","body":"Los gobiernos de Estados Unidos, Reino Unido y Australia pidieron a Facebook que permita a las autoridades esquivar el cifrado usado en sus servicios de mensajería, algo a lo que la red social se opone. Facebook\r\n        \r\n se ha visto envuelto en los últimos años en varios         \r\n        \r\nescándalos de privacidad\r\n        \r\n y se ha comprometido a mejorar la protección de datos de los usuarios implementando el \r\ncifrado de extremo a extremo en todas sus plataformas, desde su red social hasta         \r\n        \r\nInstagram\r\n        \r\n y         \r\n        \r\nWhatsApp\r\n        \r\n . Pero ese plan podría debilitar la capacidad de las fuerzas de seguridad para detectar actos delictivos, incluido el terrorismo y la pornografía infantil, según una carta conjunta firmada por el fiscal general de Estados Unidos, William Barr, el secretario de Interior británico, Priti Patel, y el ministro de Asuntos Interiores de Australia, Peter Dutton. \"Facebook no se ha comprometido a abordar nuestras serias preocupaciones sobre el impacto que sus propuestas podrían tener en la protección de nuestros ciudadanos más vulnerables\", afirmaron el jueves en la misiva, dirigida al jefe de la compañía,         \r\n        \r\nMark Zuckerberg\r\n        \r\n , y a la que tuvo acceso la agencia AFP. La empresa ya cifra los mensajes de WhatsApp de extremo a extremo, lo que quiere decir que solo el remitente y el destinatario pueden leerlos. Facebook dice que aspira a introducir la novedad sin otorgar la solicitada supervisión a las agencias policiales. Zuckerberg dijo que los usuarios habían estado clamando por el cifrado, y agregó que para detectar comportamientos ilícitos pueden usarse los patrones de comportamiento y las conexiones entre cuentas, aunque las autoridades no puedan ver la información de mensajes privados.  Durante una \r\nsesión de preguntas y respuestas con sus empleados transmitida en vivo el jueves, Zuckerberg afirmó que Facebook continuará trabajando con las autoridades para lograr un equilibrio entre las preocupaciones acerca de la privacidad y el combate de delitos como la explotación infantil y el terrorismo. \"Tener la disponibilidad de ver el contenido es una señal útil, y cuando pierdes eso, estás peleando esa batalla con una mano atada a la espalda y esperas poder hacer muchas cosas buenas con tu otra mano\", dijo Zuckerberg. No obstante, agregó, el cifrado tiene muchos beneficios, como la protección para periodistas y manifestantes políticos. \"Estas tecnologías protegen miles de millones de comunicaciones todos los días, desde la correspondencia sensible de víctimas de violencia doméstica hasta los registros financieros de las empresas y nuestra información médica privada\", dijo Hannah Quay-de la Vallee, tecnóloga experta del \r\nCenter for Democracy and Technology, una organización sin fines de lucro con sede en Washington. El exanalista de inteligencia y denunciante         \r\n        \r\nEdward Snowden\r\n        \r\n también criticó la solicitud de Estados Unidos a Facebook. \"Si Facebook accede, esta puede ser la mayor violación de privacidad ocurrida de la noche a la mañana en la historia\", dijo desde su \r\ncuenta oficial en Twitter. Los esfuerzos de Facebook para reforzar la privacidad de los usuarios se producen después de una serie de escándalos que dañaron fuertemente la confianza en la red. En julio, la Comisión Federal de Comercio de Estados Unidos (FTC), el organismo de protección al consumidor, castigó a la compañía con una multa récord de \r\n5000 millones de dólares por violaciones de protección de datos en un amplio acuerdo que le exige la modernización de los mecanismos de control y supervisión de la privacidad en la red social. La FTC concluyó que Facebook había incumplido su compromiso de proteger los datos de los usuarios asumido a raíz del escándalo de         \r\n        \r\nCambridge Analytica\r\n        \r\n , una consultora política que obtuvo acceso a datos de casi 90 millones de usuarios y los utilizó para \r\nconfeccionar campañas electorales conservadoras. La solicitud del jueves se produce poco después de la firma del Acuerdo sobre la Ley Cloud Act, que permitirá a las agencias policiales británicas y estadounidenses exigir datos electrónicos sobre delitos graves directamente a las compañías tecnológicas con sede en el otro país. El acuerdo permitirá \"un acceso más eficiente y efectivo a los datos necesarios para las investigaciones rápidas\", dijo Barr en el comunicado. Para Facebook, la \r\nLey CLOUD fue diseñada para permitir que las compañías tecnológicas habiliten a los usuarios a tener conversaciones privadas en línea aunque se les pueda pedir que den información disponible mediante solicitudes legalmente válidas, y no para construir puertas traseras en sistemas cifrados. Agencia AFP"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-fin-miles-recuerdos-cintas-vhs-estan-nid2294189","date":"6  de octubre de 2019  • 00:24","title":"El fin de miles de recuerdos: las cintas VHS están muriendo","abstract":null,"author":["Montse Hidalgo Pérez","Olivia López Bueno"],"key_words":"","body":"Los VHS que tienes en casa son como esas semillas de girasol que por fuera parecen estar en perfectas condiciones, por dentro están podridas. La diferencia es que tu congoja por la semilla corrupta termina cuando la escupes. Lo del video de tu comunión es más difícil de remediar. Estirando un poco más la metáfora, tienes una estantería en casa que está llena de \r\npipas pochas (la manera que tienen en España de refererise a esas semillas en mal estado). Tu tercer cumpleaños, la función del colegio, las vacaciones en la playa, la Nochevieja de hace un cuarto de siglo... \"En el VHS, lo que guarda el video es soporte magnético. Eso por la humedad y el paso del tiempo se va deteriorando. En las imágenes empiezan a salir con rayitas, con nieve, hasta que llega un punto en que se vuelven imposibles de reproducir\", explica Juan Pablo Soria, colaborador del estudio de fotografía Fotorossny. Y así, sin más, se van borrando tus recuerdos.  Si naciste durante el reinado de este formato entre 1976 y 2002, hay un pedazo de tu infancia guardado en esas traicioneras cintas magnéticas. Y aunque no seas millennial, basta que estuvieras vivo y te pusieras ante las cámaras de tu familia durante esos años para que tengas recuerdos en juego. Estamos en un momento extraño. En un extremo están las fotos de tu bisabuela, que amarillean pero ahí siguen. En otro, tus locos años universitarios, que con un poco de vigilancia digital, continúan a salvo. Y en medio, tu primer paseo en bici, que comenzó a deteriorarse unos diez años después de su grabación. \"Estamos en una etapa de transición de una cultura y una mentalidad que estaba centrada en que la memoria quedaba retenida en los objetos, en lo material. Y lógicamente, aquello que era un objeto material tenía su lugar. La fotografía tenía su lugar en un álbum o en una caja de zapatos, la música preferida quedaba grabada en un disco...\", razona Antonio Rodríguez de las Heras, catedrático de la Universidad Carlos III. \"Ahora vamos hacia un reajuste de nuestra mentalidad que consiste en que estamos cada vez más envueltos en lo intangible: en aquello que no necesita tener lugar para manifestarse ante nosotros\".  No es casual que esta brecha entre lo analógico y lo digital nos haya agarrado desprevenidos. Contribuyen a ello tres problemas, explica Rodríguez de las Heras. El primero, el mundo miniaturizado que nos rodea. \"Los artefactos no solo son pequeños. Están ocultos. Fijate en un tocadiscos: veíamos todos los elementos que componían el proceso de audición y reproducción. De ahí pasamos a un CD y luego a un mp3 y luego a nada. Esa conversión de los objetos en cajas negras nos hace tener un cierto desapego\". La obsolescencia tampoco ayuda. \"Las cosas ya no las tienes que poseer para siempre, sino más bien hacer hueco para lo nuevo. Eso también nos lleva a ir abandonando las cosas sin el más mínimo resquemor\", continúa el catedrático. Además, el hecho de vivir en un entorno cada vez más virtual nos obliga a cambiar nuestro concepto de memoria, antes asociado a objetos y lugares que ahora se desvanecen.  Las imágenes guardadas en cintas magnéticas se desvanecen en todos lados . Ni siquiera las mejores condiciones de conservación son capaces de frenar el deterioro. \"Cuando se detecta que hay un material que se puede estar deteriorando de más, urge el cambio de soporte para no perderlo\", explica Mar Pérez Morillo, directora de la división de procesos y servicios digitales de la Biblioteca Nacional de España. En la institución están acostumbrados a rescatar del olvido todo tipo de contenidos. \"Ha habido proyectos de digitalización de audio en rollos de pianola y cilindros de cera. Conforme pasa el tiempo, no solo se deteriora el soporte, también los reproductores. Por eso es urgente que lo más antiguo se digitalice más pronto\". Sin embargo, el relativamente joven VHS sigue siendo un reto. \"Cuando se ponía el soporte a digitalizar, las cintas estaban tan delicadas que en algunos casos se rompían. Esto nos refuerza la idea de que hay que preservarlo y digitalizarlo cuanto antes. Vamos un poco en el orden que marca su estado de conservación, lo delicado de la reproducción y los recursos que tenemos\", señala Pérez Morillo. La experiencia de Soria es que a pie de calle todavía hay información salvable. \"A lo mejor algo menos de un 10% no se recupera, pero todavía se puede\", comenta. Los clientes que llegan a Fotorossny buscando digitalizar sus VHS suelen ser de mediana edad y más bien escasos, teniendo en cuenta que la degradación de estos soportes nunca duerme. \"Yo creo que la gente no es muy consciente de esto. Hubo una especie de miniboom -en 2008- cuando salió por la televisión que se dejaban de fabricar los vídeos de VHS. Ahí hubo una temporada que se notó que venía más gente\". El truco para saber si en tu VHS queda algo es reproducirlo. En general, ayuda que los hayas conservado en un lugar fresco y seco, como las pipas. Y si lo has colocado encima de un altavoz o les has dejado tu móvil encima, olvídate. \"Tú coges una cinta que acabas de grabar y la dejas encima del bafle del equipo de música y adiós\".  ¿Qué pasa si en lugar de una escena noventera un poco granulada nos encontramos con el vacío? ¿Cómo nos afectarán los recuerdos perdidos? Rodríguez de las Heras pronostica una ola de nostalgia. \"Puede producirse una especie de zozobra. Los recuerdos dan estabilidad emocional, vital y existencial. Si no, estamos en una barquichuela que nos mueve continuamente\", advierte. La desaparición de esas memorias audiovisuales restaría peso al plomo que nos ancla a nuestra estabilidad emocional. Paradójicamente, en estos tiempos de avance vertiginoso y continua caza y captura de las últimas innovaciones, miraríamos estos vídeos analógicos ya vacíos con la melancolía de quien descubre el valor de lo que tenía cuando ya lo ha perdido. \"Y después vendría una forma de papanatismo. Si tú no tienes memoria, lo nuevo te impacta de una manera desmesurada. Eso también puede traer problemas de generaciones que se ven deslumbradas por lo nuevo porque les falta ese background. La memoria es clave para todo, para entender el mundo, para imaginarlo y para actuar sobre él\", añade el catedrático."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/fantasia-cyborg-nid2294186","date":"5  de octubre de 2019  • 00:58","title":"Fantasía cyborg","abstract":null,"author":"","key_words":"","body":"YouTube y Bandai Namco Arts anunciaron la inminente presentación de la serie Anime original \r\nObsolete. Diseñada por Gen Urobuchi -autor de Madoka Magica, Fate / Zero y Psycho-Pass- traza la historia en una línea de tiempo alternativa a la terrestre cohabitada por robots neuralmente controlados llamados Exoframes (Enhanced Xenobiological Organic Frames). Como parte del avance publicitario, los creadores presentaron un \r\nwebsite teaser (campaña de intriga o prelanzamiento) en el que una voz relata en japonés los orígenes y las características de los cyborgs."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2294176","date":"5  de octubre de 2019  • 00:54","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM. Ofrecerá un taller sin cargo titulado \"Marketing y Publicidad Digital por Whatsapp\". \r\nInformes: \r\n\r\n\r\ninfo@ilvem.com ECI COMPUTACION. Dictará capacitaciones orientadas al uso laboral/personal: \"Excel Inicial\" (arancel: $ 1500), \"Excel Avanzado\" (arancel: $ 2100), \"Excel + Access\" (arancel: $ 2800), \"Excel + Word\" (arancel: $ 2100), \"PowerPoint + Word\" (arancel: $ 2100) y \"Office Completo: Excel, Word, Access y PowerPoint\" (arancel: $ 3600). Modalidades: clases individuales o grupales. Lectores de \r\nLA NACION: desde 20% de descuento. \r\nInformes: \r\nwww.ecicomputacion.com ILVEM. Presentará el curso \"Inteligencia Artificial: cómo sincronizar el sistema nervioso con el entorno digital\". Descuento para lectores de \r\nLA NACION. \r\nInformes: \r\n\r\n\r\ninfo@ilvem.com DATA PROTECTION SUMMIT. La Asociación de Marketing Directo e Interactivo de Argentina (AMDIA), la Cámara Argentina de Comercio Electrónico (CACE) y la Asociación Argentina de Ética y Compliance (AAEC) desarrollarán el lunes 7 un seminario de \"Privacidad de Datos\". Temario: corregulación y nuevas instancias de resolución de reclamos, Privacy & AI, Brandsafety, etcétera. \r\nInformes: \r\nhttps://www.cace.org.ar/agenda-e-commerce-data-protection-summit IMAGE CAMPUS. Compartirá charlas informativas sobre las diferentes Tecnicaturas Superiores que iniciará en marzo/abril de 2020. \"Desarrollo de Videojuegos\" (martes 15), \"Arte y Animación para Videojuegos\" (martes 15), \"Diseño y Producción de Videojuegos\" (jueves 17) y \"Dibujos Animados\" (viernes 18). \r\nInformes: \r\nwww.imagecampus.edu.ar BUSQUEDA DE TALENTOS IT. Organizada por la Economic Development Winnipeg (EDW), llegará próximamente a la Argentina una delegación con apoyo gubernamental canadiense para reclutar profesionales IT (\r\nInformation Technology). Los postulantes deberán ser graduados con experiencia en software senior, arquitectura de soluciones cloud, programación, diseño web, desarrollo de videojuegos, etcétera. Deberán contar con un nivel profesional de inglés e interés en trabajar y vivir en Winnipeg, Canadá. Las entrevistas con los candidatos pre-seleccionados se desarrollarán entre el viernes 18 y el lunes 21. \r\nInformes: \r\nwww.economicdevelopmentwinnipeg.com/talent-mission"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/the-last-of-us-2-nuevo-nid2294171","date":"5  de octubre de 2019  • 00:35","title":"The Last Of Us 2: el nuevo fenómeno de los videojuegos pensados como películas","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"The Last Of us Parte 2, el nuevo título exclusivo de PlayStation, verá la luz el próximo 21 de febrero de 2020 para darle un gran cierre a -quizás- los últimos meses de la generación actual de consolas. Pero a pesar de ser un videojuego desafiante y una dificultad que puede llevar a volver varias veces cada misión, como pudimos probarlo en una demo de tres horas, lo más importante está centrado en la historia que se propone narrar, en las emociones y el camino que tienen que recorrer sus protagonistas. Dicho de otro modo, está pensado directamente como un guión de Hollywood que se adapte a tener partes jugables. Cuatro años después de lo ocurrido en el primer The Last Of Us, que salió en 2013 para PS3 y luego se remasterizó para PS4, vamos a volver a ver a Ellie, ahora una adolescente que tuvo que crecer en un mundo devastado por una infección fúngica que convirtió a una gran parte de la población de la tierra en clickers, especie de zombies con poca visión, pero buen oído. Ellie es ahora la protagonista principal y el personaje jugable (antes lo fue Joel, su padre adoptivo), donde la veremos conviviendo en una comunidad de sobrevivientes, encontrando el amor por primera vez con una amiga, reconociendo su sexualidad, sus deseos, y también, tras un trágico evento que no vamos a spoilear, experimentando la sed de venganza.  Esta dramática historia, que tuvo fuertes golpes emocionales en la primera edición, busca repetirse en la parte 2, con una profundidad que lleve a los jugadores a sentir lo mismo que los personajes. Ira, venganza, amor y, sobre todo, el costo de llevar nuestras acciones al límite. Tal es así que la jugabilidad y nuestra habilidad en el joystick se verá modificada por la presión emocional que plantea el juego. A veces deberemos tomar decisiones que no siempre serán las correctas, como cuando estamos bajo presión rodeados de enemigos, u otras que nos dejarán un amargo sabor de boca por su ambigüedad moral. Este nivel de detalle en la historia no es casual. Su director y guionista, Neil Druckmann, una de las mentes detrás de Uncharted y del primer The Last Of Us, le dijo a la nacion que el juego tendrá flashbacks y varios métodos para contar lo ocurrido en los cuatro años que pasaron entre la primera y la segunda parte, y veremos a una Ellie mucho más madura. \"Ellie no conoció el mundo que nosotros conocimos. Debió crecer rápido, antes coleccionaba cómics, era inocente. La secuencia de la primera parte donde por primera vez mata a alguien es muy fuerte, por ese motivo -explicó Druckmann, y agregó-: En esta secuela tiene mucha ira dentro de ella que está esperando salir, y cuando pasan cosas, algo se enciende\". El director y vicepresidente de la desarrolladora Naughty Dog insiste en la importancia de un guión fuerte, como el que creó junto a Hailey Gross, también autor de la serie de HBO Westworld: \"La historia es lo más importante. Pero quiero separar historia de guión. La historia es cuando está todo armado. El guión es más específico y relacionado al diálogo o el momento a momento del juego. Trabajamos con un boceto con tarjetas que escribimos en la oficina, que nos muestra la estructura completa, y ahí decidimos qué hace que esto sea único para un videojuego. La jugabilidad y el guión tienen que casarse\". Dos veces ganador del Oscar, el argentino Gustavo Santaolalla vuelve a decir presente en la creación de ambientes gracias a su música, como lo hizo en la primera parte. \"¡Gustavo es increíble! Para mí es un amigo -sostuvo Druckmann, y añadió:- \"En este segundo juego su trabajo fue parecido al primero. Le dijimos cómo era la historia y qué pasaba, para que empezara a pensar en temáticas. Él no hace canciones, sino que escribe a partir de ideas, y de ahí le sale material relacionado con la historia del juego. A la vez, sus piezas son poderosas y nos inspiran. Cuando escribía el guión tenía una carpeta con el soundtrack del juego y lo ponía de fondo\". En un evento para la prensa en Los Ángeles, pudimos jugar tres horas con este nuevo título, en el que agrega visuales espectaculares, nuevos movimientos, como la capacidad de escondernos en el pasto, y enemigos más inteligentes. The Last Of Us Parte 2 intentará replicar en febrero, para PS4 y PS 4 Pro, lo que dejó su primera parte con acción, emociones y sigilo en tercera persona, y el consenso de que se trata de uno de los mejores títulos de todos los tiempos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esto-esta-lleno-bichos-nid2294193","date":"5  de octubre de 2019  • 00:01","title":"¡Esto está lleno de bichos!","abstract":null,"author":"Ariel Torres","key_words":"","body":"Luego de lidiar con computadoras desde hace unos treinta años (eso, si dejo de lado mi adolescencia y las primeras Commodore y Sinclair que compartimos con mi hermano), podría decirse que he visto cosas. Y lo que más me asombra no es la inteligencia artificial, los videojuegos de altísimo realismo, la movilidad o la geolocalización. No son los instrumentos de música digitales ni el cine 3D. Tampoco Internet ni nada de lo que aparece en los titulares. Lo que realmente me asombra es la casi infinita variedad de bugs con los que me he encontrado. Es decir, errores y conflictos, generalmente de software, que conducen a comportamientos anómalos. Sus consecuencias van desde catastróficas (un caso de verdad trágico sería el de los Boeing 737 Max) hasta simplemente irritantes. Algunos serían cómicos, si no fuera que el chiste se repite una y otra y otra vez, hasta perder toda gracia. Sé que todos los sufren, luego de haber respondido miles de consultas de lectores aquí en \r\nLA NACION. Por \"todos\" me refiero a todos. Recordarán el blooper que experimentó el mismísimo Bill Gates durante la presentación de Windows 98, cuando al conectar un scanner \r\nel sistema se colgó con una bonita pantalla azul de la muerte. Frente a miles de personas. La prueba más cabal de que los bugs son cosa cotidiana, aceptada y normal en esta industria es que Chris Capossela, el empleado de Microsoft que enchufó ese scanner y debió sortear un muy incómodo momento frente al jefe máximo, sigue trabajando en la compañía; hoy se desempeña como Director Ejecutivo de Marketing. Por eso, por muchos bugs que haya visto, la creatividad del código a la hora de cometer errores es tan vasta que este texto debería ser una construcción colectiva. Así que siéntanse libres de compartir sus historias de errores informáticos, sobre todo las más disparatadas. Cuentan teléfonos, tablets, IoT y cualquier cosa que tenga un cerebro electrónico adentro. Por ejemplo, hace unos años, mi decodificador del canal de cable se reiniciaba si apretabas el botón de avanzar de canal 16 veces seguidas. #facepalm Uno de los más antiguos que recuerdo estaba bien escondido en un programa de autoedición con el que hacíamos una publicación. Era un error ya reconocido por la compañía, pero el técnico que mantenía el software no se había tomado el trabajo de leer la documentación. El caso es que si activabas la función de guardado automático, no solo no guardaba automáticamente, sino que tampoco salvaba los archivos cuando apretabas \r\nCtrl+S o \r\nArchivo> Guardar. Por supuesto, un bug no avisa. Así que nos pasamos todo un cierre muy confiados de que, como había sido siempre, los archivos estaban siendo almacenados en el disco duro y, además, que se hacía un backup en un servidor. Hasta que cuando estuvimos listos para mandar a imprimir, abrimos uno de los archivos y estaba vacío. Ouch. Supongo que conocen la sensación de pánico y vacío en el estómago. Conocen asimismo todas las etapas que siguen a esta clase de situación. Abrimos el archivo equivocado. Es un error de la máquina (¿qué sería eso?). Todavía tenemos el backup. Pero no. El programa no había guardado nada de nada. Y los archivos del backup era copias de estos ficheros vacíos. O sea que estábamos con las manos vacías a horas de entregar la publicación a la imprenta. Una sola cosa iba a salvarnos del desastre. Habíamos sacado copias de cada página. En papel, sí. Los bits se habían esfumado en el limbo virtual gracias a que un técnico había activado una opción que sonaba razonable, pero que en ese software resultaba letal. Fue tal vez una suerte que, por mi obsesión de leer la documentación, estuviera al tanto de lo que podría estar ocurriendo. Recuerdo que fui a la configuración, y allí estaba, sonriendo sarcásticamente; el guardado automático se encontraba habilitado. En resumidas cuentas, nos fuimos a descansar un rato (era tarde), volvimos a las seis de la mañana y, ayudándonos con las copias en papel, volvimos a armar esa edición. No fue divertido. Uno de los bugs más recientes con los que me está tocando lidiar es tan odioso como ridículo. En una de mis máquinas, el control de volumen se olvida del nivel en el que lo tengo ajustado cuando pongo Spotify en pausa. Al volver a darle play, se va a 100% y te perfora los oídos. Fue tal vez una suerte que cuando lo descubrí estaba oyendo unos conciertos barrocos de lo más tranquilos. Con Deep Purple habría saltado por el aire. Es odioso porque cada vez que vuelvo a poner música, tengo que volver a ajustar el volumen. Para sumar humillación al insulto, el deslizador sigue en, digamos, 40, pero el nivel se ha ido a 100. Un poco por suerte otro poco por experiencia, fui a revisar los cuadros de diálogo de la configuración de Windows, que ahora sufre de doble personalidad, y descubrí que si ajustaba el volumen de salida de Spotify, entonces el problema se resolvía. Es decir, el control de volumen de la configuración para Spotify (no el de Spotify, que a su vez tiene el suyo) le pasaba por encima con un camión al de Windows 10. Tres perillas de volumen para lo mismo. Listo, dirán, lo resolvió. No. Fue una ilusión momentánea. Sigue ahí, detonándome los tímpanos cada vez que vuelvo a poner play. Estos errores disparatados están por todos lados. Por ejemplo, una de las actualizaciones del software del sistema de audio de mi auto dio por resultado que al conectar el teléfono por Bluetooth e intentar transferir los contactos, la radio se apagaba. Así que, durante un par de años, hasta la siguiente actualización o hasta que cambié de teléfono, ya no recuerdo, tuve que cancelar esa función. Mi horno eléctrico tiene una bonita perilla para ajustar el temporizador. Fantástico, pero no le pidan precisión. Pasa de 20 a 38, o de 40 a cero, o de 21 a 52 sin importar mucho la destreza manual del operador. Así que cada vez que tengo que poner el reloj en hora (porque se cortó la luz, digamos), parezco un ladrón tratando de abrir una caja fuerte. Para cocinar, establezco un número muy alto y luego recurro el temporizador del teléfono. Un bug especialmente insoportable ocurrió durante un largo tiempo en el procesador de texto de LibreOffice, que es por lejos mi principal herramienta de trabajo. Cada vez que elegía la opción \"Corregir siempre por\" en una palabra mal tipeada, el procesador perdía el foco. Es decir, tenía que apretar \r\nAlt-Tab para poder seguir escribiendo. Ocurría en Windows y Linux. Lo reporté en 2017, pero lo desestimaron con el mensaje de que \"no habían podido reproducirlo\". Luego, al pasar de la versión 5 a la 6, esta piedra en el zapato desapareció. Qué digo piedra. Era un asteroide. Una de las fallas más interesantes que he visto ocurrió con un pendrive. Había funcionado bien un tiempo y era de un buen fabricante. Pero un día lo conecté a una PC y la máquina se apagó. Así, de una. Para peor, esa PC ya no quiso volver a arrancar. Hasta que se me ocurrió probar un botón de Reset que los equipos de esa marca tienen en la parte de atrás. Volvió a la vida. No sin cierto temor, esa noche conecté el pendrive a una notebook con Linux, y el sistema solo me informó que el dispositivo no podía leerse. Al otro día volví a probar con la PC. De nuevo, la mató. Sin anestesia. Era obvio que algo estaba muy mal en ese pendrive, pero en un caso daba un error de lectura y en la otra te dejaba sin máquina (salvo que estuvieras al tanto del botoncito oculto en el respaldo del equipo). Un amigo un día me dijo que cómo podía ser que su conexión anduviera siempre bien, excepto para bajar archivos grandes. \"Incluso me puedo pasar el domingo viendo series en Netflix, pero las descargas las cancela\", sostuvo. Culpaba, por supuesto, al proveedor. Me sonó muy raro, y algo me decía que no era la conexión, sino el router. Así que le presté uno y me llevé el suyo. En efecto, cuando el archivo pasaba de los 500 megabytes (500 MB; la cuarta parte del archivo de instalación de Ubuntu 19.04), la descarga fallaba. Todo lo demás seguía funcionando bien. Lo probé unas 23 veces, y sistemáticamente, sin excepción, a los 500 MB cortaba las descargas. Los mismos archivos, descargados con otro router o por Ethernet, bajaban sin chistar. Por si acaso, lo restauré a valores de fábrica y revisé toda su configuración. Nada. Busqué actualizaciones. No las había. Le encendí una velita al patrono de Wi-Fi. Todo siguió igual. Le devolví el router a mi amigo y le dije que fuera a protestar al que se lo vendió o al fabricante. No era la conexión. Me llevé un cable Ethernet para demostrar mi punto, pero confió en mi palabra y al tiempo compró un router nuevo. Siempre hay un bug que no podés corregir. Es inevitable, dado su número. De postre, el más raro que me tocó hasta ahora, y que al final demostró no ser una falla de software, sino otra cosa, por completo inesperada. Una impresora que hasta entonces había funcionado a la perfección durante varios años empezó a mostrar toda clase de defectos cuando me mudé, en marzo de 2017. Insisto, cuando me mudé. Durante meses supuse que el traslado habría dañado algo en este equipo -las impresoras de chorro de tinta son sistemas de relojería muy delicados-, porque para sacar una página más o menos decente había que alinear y limpiar los cabezales. Cada vez. Un verdadero engorro. Pero la había llevado en mi propio auto y el viaje había sido de escasos 7 kilómetros por un bulevar recién construido. Era otra cosa, estaba seguro. Dato clave: el scanner andaba perfecto. De pronto, un buen día, se normalizó. Imprimí texto, una foto, el seguro del auto. Todo perfecto. No había movido la impresora. No había instalado nuevos drivers (tenía los más nuevos). Ni siquiera se había instalado una actualización general de Windows. Me quedé parado, ahí en mi estudio, mirando las páginas preguntándome qué había pasado, por qué se había arreglado. Una cosa es casi siempre cierta: los problemas no se resuelven solos. Probé el printer durante varios meses. Anduvo bien. Hasta una nochecita, a mediados de la primavera de 2018, cuando volví del diario, subí a imprimir no recuerdo qué y otra vez salió cualquier garabato. Solo que ahora tenía el culpable ahí, todo alrededor, en cada rincón. ¡Cómo no lo había pensado! Uno se siente muy, pero muy tonto cuando le pasan estas cosas. -Lógico -gruñí, furioso-, mientras sacaba de un cajón el control del aire acondicionado. La historia es así: mi estudio está en la planta alta. Le da sol durante prácticamente todo el día. Sin edificios y sin el filtro del smog, el sol es, en mi zona, impiadoso. El cuarto queda cerrado. Todo el día. Como consecuencia, la temperatura sube mucho. No tanto como para dañar los equipos electrónicos. Pero los cabezales de la impresora, que en general se usa poco, terminan por resecarse y dejan de funcionar. Excepto, claro, en invierno. La invitación sigue en pie. ¿Cuáles son los bugs más raros con los que te encontraste en tu vida?"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/samsung-galaxy-fold-asi-fue-test-doblo-nid2294264","date":"4  de octubre de 2019  • 16:44","title":"Samsung Galaxy Fold: así fue el test que dobló más de 120 mil veces la pantalla plegable del celular","abstract":null,"author":"","key_words":"","body":"El \r\nGalaxy Fold de         \r\n        \r\nSamsung\r\n        \r\n es el costoso         \r\n        \r\ncelular\r\n        \r\n con \r\npantalla plegable que la compañía surcoreana logró lanzar al mercado luego de un lanzamiento fallido en abril, cuando un grupo de periodistas \r\nreveló la fragilidad del novedoso display. El dispositivo finalmente \r\nsalió a la venta en septiembre con las modificaciones necesarias para proteger el panel táctil del polvo y el uso cotidiano. Samsung había afirmado que su celular era capaz de resistir hasta 200 mil aperturas y cierre de la pantalla plegable, y por este motivo el sitio de noticias tecnológicas \r\nCNET hizo su propio testeo para comprobar la resistencia del teléfono.  Con una máquina que automatizó el proceso de apertura y cierre, este curioso test se transmitió en vivo por YouTube para mostrar el proceso de cierre y apertura de la pantalla plegable. El movimiento se repitió sin problemas unas 120.169 veces durante 14 horas, hasta que el Galaxy Fold dijo basta y comenzó a tener problemas en su pantalla.  A diferencia del test que Samsung había publicado hace unos meses, la máquina utilizada por CNET doblaba con mayor rapidez y fuerza la pantalla del Galaxy Fold, algo que pudo influir en la rotura de la pantalla. Según el análisis, unos 120 mil pliegues equivale a más de tres años de uso si se pliega la pantalla unas 100 veces al día. Una marca aceptable, pero que uno espera más para un equipo que cuesta unos 1980 dólares."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-isurus-termino-segundo-sigue-nid2294267","date":"4  de octubre de 2019  • 16:31","title":"League of Legends: Isurus terminó segundo y sigue en carrera para llegar al final del torneo mundial","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"El equipo argentino de que compite en el videojuego League of Legends, \r\nIsurus Gaming, había comenzado su sueño mundialista con un triunfo y una derrota el miércoles, \r\nen el grupo B de la fase Play-In del Worlds 2019, el campeonato mundial de \r\nLeague of Legends que se disputa en Europa. Hoy coronó su gran momento con un espectacular triunfo por el partido de vuelta contra los japoneses de Detonation FocusMe, con más de 60 minutos de juego, cuando en promedio los partidos no pasan de los 40. En el segundo turno volvió a caer de manera ajustada contra los europeos de Splyce, los terceros mejores clasificados del Viejo Continente, y con esto selló su segundo lugar en el grupo de fase previa, y así consiguió el pase a la fase siguiente, un mano a mano al mejor de cinco partidos, que será ante uno de los equipos que queden primeros del grupo A, D o C.  El mundial de League of Legends, conocido como Worlds, se divide en una fase previa, llamada Play-In, donde los equipos de regiones con menos desarrollo como América latina, Brasil (que por idioma y tamaño suele tomarse como una región en sí misma), el Sudeste Asiático, Oceanía, Japón, Turquía y Rusia se enfrentan a los terceros y segundos mejores clasificados de otras regiones como Europa, Vietnam, Corea y América del Norte. Esta fase se divide en cuatro grupos y los dos mejores de cada uno de ellos pasan a un cruce, al mejor de cinco partidos, por un lugar en los grupos finales de la copa del mundo. Allí esperan los mejores del planeta ya preclasificados, como Fnatic, SK Telecom, Cloud 9, G2 y Team Liquid. Este formato, ideado por Riot Games, creadores y organizadores del videojuego, intenta nivelar a los equipos para que sólo los mejores lleguen a la fase de grupos final y no sea tan desparejo.  Ahora el \r\nIsurus Gaming de \"Slow\", \"BuggaX\", \"Oddie\", \"Seiya\" y \"Warangelus\", comandados por los argentinos Facundo \"Kala\" Calabró y Juan Cyterszpiler, hijo de Jorge Cyterszpiler, ex representante de Diego Maradona, lucharán por algo histórico. No sólo nunca un equipo argentino había logrado disputar un mundial, sino que ningún equipo que representó a América latina logró un lugar en los grupos finales de Worlds.  Las eliminatorias de Play-In se jugarán en Berlín, Alemania, este fin de semana; y se hará en dos turnos. El 7 y 8 de octubre a las 8 de la mañana y la 1 de la tarde. Aún no están sorteados los cruces, por lo que queda esperar en qué horario y contra quién tendrá su chance Isurus para pasar a la fase de grupos en España y soñar con estar lo más cerca posible de la gran final en París en noviembre."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lg-presento-auriculares-se-limpian-forma-automatica-nid2293874","date":"4  de octubre de 2019  • 12:17","title":"LG presentó unos auriculares que se limpian de forma automática con luz ultravioleta","abstract":null,"author":"","key_words":"","body":"Los auriculares inalámbricos Tone+ Free de         \r\n        \r\nLG\r\n        \r\n son muy parecidos a la nueva línea de dispositivos \r\nconocidos como earbuds, con conexión Bluetooth y batería como los \r\nAirPods de Apple y los \r\nGalaxy Buds de Samsung, entre otros. Sin embargo, tienen una característica distintiva: su estuche de recarga cuenta con un sistema con luz ultravioleta para eliminar cualquier bacteria aculumada por su uso. En cuanto a sus prestaciones, los Tone+ Free de LG son muy parecidos al resto, con una protección al polvo y a líquidos bajo la norma IPX4. También cuenta con un micrófono para recibir los comandos de voz y para realizar llamadas bajo la modalidad manos libres, y dispone de una pequeña área táctil para controlar las funciones de reproducción.  Los auriculares inalámbricos de LG cuentan con una autonomía de uso de unas seis horas de uso con una única carga. La batería se recarga en el distintivo estuche que cuenta con la función autolimpiante con luz ultravioleta. LG lanzará los Tone+ Free en Corea del Sur entre octubre y noviembre, y tendrán un precio estimado de unos 215 dólares."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-fibra-optica-sigue-creciendo-pais-movistar-nid2294127","date":"4  de octubre de 2019  • 09:16","title":"La fibra óptica sigue creciendo en el país: Movistar llegó al medio millón de clientes","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Movistar llegó a su cliente 500 mil de \r\nfibra óptica. Es un número bastante alto si se tiene en cuenta que según datos del Ente Nacional de Comunicaciones (Enacom), \r\nhasta junio de 2019 había 760 mil usuarios totales con este tipo de tecnología, la más avanzada que existe para \r\nconexiones hogareñas a Internet. Se trata de un tipo de conexión que puede alcanzar y superar los 300 megabits por segundo, \r\ncuando el promedio en Capital Federal-el más alto del país- es de 30 Mbps. Y esto solo por ahora, claro, porque en el futuro podría ser más. E irá evolucionando junto con la competencia; en rigor, Telefónica no es la única empresa que lo está ofreciendo: compite frente a otras empresas como Claro (en BA, Mendoza, Salta, Santa Fe, Tucumán, Córdoba, Catamarca y Chaco), Iplan (\r\ncon 20 mil clientes en total distribuidos por CABA, Rosario, La Plata, Quilmes y Córdoba), o Telecom (en zonas de CABA y GBA, Tucumán, Jujuy, Catamarca, Santiago del Estero, La Rioja, Santa Fe y Reconquista), entre otras. A diferencia de los sistemas tradicionales que emplean cobre (la línea de teléfono tradicional) y tecnología HFC (cable coaxil y fibra), la fibra óptica pura se destaca por su estabilidad, minimiza la posibilidad de microcortes e interferencias, y permite ofrecer la misma velocidad de subida y de descarga. La empresa asegura que el 50 por ciento de esos clientes tienen al menos 100 megas de conexión y que el resto comienza en 50. Por eso, esperan seguir aumentando los clientes: \"Queremos crecer al mismo ritmo de como venimos hasta ahora\", aventuró Alexis Krossler, Director de Servicios y Operaciones Comerciales. En Capital Federal, la empresa asegura que tendrá el 80 por ciento de la superficie cableada es año. Para 2020 esperan cubrir toda la ciudad. \"Pero lo más complicado no es eso, sino poder entrar a los edificios\", asegura Krossler. Es el gran desafío que tienen todos los jugadores. El servicio ya funciona en Buenos Aires (CABA y AMBA), Mendoza, San Juan, Neuquén, Río Negro, Mar del Plata y La Plata. El objetivo de la empresa también es ir actualizando las redes de cobre existentes a fibra, algo en lo cual vienen invirtiendo. Aunque los vaivenes del dólar \"hicieron frenar la velocidad en la ejecución\", admite el ejecutivo. Además de fibra óptica, la empresa viene ofreciendo también \r\nMovistar Play, un servicio OTT para ver televisión. Según la compañía, ya son 250 mil los abonados que usan ese contenido. El mes pasado, sumaron un pack fútbol a las distintas ofertas que ya tenían para ese \"operador de cable\" que solo funciona por streaming. En la empresa ya saben que la separación del contenido de la red (que a través de un acceso a Internet puedas ver Netflix o HBO, por ejemplo) puede provocar que los usuarios desistan de la contratación del servicio propio. Pero la batalla recién comienza. ¿Cómo competir con esos monstruos del contenido? Al igual que \r\nFlow de Cablevisión (que ya estrenó diferentes series exclusivas), están preparando dos series que se filmarán en Argentina. \"Van a salir a principios del 2020\", adelantó Marcelo Mitroga, gerente de entretenimiento digital. ¿Y dar Play para que otros proveedores de Internet lo ofrezcan? \"No por ahora. Es una decisión comercial\", explicó. En otras partes de América latina, algunos jugadores sí eligen esa opción: están aliándose para ofrecer el servicio por fuera de su red. Otros tiempos se avecinan. Con conexiones más estables y veloces, lo que circule en la autopista quedará en manos de los usuarios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/senales-surface-duo-neo-amazon-sidewalk-20-nid2294120","date":"4  de octubre de 2019  • 08:35","title":"Señales: Surface Duo y Neo, Amazon Sidewalk y los 20 años del Wi-Fi","abstract":null,"author":"","key_words":"","body":" En este episodio de         \r\n        \r\nSeñales\r\n        \r\n , nuestro         \r\n        \r\npodcast\r\n        \r\n de tecnología, Ariel Torres y Ricardo Sametband repasan dos anuncios de tecnologías futuras: los dispositivos \r\nSurface Duo y Surface Neo de Microsoft; y el \r\nsistema de conexión Sidewalk que Amazon está desarrollando. También repasan los 20 años de una tecnología que hizo posible todo esto: el Wi-Fi.  Señales  es un         \r\n        \r\npodcast de LA NACION\r\n        \r\n que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos en LA NACION o tu teléfono, computadora o en el auto. Este podcast está en \r\nSpotify, \r\nApple Podcasts, \r\nGoogle Podcasts, o lo podés escuchar en tu reproductor de audio favorito \r\nvía RSS. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo. "}
