{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-las-emotivas-palabras-anibal-pachano-nid2300826","date":"26  de octubre de 2019  • 02:12","title":"ShowMatch 2019: Las emotivas palabras de Aníbal Pachano luego de la eliminación de su hija Sofía","abstract":null,"author":"","key_words":"","body":"Terminó el Súper duelo en ShowMatch 2019, y el sistema de eliminación ideado por \r\nMarcelo Tinelli dejó un final impensado. Por un lado, \r\nSofía Pachano y \r\nNico Sánchez; por el otro, \r\nFede Bal y \r\nSoledad Bayona (\r\nen reemplazo de Lourdes Sánchez que se encuentra en reposo). Al ritmo de la cumbia, las dos parejas -que se encolumnan dentro de los virtuosos del certamen- entregaron todo, lo que dejó al jurado y al BAR en un aprieto, sumado a la incomodidad de, por primera vez ser ellos, y no el teléfono, quienes decidieron cuál de las dos parejas abandona el programa.  Con dos coreografías sin fisuras, la votación se inclinó más por afinidad que por destreza coreográfica. \r\nÁngel de Brito lo resumió muy claro: \"Elijo a la pareja que yo quiero seguir viendo en el Bailando\", y le dio su voto a Fede Bal. \r\nPampita optó por emparejar con un punto para \r\nSofía Pachano. Pero inmediatamente \r\nFlorencia Peña,\r\n Marcelo Polino y \r\nFlavio Mendoza inclinaron la balanza de manera contundente hacia el hijo de \r\nCarmen Barbieri, que pasó a la siguiente ronda. Ya sin poder dar vuelta el resultado, pero con la necesidad de hablarle a su hija, tomó el micrófono \r\nAnibal Pachano: \"Te quiero decir que no te bajonees, que sos una gran figura que merece muchos aplausos y una carrera maravillosa. Sos una hija talentosa, laburadora y emprendedora. Mi punto es para mi hija y me chupa tres belines lo que digan\".  Antes de irse, y luego de agradecerles a todos, Sofía Pachano tomó las críticas de Ángel de Brito sobre su falta de previa y sus limitaciones a la hora de brindar al show algo más que una buena performance en cada gala, y aclaró: \"Tendría que ir más por el reality, pero mi vocación es el arte, va por otro lado. Y siempre lo dejé plasmado en la pista\". De esta manera Fede Bal continúa en el ritmo Homenajes, donde se filtró que hará un tributo a \r\nElvis Presley, todavía con Bayona como compañera ya que se calcula que falta por lo menos un mes para que Lourdes vuelva a ocupar su lugar."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-flor-vigna-se-sincero-conto-nid2300827","date":"26  de octubre de 2019  • 01:59","title":"ShowMatch 2019: Flor Vigna se sinceró y contó cómo se siente en el Bailando","abstract":null,"author":"","key_words":"","body":"Como dijo \r\nMarcelo Tinelli, integraba el grupo de \"los mejores de lo peores\", y a \r\nFlor Vigna la etiqueta no le gustaba nada. Se notó en programas anteriores, cuando vio cómo parejas con menos técnica que ella pasaban, mientras ella continuaba con riesgo de dejar el certamen. Y aunque se encargó más de una vez de explicarle al jurado que ella \"no era bailarina\", por lo que el esfuerzo era tan grande como el de la mayoría de sus compañeros, su destreza y técnica fue dejando el banderín cada vez más alto. En la última jornada del Súper Duelo de \r\nShowMatch, Flor y \r\nFacu Mazzei enfrentaron a \r\nFede Bal y \r\nSole Bayona con una coreografía de Cha Cha Pop en base al tema \r\nSucker, de Jonas Brothers. Al momento de la devolución, Ángel de Brito le dio a la participante el pie para que empiece su descargo: \"Te venimos elogiando todo este Bailando porque estás mucho más abierta y más genuina, con menos cassette, pero en este ritmo te ví volver para atrás. Se nota que no te conformó lo que fue pasando, y tenés que decir lo que te pasa. Cuando no te gusta algo está bien que lo digas, como lo hacen todos\".  Más seria que de costumbre, Flor sintetizó: \"Fue un cachetazo, sí; pero con un amor tremendo. Realmente me hicieron crecer y lo agradezco, yo quiero trabajar de esto, no solamente ganar el Bailando. Quiero hacer una carrera y ser la mejor en lo que quiero ser. Estoy movilizada, y prefiero sacar lo mejor\". Florencia Peña, al momento de la devolución le aconsejó: \"El cachetazo cuando menos uno lo espera te tumba un poco, pero uno tiene que ser como un junco que se dobla pero no se quiebra\".  Gracias a la mirada de \r\nLaura Fidalgo, \r\nAnibal Pachano, \r\nÁngel de Brito y \r\nPampita, Vigna y Mazzei consiguieron los cuatro puntos que les aseguraron el pase al próximo ritmo, que es Homenajes. Con el resultado puesto, \r\nFlorencia Peña y \r\nMarcelo Polino coincidieron con el resto. El único que dio una nota disonante y votó a Bal fue \r\nFlavio Mendoza, pero se encargó de aclarar por qué, poniendo en las palabras justas el sentir de los siete integrantes del jurado: \"Quiero decirle a la pareja de Facu y Flor que hoy ví a dos megaartistas, fue increíble verlos bailar, hasta me dieron ganas de llorar. También quiero destacar lo que hizo la otra pareja, porque están pasando todas. Fede, creo que sos de las personas que puede hacer una comedia musical cuando quieras, te adaptás muy bien. Como ya está todo dicho, le doy este punto a ustedes porque también hicieron todo bien\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/elizabeth-vernaci-lapidaria-su-opinion-luciana-salazar-nid2300828","date":"26  de octubre de 2019  • 01:56","title":"Elizabeth Vernaci, lapidaria contra Luciana Salazar y su perfil político","abstract":null,"author":"","key_words":"","body":"Desde hace algunas semanas, \r\nLuciana Salazar cambió notablemente su perfil en redes sociales y sorprendió a varios con fuertes tuits de contenido político. En muchos casos, lo que llamó especialmente la atención fue lo acertado de sus predicciones y cómo supo adelantarse a determinadas maniobras políticas e incluso sugerir información no revelada de manera oficial. Por ese motivo, varias personalidades del espectáculo, el periodismo y la política comenzaron a realizar todo tipo de conjeturas a partir de las posibles fuentes de Luli. \r\nElizabeth Vernaci opinó sobre el tema y apuntó todos los cañones contra la vedette. En \"La negra pop\", su ciclo en radio Pop, Vernaci comenzó a hablar del tema y dijo que Salazar es una persona que entiende la importancia de guardar silencio y que jamás revelaría la identidad de esa presunta persona que le provee información. Inmediatamente después, opinó que, desde su punto de vista, la vedette está manteniendo una relación con alguna figura fuerte del mundo político, alguien que a través de Luciana filtra noticias que le juegan en contra a su propio partido. No hay que olvidar que los tuits de Salazar siempre son críticos a la gestión del actual presidente Mauricio Macri.  Si bien algunos entendieron que, a su manera, Vernaci estaba defendiendo a Salazar, su forma de opinar sobre el tema la acerca más a la numerosa lista de voces que atacaron a la vedette. En ese grupo de personas que la critica con frecuencia se encuentra en primer lugar \r\nAmalia Granata, \r\nquien en varias oportunidades la acusó de no ser más que una operadora a favor de Alberto Fernández. La posible información que pueda tener Luli o sus predicciones son siempre materia de debate en cada programa del que participa. Cada una de sus apariciones en \r\nShowMatch, ciclo del que forma parte en 2019, siempre se tiñen de política cuando \r\nMarcelo Tinelli le pide que reflexione a partir de alguno de sus tuits. \r\nEsos debates en el centro del Bailando por un sueño la llevaron en dos ocasiones a protagonizar intensos debates con el \r\nMago sin dientes, un mediático famoso por su apoyo a Cambiemos.  Más allá de la política, en los últimos días Luciana Salazar también fue noticia cuando se filtraron imágenes de ella junto a su expareja, el economista \r\nMartín Redrado. \r\nRápidamente comenzaron a circular versiones sobre una posible reconciliación entre ambos, pero ella desmintió de manera tajante esa posibilidad. Debido a esas imágenes, cobró fuerza un rumor que señala a Redrado como el padre biológico de Matilda, la hija de la vedette. Pero decidido a cortar esa versión de raíz, el propio economista se pronunció sobre el tema y, a través de la pantalla de Intrusos, dijo que él no es el papá de la chica."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/luego-the-big-bang-theory-johnny-galecki-nid2300825","date":"26  de octubre de 2019  • 00:25","title":"Luego de The Big Bang Theory, Johnny Galecki hará una nueva comedia","abstract":null,"author":"","key_words":"","body":"Es indudable que\r\n The Big bang Theory fue una de las sitcom más importantes de la última década. La comedia acerca de un grupo de nerds y su relación con la vecina de al lado, derivó en una exitosa tira que se prolongó durante doce temporadas, convirtiéndose en una de las últimas grandes comedias televisivas. Y con esa serie finalizada, todas sus estrellas comenzaron a buscar nuevos rumbos que les permitieran tomar distancia de esos personajes, y \r\nJohnny Galecki, su protagonista, ya tiene horizonte confirmado.  El actor que interpretó al inseguro Leonard en \r\nThe Big Bang Theory será la estrella central en \r\nThe Squad, una nueva comedia que está produciendo NBC. La gran perlita con respecto a este proyecto es que al parecer Galecki no se alejará tanto del espíritu nerd de su ficción anterior, porque \r\nThe Squad tratará sobre un grupo de amigos que dedica su tiempo a practicar profesionalmente deportes electrónicos, en la línea de juego como \r\nLeague of Legends, Fortnite o a los populares \r\nFIFA. La serie tendrá como eje a esos fanáticos de los \r\ne-sports y cómo ese mundo los lleva a entablar alianzas, pero también fuertes enemistades. El comediante no solo será la gran estrella del ciclo, sino que también oficiará como productor ejecutivo. A su lado estará el guionista Anthony Del Broccolo, quien fuera miembro fijo del equipo de guion en \r\nThe Big Bang Theory desde su quinta temporada y hasta el final.  @thedcuniverse #harleyquinn [R] Una publicación compartida de \r\n Kaley Cuoco (@kaleycuoco) el \r\n3 Oct, 2018 a las 5:20 PDT Al igual que Galecki, varios de sus antiguos compañeros de elenco ya tiene nuevos proyectos confirmados. \r\nJim Parsons hará equipo con su excompañera de elenco, Miayim Bialik, para una sitcom que se titulará Carla, sobre una mujer que se separa y gasta el dinero que debía invertir en su boda, para ponerse al frente de un \"Cat Café\". Por su parte, \r\nKaley Cuoco se dividirá en dos proyectos. \r\nPor un lado le pondrá su voz a una ficción animada en la que interpretará a Harley Quinn, la novia del Joker, mientras se encontrará también al frente de una serie de terror titulada \r\nThe Flight Attendant. Por último, la actriz \r\nMelissa Rauch forma parte de\r\n Black Monday, una propuesta humorística protagonizada por Don Cheadle."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-recuerdo-noemi-serantes-nid2300824","date":"25  de octubre de 2019  • 23:49","title":"Quién quiere ser millonario: el recuerdo de Noemí Serantes a once años de la muerte de su hermana Liliana","abstract":null,"author":"","key_words":"","body":"Durante muchos años era imposible imaginarlas a una sin la otra. \r\nLiliana y \r\nNoemí Serantes, \"Nu y Eve, las mellizas del 9\", en realidad eran gemelas, y a instancias de \r\nAlejandro Romay fueron la imagen de canal nueve desde la segunda mitad de la década del 60. De ahí en adelante hicieron cine, televisión y hasta coquetearon con el teatro. Fueron una dupla inseparable que crecía a la par de los televidentes, quienes ya las habían adoptado como parte de la familia. Por eso en 2011 el dolor fue masivo, \r\ncuando Liliana murió de cáncer. Desde entonces, Noemí intenta seguir adelante con el legado y el recuerdo de su hermana: \"A muchos les pasa que me ven a mí y ven a mi hermana. Algunos me dicen 'Lili,' y después se sienten mal\", le contó a \r\nSantiago del Moro en el set de \r\nQuién quiere ser millonario.  \"Fue tan duro lo de su enfermedad, fue tanto lo que lloré los primeros años. Pero es como que Liliana me ilumina y me dice: 'Seguí adelante, no bajes los brazos'. Tengo que seguir por mis hijos y porque se lo prometí a ella. Cuando estaba mal le dije: 'No te vayas, ¿qué hago yo sin vos?' Y me contestó: 'Vas a poder, sos fuerte y tenés que ponerte fuerte. Siempre pensó que yo era muy fuerte, pero con la enfermedad me dí cuenta de que Liliana era mucho más fuerte que lo que ella misma pensó\". El segundo golpe que sufrió Noemí fue \r\nla muerte de su marido Ricardo en 2016. \"Era abogado, un niño grande. Le gustaba mucho la política y amaba jugar al fútbol. Era una persona que no le tenía envidia a nadie, era muy bueno, muy cálido. Un gran compañero. Ricardo era mi sostén, me falta mucho. Se fue antes de tiempo\", contó entre lágrimas, mientras acariciaba un anillo de él y la alianza de matrimonio: \"Uno se aferra a algunas cosas, yo sé que él me ayuda, que me ilumina. Y a Lili también la llevo conmigo\". La participante, que en la noche del viernes se llevó 300 mil pesos, se mantiene en el medio de manera independiente mediante dos programas de radio autogestionados: \r\nEscenarios y \r\nEl Serantes con todo, una creación de su hermana. \"Lo hacía ella. Me pidió por favor que se lo siguiera. Mis épocas de éxito pasaron. Sigo en pie gracias a mis hijos y a mi madre. Si no te levantás vos nadie te va venir a levantar\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/los-simpsons-llamaron-directores-endgame-burlarse-marvel-nid2300818","date":"25  de octubre de 2019  • 23:33","title":"Los Simpson llamaron a los directores de Endgame para burlarse de Marvel","abstract":null,"author":"","key_words":"","body":"El universo televisivo de\r\n Los Simpson siempre está atento a las modas y a los eventos culturales, para incorporarlos a sus episodios y parodiarlos. Y esta vez, le tocó al cine de \r\nMarvel y al gigantesco bombazo de taquilla que significó \r\nVengadores: Endgame. Según se informó a través de TV Line, uno de los episodios más importantes en la nueva temporada de la familia más popular de Springfield será \r\nBart The Bad Guy. El capítulo contará cómo debido a una gigantesca telaraña de confusiones, Bart tiene la posibilidad de acceder a una exclusiva proyección de un film antes de su estreno. La película en cuestión es una nueva continuación de una popular franquicia de superhéroes titulada \r\nVindicator. Luego de ver el largometraje, Bart decide comenzar a amenazar a los habitantes de Springfield con contarles todo lo que sucede en ese film, si es que ellos no están dispuestos a ceder en cada uno de sus caprichos.  El hijo mayor de la familia planea salirse con la suya, hasta que dos poderosos ejecutivos de la industria del cine descubren lo sucedido y elaboran una estrategia para evitar que el niño spoilee de manera masiva todos los secretos de la trama. Como invitados especiales, \r\nBart The Bad Guy contará con los hermanos \r\nJoe y \r\nAnthony Russo, directores de \r\nEndgame, quienes le pondrán sus voces a los poderosos empresarios que intentarán detener a Bart. El productor \r\nKevin Feige, máximo responsable de \r\nMarvel Studios, también tendrá una breve participación interpretando a Chinnos, el gran villano del film \r\nVindicator (cuyo look es notablemente similar al de Thanos). La premisa del capítulo se basa en las muchas medidas de seguridad que Marvel tomó durante la filmación de \r\nEndgame, entrega final en la saga de los \r\nVengadores. En los meses previos al estreno del largometraje, ocurrido el 25 de abril de este año, la productora utilizó todo tipo de recursos para evitar que los técnicos y miembros del elenco involucrados en el rodaje pudieran delatar lo que sucedía en esa película. Entre las muchas medidas adoptadas, se contó el no darle a prácticamente ninguno de los actores el guion completo, sino solo las escenas en las que les tocaba actuar, como también llegar a realizar cinco finales distintos de la historia. La estrategia de Marvel salió a la perfección y hasta el momento de su estreno, \r\nEndgame no padeció ningún tipo de spoiler, uno de los mayores males en el Hollywood actual. Bart The Bad Guy tendrá su estreno en Estados Unidos, el próximo 23 de febrero de 2020."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/casero-me-da-dolor-profundo-tener-aceptar-nid2300798","date":"25  de octubre de 2019  • 23:08","title":"Alfredo Casero: \"Me da dolor profundo tener que aceptar delincuentes\"","abstract":null,"author":"","key_words":"","body":"Alfredo Casero estuvo en la mesa de \r\nTerapia de Noticias, a pocas horas de las \r\nelecciones generales, para debatir y reflexionar lo posible dentro de los límites de la \r\nveda electoral. \"Una de las cosas que me mueve, lamentablemente, es el dolor profundo por sentir que me tomaron por estúpido, por sentir que tengo que aceptar delincuentes\", dijo Casero en el programa de Diego Sehinkman. \"El dictador no es el que mata al que mata, tiene una cadena que hace que otro mate en su nombre\", dijo, metafórico, Casero. Y continuó sobre lo que lo mueve: \"Yo los únicos ideales que conozco son los que me enseñaron en el colegio: la patria, mi lugar... yo amo a este país, si no me hubiera ido hace un montón de tiempo\".  Ante la pregunta de si tiene miedo, Casero contestó: \"No tengo miedo, tengo ansias de pelear por lo que creo que es justo para todos, y para restablecer, conservar y mejorar lo que nos costó tanto, que es la libertad y la democracia\", dijo. Y concluyó con que no va a dejar que sea fácil sacar esos derechos porque \"esta es la Argentina\". También dijo que \"todo lo que se ve en la política hoy\" es viejo. \"Todo esto que se ve es viejo, el problema es que no tenemos un contralor, alguien que diga que esto no se hace\", dijo, y ejemplificó: \"Porque la misma ONU pone a Maduro a hablar de derechos humanos\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/angelina-jolie-habla-lucha-cancer-perdida-su-nid2300670","date":"25  de octubre de 2019  • 20:04","title":"Angelina Jolie habló de la lucha contra el cáncer y de la pérdida de su madre: \"Espero que mis elecciones me permitan vivir un poco más\"","abstract":null,"author":"","key_words":"","body":"Cuando los médicos le advirtieron a \r\nAngelina Jolie que presentaba signos de cáncer prematuro, la actriz decidió someterse a una \r\ncirugía para extirparse los ovarios y afrontó una doble masectomía para prevenir el alto riesgo de contraer la enfermedad que tenía debido a su \r\nhistorial familiar. Varios años después de esa experiencia, la protagonista de \r\nMaléfica: Dueña del mal publica ahora un ensayo en la \r\nrevista Time en el que relata cómo vivió aquellos difíciles días de dolor y drásticas determinaciones. En un extenso texto escrito por ella misma, la actriz habla también de la pérdida de su madre. Hace doce años, Jolie vivió uno de los episodios más duros de su vida. Su madre, Marcheline Bertrand, falleció a los 56 años tras una larga lucha contra un cáncer de ovario, algo similar a lo que la propia Bertrand había vivido con su propia madre algunas décadas antes. Lo mismo sucedió con su tía, que murió a los 61. El daño para Angelina fue irreparable y por eso decide ahora compartir algunas reflexiones para generar conciencia y animar a quienes se encuentren en situaciones similares. Sobre el drama familiar, recuerda: \"Una vez sostenía la mano de mi madre mientras ella recibía quimioterapia, cuando comenzó a ponerse morada y tuve que correr para buscar a la enfermera\", apuntó. Tras ello, menciona el momento de la muerte de su progenitora: \"Mientras estaba de pie en el pasillo del hospital esperando a que su cuerpo fuera recogido para ser cremado, su médico me dijo que le había prometido a mi madre que me aseguraría de que me informaran de mis opciones médicas\", agrega.  A partir de entonces comenzó a consultar a especialistas y en 2013 se sometió a una doble mastectomía preventiva, después de descubrir que tenía el gen BRCA1 defectuoso, lo que daba un porcentaje muy alto de posibilidades de desarrollar cáncer de mama y ovario en el futuro. Dos años después, en un control médico le detectaron signos tempranos de cáncer en el ovario, por lo que fue operada de una doble ovariectomía preventiva. \"A menudo me preguntan cómo me han afectado mis decisiones médicas. Simplemente creo que tomé decisiones para mejorar mis probabilidades de estar aquí para ver a mis hijos convertirse en adultos y conocer a mis nietos. He vivido más de una década sin mi madre y ella conoció solo a alguno de sus nietos y a menudo estaba demasiado enferma para jugar con ellos\", apuntó. \"Mi madre luchó contra la enfermedad durante una década y llegó a los 50 años. Mi abuela murió a los 40. Espero que mis elecciones me permitan vivir un poco más\", expresó.  Tras las operaciones, Jolie redujo el riesgo de cáncer del 85 a menos del 5 por ciento, aunque ha tenido que hacer frente a una menopausia prematura y padeció continuas visitas a los médicos. \"Llevo un parche hormonal y necesito hacerme chequeos de forma regular. Veo y siento cambios en mi cuerpo, pero no me importa. Estoy viva y, por ahora, soy capaz de manejar todos los problemas que heredé. Me siento más conectada con otras mujeres y a menudo tengo conversaciones muy personales con extraños sobre la salud y la familia\", cuenta. Sobre las cicatrices que le dejaron las intervenciones en su cuerpo, opina: \"Estas marcas nos recuerdan lo que hemos superado. Son parte de lo que nos hace únicos. Esa diversidad es una de las cosas más bellas de la existencia humana\". La actriz también afirma haber aprendido que, cuando se trata de la salud de la mujer, los avances médicos no son suficientes. \"La salud mental y emocional y la seguridad física son igual de importantes. Sin eso, puede haber una falsa sensación de que una mujer está siendo cuidada, pero la realidad es que no están recibiendo atención. Ahora entiendo por qué a menudo nos enfocamos en el cáncer u otra enfermedad que afecte a la mujer pero olvidamos el diagnóstico más grande: la situación de su familia, su seguridad y si está padeciendo estrés que reduzca su salud y haga sus días más difíciles\", escribió."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/convertido-devoto-religioso-kanye-west-confeso-sufrio-nid2300612","date":"25  de octubre de 2019  • 19:36","title":"Convertido en un devoto religioso, Kanye West confesó que sufrió de adicción al sexo y a la pornografía","abstract":null,"author":"","key_words":"","body":"El rapero \r\nKanye West, esposo de \r\nKim Kardashian, hizo pública su \r\nadicción al sexo y a la \r\npornografía en una entrevista que mantuvo con Zane Lowe y que fue emitida ayer por Radio Beats 1, de Apple Music. \"Playboy fue mi puerta de entrada a la adicción a la pornografía en toda regla. A mi padre le dieron una revista cuando yo tenía cinco años y eso influyó en casi todas las elecciones que tomé durante el resto de mi vida\", explicó el músico. \"Desde esa edad hasta ahora he tenido que trabajar para dejar el hábito del sexo. Sé que no está bien\", apuntó. West también aseguró que su adicción influyó en su incidente de los MTV Video Music Awards de 2009 con Taylor Swift, cuando interrumpió el discurso de agradecimiento de la cantante diciendo que ella no se merecía el premio a mejor video del año, sino su amiga Beyoncé. El esposo de Kardashian dijo que la culpa de aquel incidente fueron los jeans que llevaba Swift y el haberse tomado una botella de cognac. \"Ese fue un guion de la vida de una estrella de rock. Mi madre había fallecido un año antes y yo pensaba: algunas personas se ahogan en las drogas, yo me ahogo en mi adicción al sexo. Y eso es lo que alimentó al ego también. Dinero, ropa, autos, elogios, redes sociales, fotos de paparazzi, ir a la semana de la moda de París, todo eso. Con Dios, he podido vencer cosas que me controlaban por completo\", reflexionó.  Falling in love with @kimkardashian [R]. #kanyewest Una publicación compartida de \r\n Kanye West (@kanyew.est) el \r\n8 Oct, 2019 a las 1:42 PDT El músico, que hoy estrenó su tan esperado álbum, \r\nJesus Is King, también habló de su devoción por la religión. El ganador del Grammy, que comenzó a formar parte de los servicios dominicales a principios de este año, atribuye a Dios su inspiración y afirma, incluso, que \"ya no es un artista\" sino un \"innovador cristiano\". \"Ahora que estoy al servicio de Cristo, mi trabajo es difundir el evangelio, hacer que la gente sepa lo que Jesús ha hecho por mí\", explicó. \"Hubo un tiempo en el que hablaba de lo que la moda hizo por mí o de lo que el cognac hizo por mí, pero ahora hablo de lo que Jesús ha hecho por mí. Ya no soy esclavo, ahora soy un hijo de Dios, libre\", expresó. West, que también trabaja en otro disco titulado \r\nJesus Is Born que se lanzará en Navidad, agregó que está en \"paz\" por primera vez. \"Simplemente le agradezco a Dios por salvarme mental, física y espiritualmente\", dijo. Sobre \r\nsu matrimonio con Kim Kardashian, agregó: \"Es un matrimonio de celebridades e interracial exitoso. Llevamos cinco años casados y lo que aprendí es que es el vínculo más grande, es un vínculo de Dios poder tener a alguien a quien puedas llamar, que pueda llamarte, con quien quejarse y con quien crecer a medida que envejecemos y criamos a nuestros hijos\", subrayó.  West, de 42, y Kardashian, de 39 años, \r\nson padres de dos niñas, North, de 6, y Chicago, de 21 meses, y de dos varones, Saint, de 3, y Psalm, de 5 meses.. La religión es central para la familia, en particular para el músico. \"Innovación cristiana, innovadores cristianos. Esa es la red que estamos lanzando para la organización que tenemos ahora. Ya no soy un artista. No estoy aquí para el entretenimiento de nadie. La gente dice: 'Oh, esto va a matar tu marca', pero mi marca expresa cómo me siento. Un hombre inteligente tiene la capacidad de decir que ha cambiado. Ahora soy cristiano y soy el fundador de una organización de tres mil millones de dólares\". Durante la entrevista, el rapero también habló de \r\nsu salud mentaly del trastorno bipolar que padece. \"No solo me diagnosticaron una enfermedad mental, la enfermedad mental es algo que se usó para controlarme. Me encanta el hecho de que puedo mostrarle al mundo que estoy sentado aquí. Me han recetado medicamentos para engordar a propósito y están tratando de matar al superhéroe, y yo estoy tratando de demostrar que alguien que ha sido diagnosticado aún puede conducir y ser el fundador de una organización multimillonaria. Puedo estar al servicio de Cristo, ser un buen esposo y un buen padre. Mi vida no termina con este diagnóstico y no seré estigmatizado ni discriminado\", indicó. Finalmente, en relación a sus peleas con Drake y Jay-Z, Kanye explicó: \"Amo a estas personas pero debés saber que, primero, esta persona es tu ídolo, luego la conocés, luego sos amigo, luego te volvés enemigo y luego tenés que recuperar de nuevo la energía positiva\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/al-pacino-asistio-premiere-el-irlandes-junto-nid2300659","date":"25  de octubre de 2019  • 18:52","title":"Al Pacino asistió a la premier de El irlandés junto a su hija y su nueva novia","abstract":null,"author":"","key_words":"","body":"El estreno de la \r\nnueva película de Martin Scorsese, El irlandés, producida por Netflix, contó con la presencia de los principales nombres de su elenco, entre ellos \r\nAl Pacino, quien acudió acompañado por partida doble. En la premier del film, celebrada en Los Ángeles, el reconocido actor, de 79 años, asistió con su hija Olivia, de 18 años, y con su nueva \r\nnovia, \r\nMeital Dohan, de 40.  El trío posó para varias fotos en la alfombra roja, en una rara aparición tanto para Olivia como para Dohan. Pacino comparte la paternidad de Olivia y de su hermano gemelo Anton con la actriz Beverly D'Angelo. La pareja estuvo casada de 1996 a 2003 y se separó dos años después del nacimiento de los gemelos, en 2001. El actor también comparte a su hija Julie, de 30 años, con Jan Tarrant, otra profesional dedicada a la actuación. Tras \r\nsu separación de la actriz argentina Lucila Polak el año pasado, a Al Pacino se lo ha visto en múltiples salidas junto a quien sería su nueva pareja.  Thank you, New York. @thenyff Una publicación compartida de \r\n The Irishman (@theirishmanfilm) el \r\n30 Sep, 2019 a las 9:00 PDT Ni Dohan ni Pacino han blanqueado públicamente su relación, pero la actriz compartió una sugestiva recomendación de una película protagonizada por Pacino en su cuenta de Instagram, en abril de 2018. \"Recomiendo\r\n Salomé. Es absolutamente impresionante y conmovedora. Cinemateca americana\", escribió en ese momento la actriz en el pie de foto.  El actor estuvo en pareja anteriormente con Polak, con quien mantuvo una relación desde 2008 a 2018. La hija de la actriz, Camila Morrone, de 22 años, novia actual de Leonardo DiCaprio, creció cerca de Pacino y en varias ocasiones ha mencionado que lo considera su padrastro."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/cecilia-roth-grieta-hace-muchos-anos-mirtha-nid2300627","date":"25  de octubre de 2019  • 18:42","title":"Cecilia Roth, sobre la grieta: \"Hace muchos años que no trabajo en Eltrece\"","abstract":null,"author":"","key_words":"","body":"Por primera vez, \r\nCecilia Roth estuvo como invitada en el living de\r\n Intrusos y habló de todo: su amor por Madrid, su postura frente a la grieta en la sociedad, su rol en el Colectivo de Actrices Argentinas y la relación con su ex, Fito Páez. \"Madrid es muy importante en mi vida. La primera vez que me fui fue en el año 1976, con la llegada de la dictadura. Mi papá era socio de Jacobo Timerman en \r\nLa opinión, y decidió que nos fuéramos por un año. Creíamos que iba a ser por un año pero no, fueron 10 años al final. En ese momento estaba muy enojada con la Argentina. Me dio mucha bronca tener que irme, dejar a mi novio y mis amigos\", contó Roth sobre su exilio a España, luego de haber iniciado su carrera actoral con películas como \r\nNo toquen a la nena y \r\nCrecer de golpe.  Si bien por la veda electoral casi no pudo hablar de política, la actriz aseguró que le duele mucho la grieta que hay en la sociedad. \"Está todo el tiempo esto de 'de qué lado estas', y eso a veces condiciona el trabajo. Lo digo con un dolor en el alma, pero me pasó. Hace muchos años que no trabajo en determinados lugares, como por ejemplo Eltrece\", disparó. Y con deseos de que la situación cambie, agregó: \"Se mira al otro como el enemigo. Creo que hay que romper con la grieta individual y colectivamente\". A modo de anécdota, y dando a entender que es consecuencia de su ideología política, la actriz reveló que hace mucho tiempo que Mirtha Legrand no la invita a su programa. \"El otro día Mirtha me dijo: 'Hace muchos años que no te veo' y yo pensé: 'Es que hace muchos años que no me invita a su programa (...). No me encuentro con ella en el almacén'\", lanzó, entre risas.  Enseguida, se refirió a su participación en el Colectivo de Actrices Argentinas y aseguró que está muy feliz y orgullosa de ser parte de esta movida global. \"No voy a las asambleas pero estoy de acuerdo cada vez que hacen una acción. En relación a \r\nJuan Darthés, siento que es un punto importante lo que pasó en Nicaragua. Creo que tiene que ver con una movida global donde las mujeres pudimos unirnos y acompañarnos una a la otra, donde pudimos aprender a compartir, a tener una relación de sororidad y empatía, porque a todas nos pasó alguna vez alguna situación de acoso, ya sea tener que cruzar de vereda por algo que te gritan o que te toquen en el colectivo\", reflexionó.  Fue inevitable no preguntarle entonces por su amigo \r\nRicardo Darín y la polémica que vivió con \r\nValeria Bertuccelli, cuando la actriz lo acusó de haberla destratado mientras protagonizaban la obra \r\nEscenas de la vida conyugal. Sin escapar de la situación, la artista -que actualmente está rodando Los internacionales, una serie que se emitirá por Flow- expuso claramente su postura: \"Ricardo tiene un talento especial, como persona es muy carismático. Fui muy feliz cuando trabaje con él. Yo siempre estoy del lado de la víctima, pero me pareció rara la manera en que se planteó todo. Hay cosas que se pueden hablar en camerinos, cosas que son internas. Nunca lo vi maltratar a nadie y destratar menos. Fue una pelea entre compañeros y Ricardo se quedó muy sorprendido y angustiado hasta el día de hoy por eso\". Mientras que afirma que jamás vivió una situación incómoda en su ámbito laboral, la \"chica Almodóvar\" confiesa que si le hubiera pasado, \"seguramente lo hubiese contado\". Y enseguida advirtió que muchas veces las mismas mujeres son machistas a la hora de criar a sus hijos varones. \"Tengo un hijo de 20 años que escucha lo que digo yo y ahora también lo que dice su novia. Cuando era chico, le inculcaba que tenía que hacerse su cama o sus cosas\", detalló en referencia al hijo que adoptó junto a Fito Páez. Si bien no le gusta hablar de su vida privada, la actriz contó que Martín es artista plástico y que trabaja junto a su padre. \"Ahora está de novio con una chica de 23 años que adoro. Estoy feliz de que se hayan encontrado porque se quieren mucho. Está trabajando en el merchandising de Fito, unas remeras con frases que se le ocurrieron a él\", relató orgullosa. Tras asegurar que está sola y muy tranquila, la protagonista \r\nTodo sobre mi madre habló de la buena relación que mantiene con sus exparejas. \"Tengo una relación de profunda amistad tanto con Gonzalo [Gil] como con Fito. Son grandes personas. Soy amiga de Romina [Ricci, ex pareja de Páez] también\", lanzó sin prejuicios. Y en cuanto a su trato diario con el padre de su hijo, agregó: \"Nos juntamos muchísimo los tres. De pronto llego a casa y está Fito con Martín\". Inevitablemente sus declaraciones sorprendieron a todos los panelistas del ciclo, sin embargo la sorpresa fue mayor cuando Roth reveló que sus expareja son íntimos amigos entre sí. \"Cuando me separé de Gonzalo fue porque me enamore perdidamente de Fito. Lógicamente, él se enojo muchísimo y estuvimos un como 6 años sin hablarnos. En un momento, me fui a hacer una película a Madrid y cuando volví ellos eran íntimos amigos. Se conocieron en una reunión y pegaron buena onda. Desde que me separé de Fito somos amigos los tres\", contó entre risas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/hasta-lagrimas-dady-brieva-se-emociono-hablando-nid2300666","date":"25  de octubre de 2019  • 18:22","title":"Hasta las lágrimas. Dady Brieva se emocionó hablando de Cristina Fernández de Kirchner","abstract":null,"author":"","key_words":"","body":"Dady Brieva estuvo en el programa de Roberto Navarro en \r\nEl Destape, y se emocionó hasta las lágrimas al hablar de \r\nCristina Fernández de Kirchner. Rodeado del conductor y varios periodistas y productores, el actor empezó contando una situación personal que vivió en un teatro en Mina Clavero, Córdoba. Movilizado por el recuerdo de esa anécdota, pasó sin escalas al sentimentalismo político. \"Esto es una bendición, el ser lo que somos es una bendición. Claudicaré en mil cosas porque por ahí soy medio basurero. Pero nunca voy a disimular lo que siento\", empezó \r\nel integrante de Midachi con la voz quebrada.  \"Hay un eslogan que según Alberto (Fernández) me corresponde. 'Volveremos para ser mejores' no va a ser un eslogan, va a ser una necesidad, un grito de guerra y una bandera. Y ojalá, si Dios quiere, la región se está destapando\", continuó. \"Cristina aguantó, y no solo aguantó, sino que esta yegua se recicló tanto, que ayer en Mar del Plata era una \r\nrockstar, plantada diciendo cosas desde la panza. Y todas las palabras pareciera que las hubiese pensado hace 250 años. Sin duda Cristina es imprescindible, indispensable. Ojalá que Dios le dé fortaleza\", siguió Brieva, mientras los presentes lo observaban en silencio. \"Si Perón hubiese tenido una hija hubiese querido que fuera Cristina\", concluyó su monólogo, que fue contestado con aplausos por los presentes."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/pampita-ardohain-picara-luis-miguel-capaz-me-nid2300581","date":"25  de octubre de 2019  • 17:51","title":"Pampita Ardohain, pícara sobre Luis Miguel: \"Capaz me lo perdí por mojigata\"","abstract":null,"author":"","key_words":"","body":"Pampita Ardohain se muestra perdidamente enamorada de su futuro esposo, Roberto García Moritán. Sin embargo, todavía salen a la luz algunos de sus viejos amores. La modelo siempre se declaró fan de \r\nLuis Miguel, y ahora, en su programa, sus panelistas le recordaron que el cantante le regaló una rosa en uno de sus conciertos. Entre risas, la conductora reveló: \"Capaz me lo perdí por mojigata\". Mientras hablaban sobre una entrevista de \r\nKarina Jelinek -quien ha sido relacionada con el Sol de México en varias oportunidades-, la charla se desvío y terminaron preguntándole a la conductora por un momento \r\nque vivió junto al famoso intérprete en el pasado. \"Yo me acuerdo que a vos te dio una rosa, estabas en primera fila. En ese momento eras rubia, y él te regaló una rosa en un recital que hizo en Vélez\", le dijo su amigo íntimo, Gabriel Oliveri. Divertida, Ardohain le contestó: \"¡Ay, pero le daba a todas las de primera fila rosas! No fue a mí sola, y a mí me gusta la exclusividad\".  \"¿Luis Miguel te tiró algún centro?\", insistió Luis Piñeyro. La jurado del \"Súper Bailando\" volvió a responder con picardía: \"Chicos, yo soy muy fanática, soy casi del club de fans. Me acuerdo que fui tres días seguidos al concierto, a escuchar las mismas canciones. ¡Miren qué nivel de fanatismo tenía!\". Ante tal declaración, Agustina Peñalva la interrumpió y le preguntó: \"¿Y no te mandó algún mensaje de texto agradeciéndote que hayas ido tantas veces?\". La modelo se tentó y evitó responder: \"No quiero salir en todos los portales\", expresó con una sonrisa. \"Quiero que sepas que cuando mentís se te tensan los pómulos\", le retrucó Peñalva. A su vez, Olivieri agregó que fue testigo del momento en que el astro mexicano le \"tiró onda\" a la modelo. \"Yo lo vi, Luis Miguel le cantaba a ella\", aseguró. Ardohain cerró con una frase picante: \"Le alegraban la noche otras chicas, no era yo. Había otras que sí. \r\nCapaz yo me lo perdí por mojigata, ¡qué sé yo!\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tras-denuncia-abuso-sexual-felipe-pettinato-se-nid2300650","date":"25  de octubre de 2019  • 17:41","title":"Felipe Pettinato, sobre la denuncia por abuso sexual: \"Quieren hacerme daño y obtener dinero\"","abstract":null,"author":"","key_words":"","body":"Luego de que se hiciera pública \r\nuna denuncia en su contra por abuso sexual simple, \r\nFelipe Pettinato rompió el silencio en \r\nConfrontados, este mediodía. El joven bailarín se mostró sorprendido al ser consultado sobre el tema: \"Me río para no llorar por las víctimas que sufren eso realmente. No tengo nada para decir. Lo dirá mi abogado y la fiscalía. Yo estoy a disposición de la justicia. De todas maneras no me llamaron a declarar, pero si lo hacen, allí estaré\", aseguró. También reflexionó sobre la denuncia. \"Soy un blanco fácil porque han manchado el apellido Pettinato\", sentenció. Y también emparentó su situación con la de su ídolo, Michael Jackson. \"Al apellido Jackson también lo ensuciaron aunque es inocente de todos los cargos\". Según trascendió el martes, el bailarín fue denunciado ante la Justicia por un supuesto abuso sexual simple. La denuncia fue realizada por la madre de la adolescente, quien en ese momento tenía 14 años y era hermanastra de la actual pareja de Pettinato, Sofía Colasante. Según consta en la presentación, la mujer asegura que él habría tocado a la menor en sus glúteos y vagina, mientras ella estaba recostada en un sillón. \"Hay ciertas cosas de las que no puedo hablar porque desconozco la acusación. No es verdad que me junté con la madre de la chica que hizo la denuncia. Le dije: 'Si yo hice eso te pido mil disculpas de corazón. No me consta', y eso fue todo. Me dio un abrazo y me pidió que no se rompa la relación. Son gente que no conozco\", señaló. Y agregó: \"La verdad que no me acuerdo mucho si me lo preguntan en un juicio, que no va a existir. No sé. Puedo garantizar y jurar porque se muera mi hija, Juana Michela: yo soy inocente\". \"¿Si esto destruyó la familia? No lo sé. Lo que sé es que plantearon una cosa que no es un crimen ni es lo que se dice que es. Me chocó mucho, y a las hermanas de Sofía también. Once años viviendo con esa gente. Después de esa noche no las vi más\", continuó. \"He compartido la cama con las hermanas de Sofía, el mismo colchón. Es feminista a muerte, lleva el pañuelo verde con orgullo a todas partes y quien más me defiende, Jimena. Toda la familia me defiende. Honestamente no sé nada. Sé que soy inocente. Las cosas se pagan. No tengo idea qué va a decir esta mujer en cámara Gesell, que Dios la proteja y la haga salir adelante sin resentimientos y sin odios. Yo no hice nada malo\". Felipe contó que había hablado con su padre, \r\nRoberto Pettinato, pero no reveló nada sobre el encuentro. \"Cuando me enteré de lo que pasaba, pensé en subir una historia a Instagram porque con esto no me van a chantajear. Quieren hacerme daño y obtener dinero\", finalizó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/taylor-swift-senor-musicales-andrew-lloyd-webber-nid2300572","date":"25  de octubre de 2019  • 17:08","title":"Cats: Taylor Swift y el \"señor de los musicales\" Andrew Lloyd Webber escribieron un tema juntos para la película","abstract":null,"author":"","key_words":"","body":"Siempre inquieto, aún con sus 71 años, el gran señor de los musicales británicos \r\nAndrew Lloyd Webber se pone en sintonía con las más jóvenes generaciones de la industria de la música. Recientemente escribió un tema con \r\nTaylor Swift que formará parte de los créditos finales de una versión cinematográfica de su ya legendaria obra \r\n\r\nCats. La canción en cuestión se titula \"'Beautiful Ghosts\".   Cats está dirigida por Tom Hooper (\r\nLos miserables, \r\nEl discurso del rey) y protagonizada por Idris Elba, Jennifer Hudson, Taylor Swift, James Corden, Judi Dench, Jason Derulo, Ian McKellen, Rebel Wilson y la primera bailarina del Royal Ballet, Francesca Hayward. En la película, el tema será interpretado por Hayward, que encarna a Victoria, mientras que \r\nSwift (que da vida a Bombalurina), la cantará en los créditos finales. La fecha elegida para el estreno en los cines argentinos es el 25 de diciembre.  Cats se estrenó en el West End londinense en 1981, con dirección de Trevor Nunn y coreografías de Gillian Lynne. Está basado en poemas de\r\n El libro de los gatos habilidosos del viejo Possum, de T. S. Eliot. El argumento refiere a la tribu de los gatos Jélicos durante la noche en que toman \"la elección jelical\" y deciden cuál de ellos renacerá en una nueva existencia. De este musical salieron canciones escritas por Lloyd-Webber que adquirieron vida propia, como \"Memory\".  Al año siguiente del estreno en el West End, la pieza viajó a Broadway. Desde ese momento se convirtió en una de las obras más interpretadas en esos dos polos de atracción de la comedia musical. Incluso, es una de las que más permanencia en cartel tuvo: la versión inglesa brindó funciones durante 21 años y la estadounidense, 8. La primera adaptación como película, para ser publicada en vídeo, se realizó en 1998. Para esta versión de 2019, Lloyd-Webber leyó el guion y pensó que el personaje Victoria había cobrado una singular importancia, por eso creyó conveniente que tuviera una nueva canción. Y el director Hooper no desperdició la oportunidad de elogiar los versos de Taylor Swift para la música escrita por el compositor inglés. \"Es como si alguien hubiese entrado literalmente en la película que estaba haciendo y hubiese reflejado una comprensión total de lo que intentábamos conseguir\", dijo. El primer intento de convertir el musical \r\nCats en una película de animación fue de Amblimation, en la década del noventa, pero con el cierre del estudio la idea no prosperó. Recién en 2013, Lloyd Webber anunció que Universal Studios, empresa dueña de los derechos cinematográficos, estaba planeando la producción. Pero no fue hasta 2016 que se eligió al director, y dos años después se puso en marcha la realización. Además, antes de que apareciera Taylor Swift en escena surgieron otros nombres del firmamento pop y de estrellas de la pantalla grande, como Rihanna y Anne Hathaway, pero las conversaciones no prosperaron."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/tras-denuncia-abuso-sexual-novia-felipe-pettinato-nid2300587","date":"25  de octubre de 2019  • 16:33","title":"Tras la denuncia por abuso sexual, la novia de Felipe Pettinato lo defendió y citó a Michael Jackson","abstract":null,"author":"","key_words":"","body":"Después de que se hiciera pública la \r\ndenuncia por abuso sexual simple a Felipe Pettinato, \r\nrealizada por la hermanastra de su novia, Sofía Colasante,  fue ella misma la que salió a defender a su pareja. La madre de su hija se expresó a través de sus redes sociales y citó a \r\nMichael Jackson, ídolo de ambos. En dos historias de Instagram, Colasante escribió parte de la letra de \"Tabloid Junkie\", canción de quien fuera el Rey del Pop que critica a los tabloides y programas de chimentos. Jackson, por su parte, fue \r\n\r\ndenunciado por abuso sexual a menores en reiteradas ocasiones.  \"Just because you read it in a magazine, or see it on the TV screen, don't make it factual. Though everybody wants to read all about it\", dice el tramo citado por la novia de Pettinato. Su traducción es: \"Solo porque lo leés en una revista, o lo ves en una pantalla de TV, no significa que sea verdadero. Pero todos quieren leer sobre ello\". La denuncia a \r\nFelipe Pettinato fue hecha por la hermanastra de su novia, por un hecho que habría tenido lugar en el año 2018, cuando la joven tenía 15 años."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/con-trueno-cabeza-freestyle-se-sigue-midiendo-nid2300604","date":"25  de octubre de 2019  • 16:02","title":"Con Trueno a la cabeza, el freestyle se sigue midiendo en la competencia God Level","abstract":null,"author":"","key_words":"","body":"Tras el alcance del máximo título en la final nacional de \r\nBatalla de los Gallos por parte de Trueno,\r\nun nuevo espacio de enfrentamiento llega al país para medirlo una vez más ante sus colegas del freestyle de habla hispana. \r\nGod Level, uno de los eventos más relevantes de la cultura que ya tiene sus ediciones en Perú, México y Chile, tendrá lugar en \r\nBuenos Aires el 3 de noviembre en el Estadio Obras Sanitarias Outdoors. Junto a Lit Killah, Cacha, Klan y Dtoke, serán 32 los MCs que se presentarán en formato dupla; vendrán los máximos representantes de Venezuela, Chile, Perú, México, Colombia y España. El jurado estará conformado por Pime, Emcklopedia, Invert, Jota y Omega y habrá artistas invitados y shows de música en vivo. Las entradas se pueden conseguir a través de \r\nLivepass, a partir de los 1500 pesos.  Así estarán conformadas las duplas: Trueno (ARG) / Letra (VEN) Dtoke (ARG) / Stigma (CHI) Choque (PER) / Pepe Grillo (CHI) Kaiser (CHI) / Lobo Estepario (MEX) Zaina (ARG) / El Menor (CHI) Sony (ARG) / Lancer Lirical (VEN) Skone (ESP) / Papo (ARG) Acertijo (CHI) / Klan (ARG) Cacha (ARG) / Dominic (MEX) Jony Beltrán (MEX) / Yartzi (PUR) Nitro (CHI) / Nekroos (PER) Chuty (ESP) / Aczino (MEX) Force (ESP) / Walls (ESP) Lit Killah (ARG) / Zasko (ESP) Bnet (ESP) / Jaze (PER) Bta (ESP) / Valles T (COL)"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/eminem-investigado-servicio-secreto-supuestas-amenazas-donald-nid2300610","date":"25  de octubre de 2019  • 16:00","title":"Eminem, investigado por el Servicio Secreto por supuestas amenazas a Donald Trump","abstract":null,"author":"Diario El País","key_words":"","body":"El rapero\r\n Eminem ha sido investigado e interrogado por el \r\nServicio Secreto después de que la letra de una de sus últimas canciones contuviera \r\nletras amenazantes contra \r\nDonald Trump y su hija \r\nIvanka. Según confirman unos documentos a los que ha tenido acceso el medio estadounidense BuzzFeed News, la agencia estadounidense se entrevistó con el rapero porque este \"exhibía un comportamiento inapropiado\" y \"amenazaba al protegido\", como se recoge textualmente en referencia a Trump en la extensa documentación de 43 folios. De acuerdo con dichos documentos, el rapero fue contactado por el Servicio Secreto después de lanzar su canción \"Framed\", en diciembre de 2017, perteneciente a su penúltimo disco \r\nRevival. En este tema, el artista menciona al mandatario refiriéndose a él como \"Donald Duck\", habla de Ivanka Trump como \"la pequeña rubia tonta\" y menciona la palabra asesinato en dos ocasiones. \"Donald Duck está encendido, hay un camión Tonka en el patio / Pero perro, cómo demonios ... ¿Qué hace Ivanka Trump en el baúl de mi coche? Me siento algo responsable por la pequeña rubia tonta / Chica, ese revoltoso bastón que fue arrojado al estanque / Segundo asesinato sin recordarlo\".  Fue esta letra la que alarmó a un ciudadano que avisó a los Servicios Secretos \"preocupado por los comentarios inapropiados hacia la familia de Trump\". Los documentos muestran que, tras este aviso, la agencia realizó una verificación de antecedentes de Eminem y contactó al cantante a través de sus abogados el 20 de diciembre de 2017. Un mes después, el 16 de enero de 2018, hablaron con él en persona. Después del interrogatorio \"se determinó que no sería transferido a un fiscal federal\", por lo que se desestimó el caso. El propio Eminem cantó en una de sus canciones posteriores la experiencia que vivió y se burló de Trump por enviar al Servicio Secreto para hablar con él. En \"The Ringer\", perteneciente a su último álbum \r\nKamikaze, lanzado a finales de agosto de 2018, Eminem dice: \"El Agente Naranja acaba de enviar el Servicio Secreto / Para reunirse en persona para ver si realmente pienso en hacerle algo / O preguntar si estoy vinculado a terroristas / Y le dije: 'Solo cuando se trata de tinta y letras'\". No es la primera vez que el rapero utiliza sus letras para mostrar su oposición a Trump. En 2016, cuando el político aún no había llegado a la presidencia, Eminem publicó la canción \"Campaign Speech\" (\"Discurso de campaña\"), en la que criticaba al entonces candidato republicano. Durante los casi ocho minutos que duraba la canción, el cantante cargaba con su sarcasmo habitual contra la campaña del candidato a las elecciones presidenciales de noviembre y también contra sus seguidores. Casi un año después, Marshall Bruce Mathers III, el verdadero nombre de Eminem, volvía hacerlo durante los premios BET Hip Hop de 2017, con un vídeo en el que le dedicaba otro tema al mandatario, a quien tachaba entonces de racista. Encapuchado y en un tono enfurecido, el cantante empezó a declamar sus incendiarios versos describiendo a Trump como un incompetente lleno de prejuicios: \"El racismo es lo único con lo que está obsesionado/ Mejor reconozcamos el trabajo de Obama / Porque ahora tenemos en la oficina a un kamikaze / Que probablemente provocará un holocausto nuclear\", rapeó, en alusión a los mensajes belicosos de Trump en Twitter contra el líder norcoreano Kim Jong-Un. Eminem es considerado el rapero blanco con más éxito de toda la historia. Hasta la llegada de Trump, el artista no había dedicado muchas letras a la política pero sus canciones siempre han generado polémica por el contenido despectivo hacia las mujeres y los homosexuales."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/quien-es-bobby-beausoleil-preso-se-convirtio-nid2300571","date":"25  de octubre de 2019  • 15:34","title":"Quién es Bobby Beausoleil, el preso que se convirtió en el último misterio del Clan Manson","abstract":null,"author":"","key_words":"","body":"En el pueblo caluroso y polvoriento de Vacaville, California, a mitad de camino entre Sacramento y Oakland, se encuentra la cárcel lúgubre en la que Bobby Beausoleil, un hombre delgado, apuesto y muy elocuente a sus 72 años, pasa la vida tras las rejas por el asesinato de un músico amigo suyo, Gary Hinman, ocurrido hace 50 años tal vez como resultado de un negocio de drogas que salió mal, o simplemente como consecuencia de un robo a mano armada, de acuerdo con la versión de los hechos que prefieras creer. Y todo bajo la sombra ominosa de otro de los amigos de Beausoleil: Charlie Manson, el petiso terrible, el famoso cerebro del culto hippie de la muerte y ex convicto hipnotizador sentenciado en 1971 por los horrendos crímenes de Tate-LaBianca que dejaron a siete personas muertas y a un puñado de sus seguidores tras las rejas, y que murió en 2017 provocando el pesar de unos pocos. Beausoleil está ahora en la sala de visitas de la cárcel, las manos esposadas al escritorio. Los ventiladores apenas mueven el aire. Lleva puestos unos jeans, una camiseta de preso que le queda ajustada y unos anteojos sin marco que dejan ver sus ojos amables. Beausoleil, que dice profesar la fe budista, sonríe fácilmente, y nadie podría negar que, a simple vista, parece un buen tipo. De hecho, el último enero pasó favorablemente la audiencia por la libertad bajo fianza, por primera vez desde que entró en 1969 y tras 18 pedidos rechazados, bajo el principio de que \"no plantea riesgos de causarle daño a la sociedad\", según la explicación del comité, y de que \"ha aceptado plenamente la responsabilidad por sus acciones que causaron la muerte del señor Hinman\". Sin embargo, el comité que puso la firma bajo el informe tiene algunos motivos de duda, especialmente relacionados con la versión de los hechos de Beausoleil, que no es compatible con la versión oficial que dice que el 25 de julio de 1969 Manson lo mandó a robarle a Hinman unos 20.000 dólares que se rumoreaba que la víctima había obtenido de una herencia. Al no encontrarse el dinero, le ordenó matarlo, pero no antes de aparecer él mismo en la escena y cortar a Hinman con una espada, entre la oreja y la mejilla. La versión de Beausoleil gira, en cambio, alrededor de un negocio de drogas que salió mal, sin que Manson ordenara ni hiciera nada. Fue en razón de estas discordancias que, en audiencias previas, la libertad condicional le había sido negada con el argumento de que a través de esta historia Beausoleil estaba tratando de tomar distancia de Manson y de los crímenes que siguieron. En la última audiencia el tema dejó de ser tan importante: el consejo decidió dejar atrás el pasado en base a un examen psicológico de 2016 que sostiene que es \"estadísticamente poco probable\" que Beausoleil vuelva a cometer crímenes, y para que el convicto pueda dar vuelta la página.  Entonces la decisión de hacerle caso al consejo y poner a Beausoleil en libertad quedó en manos del nuevo gobernador de California, Gavin Newsom. Beausoleil tenía esperanzas: \"Me gusta Newsom\", dice. \"Es un tipo corajudo, y habla mucho de reformar el sistema de justicia criminal. No planeo quedarme acá mucho tiempo más, ya me despedí de todo el mundo\". Beausoleil hizo planes: antes de caer preso, era un músico prometedor. En San Francisco, fue líder de una banda llamada Orkustra que alguna vez llegó a tocar junto a Grateful Dead. También tocó por poco tiempo la guitarra rítmica con el grupo que luego sería Love, pioneros del rock psicodélico. Era un chico con cara de bebé, de apodo Cupido, que usaba un sombrero bajo y tenía una arrogancia cool tan cautivante que el director de cine under Kenneth Anger lo incluyó en una película, \r\nLucifer Rising. Como todo el mundo en esos días, Beausoleil se dedicaba plenamente a ser un rebelde. Pero entonces se fue de San Francisco en 1968, rumbo al sur. Conoció a Manson en un concierto en una posada de ruta en las cercanías de Los Ángeles. Beausoleil creía tener talento y pasó un tiempo con Manson y su grupo en Spahn Ranch, donde manejaba un jeep ruidoso por el Valle de la Muerte. No se consideraba parte del grupo de Manson, pero le gustaba pasar tiempo con ellos, reírse, drogarse, tener sexo, tocar música, ser libre. \"Era genial\", dice. \"Eso es lo que la gente no entiende. Al principio era todo diversión. Pero, a la vez, quizás eso era lo que Charlie quería que yo viera: al músico vagabundo y feliz. Para otras personas, el asunto era completamente distinto. 'Hagamos lo que funciona en el momento, sea lo que sea': esa era la filosofía global de Charlie\". Beausoleil todavía toca. En la cárcel terminó la banda de sonido de\r\n Lucifer Rising, y desde entonces sacó otros seis discos. Fue líder de varias bandas de presos, tocó con varias Stratocaster propiedad de la prisión, y con una guitarra acústica que conectaba a una pila doble A con clips y hierro de soldadura para sacarle un sonido eléctrico. Beausoleil también es un artista, y sus piezas fantasiosas, llenas de temas mitológicos, pueden encontrarse con facilidad en internet. Hace dos décadas, dibujaba escenas de chicos a los que les daban palmadas en la cola para newsletters como Sassy Bottoms, publicado por su difunta esposa Barbara, antes de que las autoridades los descubrieran y le ordenaran discontinuar la tira, a pesar de que un inspector postal afirmara que los dibujos no llegaban al grado de pornografía infantil. Como sea, Beausoleil tiene una cantidad de talentos que él cree que pueden ser de utilidad en el mundo exterior. Ya tuvo una reunión con Holt McCallany, una de las estrellas de \r\nMindhunter, la serie de Netflix sobre los comienzos del perfilamiento de asesinos seriales en el FBI, para un posible proyecto cinematográfico. \"Es un preso ejemplar\", dice McCallany. \"Estoy convencido de que estamos frente a un hombre que solo piensa en tratar de reconstruir lo que le queda de vida. La idea de que va a volver a cometer un crimen no tiene nada que ver con la realidad: si no fuera por su vínculo con Manson, de hecho, hace tiempo estaría en libertad\". ¿Qué le gustaría hacer a Beausoleil fuera de la cárcel? \"Primero que nada, conseguirme un perro. Tengo 71, y las mujeres todavía compiten por mí. No sé por qué. Estuve 31 años casado con un hermoso ser humano, y cuando ella murió... no me gustaría empezar una relación, ¿sabés? Solamente estoy pensando en ser soltero y adoptar un compañero, que es lo que hice cuando estuve en la calle antes. Los únicos momentos en los que me metí en problemas fue cuando no tenía un perro. El último se llamaba Hocus\". En abril, sin embargo, Newsom rectificó la decisión del consejo y dejó a Beausoleil tras las rejas, al menos por un año más, cuando el caso vuelva a revisarse. Newsom dijo que entendía que Beausoleil solo tenía 21 años al momento de matar a Hinman. Y que reconocía que había pasado la mayor parte de su vida tras las rejas, tratando de ser una mejor persona. Pero, en definitiva, el crimen le parecía demasiado horroroso. \"El señor Beausoleil ayudó a la familia Manson a perpetrar el primero de sus horribles crímenes de alto impacto, en lo que ellos consideraban era el comienzo de una guerra racial que acabaría con la civilización tal como la conocemos. Beausoleil y otros miembros del grupo tuvieron encerrado a Hinman y lo torturaron a lo largo de varios días, tratando de obtener su dinero para financiar su causa apocalíptica. Después, Manson cortó a Hinman en la garganta y le arrancó una oreja, antes de que Beausoleil lo acuchillara hasta matarlo\".  Hay una gran cantidad de errores en el relato de Newsom. Para empezar, Manson no le cortó la garganta a nadie, y tampoco tiene mucho sentido su preocupación por si Beausoleil vuelve a fumar marihuana si sale de la cárcel. Lo cierto es que, para el gobernador, Beausoleil tiene al menos una responsabilidad parcial en los crímenes que iban a venir. Y por supuesto que ningún gobernador en su sano juicio cometería la torpeza política de dejar libre a nadie relacionado con los crímenes de Manson justo en el 50° aniversario de los hechos de Tate-LaBianca y con la llegada de \r\nHabía una vez....en Hollywood de Quentin Tarantino, con su Manson sonriente y su cohorte de chicas asesinas, además de las infinitas revisiones de los comentaristas televisivos sobre lo que pasó, no pasó o puede haber pasado. Además, tenemos al primo de Gary Hinman, Kay Hinman Martley, que dijo que \"el jurado lo condenó a muerte, y le dieron una segunda oportunidad cambiándola por cadena perpetua, que es lo que se merece\", y le pide a quien lo quiera escuchar que firme contra la libertad condicional en el sitio noparoleformansonfamily.com. Y también está Debra, la hermana de Sharon Tate, que dijo: \"Su plan para la libertad condicional es llevar la vida grandiosa de una estrella de rock, básicamente viviendo de las royalties de sus propios crímenes. Cincuenta años y nada cambió. ¿Qué va a pasar si está afuera y le empieza a ir mal? Lo mismo que pasó entonces. Esa es la naturaleza de un sociópata. No cumplir con las leyes de Dios, ni con las del hombre. Ponerlo en la calle es poner vidas en peligro\". Así que Beausoleil sigue acá sentado en la sala de visitas, y dice: \"Mi historia se trata de cómo logré interactuar con el mundo y cómo superé todo el tema del crimen y de Manson. Mi historia tiene que ver con cómo rompí mi propia prisión para entender lo que le hice a Gary. Pero no sé si alcanza para compensar lo horrible que es quitar una vida. A la familia de Gary le debo una vida. Y yo tomé la horrible decisión de cometer un acto horrible. No hay nada que pueda cambiar eso. Pero, de acuerdo con la ley estrictamente, ya cumplí mi tiempo\". Aunque tenga razón, el Hocus de sus sueños va a tener que esperar. *** Hasta hace poco, la llamada \"teoría Helter Skelter\" de los asesinatos de Tate LaBianca (tal como la promulgó el fiscal Vincent Bugliosi, fallecido en 2015) ha sido la explicación habitual de los crímenes, y a grandes rasgos justifica también los motivos aducidos por Newsom para negarle a Beausoleil la libertad condicional. Se trataba, según esta teoría, del comienzo de una \"guerra racial\" en la que Manson y sus seguidores, en medio del caos que ellos mismos habrían de generar, iban a asumir el control. Hoy en día puede parecer un extravío lunático, pero en la época en la que Bugliosi se lo vendió al jurado, y al resto de país, tenía perfecto sentido que una canción de los Beatles pudiera sintetizar un pensamiento sobre el homicidio en masa, de forma tal que el 8 de agosto de 1969, Manson mandó a Tex Watson, ex atleta de secundario, Susan Atkins, que alguna vez cantaba en el coro de una iglesia, Patricia Krenwinkel, ex alumna de un colegio católico, y a una recién llegada llamada Linda Kasabian, a matar a todos los que estuvieran en la casa del 10050 de la calle Cielo Drive en Los Ángeles. La carnicería contó con la presencia entre las víctimas de Sharon Tate, 26, esposa del director Roman Polanski; el peluquero de celebridades Jay Sebring, 35; el guionista Voytek Frykowski, 32; y Abigail Folger, heredera de la familia Folger, 25. A la noche siguiente, otra vez bajo la dirección de Charlie y con la ayuda de un nuevo miembro (Leslie Van Houten, ex reina de la belleza de su escuela), los asesinos repitieron el formato, esta vez sobre el dueño de una cadena de comercios, Leno LaBianca, de 44 años, y su esposa Rosemary, de 38. En las dos escenas, los asesinos escribieron las frases \"Cerdos\", \"Healter Skelter\" y \"Muerte a los cerdos\" con sangre de las víctimas en las paredes, la puerta y la heladera. Y así, dejando las muertes vinculadas a la causa de las Panteras Negras, fue como empezó la revolución. Por supuesto, la revolución nunca ocurrió. Y todos los involucrados menos Kasabian, que no participó en los asesinatos y ofreció pruebas al estado, fueron presos y condenados a la cámara de gas, hasta que la pena de muerte fue cambiada por cadena perpetua. Bugliosi, el fiscal, escribió un libro sobre su triunfo, \r\nHelter Skelter, el policial de no ficción más vendido de toda la historia, y Manson pasó los siguientes 48 años proclamando su inocencia, haciendo morisquetas frente a las cámaras, y en general comportándose como un loco de remate. En 2013 me tocó pasar dos días con él en la prisión estatal de Corcoran, donde me golpeó el antebrazo, llamándome alternativamente \"querida\", \"soldado\" y \"maricón\" antes de anunciarme que me mataría si pudiera. Manson me decía que él era \"un marginal, un mafioso, un rebelde, un desesperado\". \"Cuando disparo, no aviso\" era otra de sus frases. Puede ser que todo eso haya puesto mal a la conductora Diane Sawyer de ABC allá por 1993, a la que le ladró las mismas bravuconadas. Mientras tanto, Beausoleil, ya tras las rejas, decidió que nadie iba a deberle un favor. Llamado a testificar en 1973, en el juicio de otros socios de Manson, dijo en la corte: \"Estoy en guerra con todos en esta sala, así que mejor recen para que nunca salga de la cárcel\". Ese mismo año le concedió una entrevista a Truman Capote, pionero del policial de no ficción. (Durante mucho tiempo,\r\n A sangre fría fue el segundo bestseller del género, detrás de \r\nHelter Skelter). Ahí Beausoleil aparece como un idiota narcisista: Capote: ¿Veías a Manson como un líder? ¿Sentías que te influenciaba? Beausoleil: Por favor, no. Él tenía su propia gente y yo la mía. Si alguien influenció a alguien, fui yo a él. Capote: ¿Te parece que está bien matar a gente inocente? Beausoleil: ¿Quién dijo que eran inocentes? Capote, más tarde: La verdad es que los LaBianca y Sharon Tate y sus amigos fueron asesinados para protegerte. Beausoleil: Ya veo de dónde viene todo esto. Capote: Esos crímenes fueron imitaciones del asesinato de Hinman, para probar que no podrías haberlo matado, y sacarte de la cárcel. Beausoleil, más tarde: Si un miembro de nuestra familia estaba en riesgo, no lo abandonábamos. Entonces, por amor a un hermano que estaba en la cárcel por un tema de asesinato, se dieron todos esos crímenes. En otras palabras, y de acuerdo con este intercambio: al diablo con Helter Skelter y la guerra racial. Todo eso no tuvo nada que ver: los crímenes tuvieron por objeto sacar a Beausoleil de la cárcel. Tiene algo de sentido, ya que los mensajes escritos en sangre por el grupo de Manson imitaban lo que Beausoleil escribió en la pared de Hinman, con la sangre de la víctima: las palabras \"político cerdo\" y una impresión de una huella de pantera. En cierto punto, Beausoleil aceptó que se había puesto en contacto con el grupo tras su arresto: \"Les hice llegar novedades y en dos días habían matado a siete personas\". Así que, sin el asesinato de Hinman, los asesinatos de los LaBianca no habrían existido.  En años recientes, esta teoría suplantó el esquema sensacionalista del Helter Skelter de Bugliosi como el motivo más probable de los crímenes, al punto de que la sostiene un episodio de la segunda temporada de \r\nMindhunter. Lo que el Manson de la serie dice es bastante parecido a lo que el Manson real me dijo en persona. \"Ese fue el motivo que tenían exactamente\". ¿Y quién vino con la idea de un crimen de imitación? ¿Tex y Susan Atkins? \"Lo sé, pero no me gusta delatar a nadie\". Un momento después, acotó: \"No fue solo una persona. Fue el grupo entero. Fueron todos\". Probablemente es cierto, tomando nota del charco psicótico en el que todos los miembros del grupo estaban chapoteando, lo que también deja lugar a la teoría Helter Skelter y a muchas otras teorías. Está esa que involucra al productor de Beach Boys, Terry Melcher, que había vivido en la casa de Cielo Drive, y que según Beausoleil le prometió a Manson 5.000 dólares por su canción \"Cease to Exist\" y luego se arrepintió, lo que a un chico vengativo como Manson pudo haberlo enojado al punto del homicidio. La ensayista Joan Didion escribió sobre aquellos años: \"Nada se podía decir, pero todo se podía imaginar\". Pero, en el rancho, estaba permitido hacer o imaginar lo que fuera, especialmente cuando llegaba la noche y el ácido empezaba a hacer efecto, y la piel tocaba otra piel, y todos los anhelos y necesidades y miedos se mezclaban. \"Al principio todo era amor y paz\", dice Beausoleil. \"Charlie era divertido y muy profundo: hacía pequeñas improvisaciones cómicas y te morías de risa\". Pero después, el 1º de julio de 1969, Tex Watson tuvo una pelea con un vendedor de drogas negro llamado Bernard Crowe y Manson salió del rancho a pegarle un tiro. Pensó que Crowe era un Pantera Negra, que lo había matado y que las Panteras iban a venir a buscarlo: la idea de ir a la cárcel lo preocupó y la paranoia le llenó la cabeza de ideas. Necesitaba dinero y necesitaba protección, que obtuvo de parte de una patota de motoqueros llamada The Straight Satans. En cuanto al dinero, Manson había escuchado que Gary Hinman, un músico hippie y budista, había recibido una gran cantidad, así que decidió robárselo y mandó a Beausoleil a hacer el trabajo, junto a Mary Brunner y Susan Atkins. También puede ser que el motivo del crimen fuera distinto. Según Beausoleil, le había comprado a Hinman mil dosis de mezcalina a cambio de 1.000 dólares, de parte de los Straight Satans. Pero los muchachos apenas tomaron una parte, dijeron que les cayó mal y pidieron de vuelta su dinero. Así fue que Beausoleil fue al lugar de Hinman en Topanga Canyon, con la compañía de Atkins y Brunner, que aparentemente solo querían tomar un poco de aire. Hinman era un estudiante de sociología de 34 años de la UCLA, algo así como un activista político, un pianista, un profesor de música. Beausoleil había vivido un tiempo con él y lo consideraba un amigo. \"Era un blandito\", dice Beausoleil, \"pero Dios lo tenga en la gloria, porque merece mi respeto, aunque en ese momento un blandito no me parecía respetable\". *** Beausoleil había crecido en Santa Bárbara, California. Era el más grande de los cinco hermanos del matrimonio católico de una ama de casa y un padre trabajador que de día repartía leche y a la noche manejaba una licorería. Vivían en una casita para veteranos. A la edad de 12 años, Beausoleil ya tenía problemas de ausentismo, que lo llevaron a pasar un año en un reformatorio cuando tenía 14. Después se fue a Los Ángeles, donde comenzó a tocar la guitarra, y luego a San Francisco, donde formó Orkustra. Bajando de nuevo al sur, lo encontramos en el Laurel Canyon probando ácido lisérgico, dando vueltas en compañía de Manson y los suyos, y finalmente llegando a la casa de Gary Hinman en Topanga Canyon. \"Cuando conocí a Bobby, en medio de la noche, él tenía 19\", me dijo Manson. \"Tenía una galera, mocasines indios y un halcón en el hombro. Tocaba la guitarra, agarraba cualquier guitarra como si le perteneciera, tenía mucho espíritu. Era realmente cool, y es un tremendo ser humano, ¿sabés? Nos gustaba mucho tocar juntos. En cuanto a lo de Gary Hinman, hizo un buen trabajo. Hizo lo que había que hacer. Me pidió ayuda, y lo ayudé en lo que pude, pero él quería estar a cargo. Y está bien. Beausoleil... ¿sabés lo que significa? Sol hermoso\". Beausoleil fue cambiando con los años su versión de lo que pasó en la casa de Hinman. Pero esto es lo que sabemos, más o menos: la noche del 25 de julio de 1969, armado con una pistola nueve milímetros, entró en la casa de Hinman con Brunner y Atkins. Le pidió el dinero pensando que todo iba a ser como \"comerse una uva\". Hinman les dijo que no tenía nada. Beausoleil lo golpeó en la cabeza un par de veces con el revólver. Hinman les mostró la chequera, para que vieran que estaba sin un centavo. Después de una discusión violenta, Hinman les firmó la entrega de sus dos camionetas, una Fiat y un VW de fines de los 50, solamente a cambio de que se fueran. Trato hecho, todo bien. Entonces hubo un golpe en la puerta. Hinman abrió, y del otro lado estaba Manson. Una de las chicas lo había llamado diciendo que necesitaban ayuda. Así que ahí estaba, dispuesto a conceder el tipo de ayuda que siempre podía dar: sin rienda, sin motivo y con resultados catastróficos. \"¡Charlie!\", le dijo Hinman con alegría. Hinman había pasado tiempo en el rancho, conocía bien a Manson y lo apreciaba. Sin decir nada, Manson sacó una espada y dio un sablazo, cortando a Hinman a la altura de la mejilla.  Beausoleil estaba desconcertado. Estaba por irse, con los papeles de los autos en la mano, y ahora esto. \"¿Por qué hiciste eso?\", le dijo a Manson, mientras la mejilla de Hinman chorreaba sangre por todo el lugar. Manson le contestó: \"Para mostrarte lo que es un hombre\". Y entonces se fue, dejando a Beausoleil y a las chicas a cargo de la situación. En algún punto, alguno de los tres -Beausoleil dice que fue él- trató de coser la herida con hilo dental. El día siguiente lo pasaron tratando de convencerlo de que no fuera al hospital, que así solo lograría que la policía se inmiscuyera. Pero Hinman no se convencía, y entonces hubo otro llamado al rancho. Esta vez fue Beausoleil, que le dijo a Manson: \"Mirá, man, me dejaste este problema. Viniste y lo cortaste a este tipo, algo realmente innecesario. Así que es tu problema\". Manson dijo algo así como: \"Bueno, ya sabés lo que tenés que hacer, igual que lo sé yo\". Beausoleil salió de la casa. \"Di vueltas, me hice la cabeza y tomé la decisión. Sentí que tenía dos opciones: llevarlo al hospital o matarlo. Entonces le metí un cuchillazo. Creo que para el segundo él ya estaba tirado en el piso. No me di tiempo para pensar. Lo hice un par de minutos después de llamar a Charlie. Me sentía atrapado, fue un momento de desesperación animal\". Se toma un minuto, y entonces agrega: \"Lo que me empezó a parecer obvio con el tiempo es que el estado en el que estás bajo la influencia del miedo, la desesperación, la paranoia o la furia es el estado mismo en el que perdés la capacidad de pensar\". Pasa otro momento. \"Después de matar a Gary, volví al rancho\", sigue Beausoleil. \"Un día, Charlie me encontró junto a un arroyo y me dijo: '¿Cómo se siente matar a un hombre?'. Fue brutal de su parte. Recuerdo que estaba jugando con un cuchillo. Fue un momento terrible, tanto como acuchillar a un hombre y tener que acuchillarlo de nuevo porque la primera vez no alcanzó para matarlo\". Poco después, Beausoleil se metió en el Fiat de Hinman y se dirigió al norte, rumbo a San Francisco. La maldita camioneta se fundió cerca de San Luis Obispo, y Beausoleil decidió dormir una siesta. Los policías lo rodearon, encontraron el cuchillo que había usado con Hinman, y eso fue todo. Era el 6 de agosto de 1969. Dos días después, con Beausoleil ya encarcelado, y bajo órdenes explícitas de Manson o no, Tex Watson salió con las chicas a cometer sus crímenes tremendos, dejando signos similares a los que Beausoleil había dejado en lo de Hinman. De ahí la teoría del crimen imitado. La única debilidad de esta teoría, de acuerdo con Beausoleil, es que nunca fue verdad, no importa lo similares que fueran los crímenes o lo que él pudo haberle dicho a Truman Capote, ni su testimonio anterior frente a la corte respecto del llamado al rancho, ni ninguna otra cosa. Para Beausoleil, la teoría Helter Skelter era un sinsentido (\"En los 20 meses que estuvimos juntos, nunca lo oí a Charlie hablar de guerra racial ni nada parecido, ni siquiera después de matar a Bernard Crowe\") tanto como la teoría de la imitación. \"Mirá\", dice, \"no llamé a nadie después de que me arrestaran. El único teléfono en el rancho era un teléfono público, y no podés llamar por cobrar desde un teléfono público a otro\". ¿Y lo que escribió Capote en los 70? Beausoleil dice que era pura ficción, nacida de las fantasías de Capote y de un cerebro empapado de alcohol. \"Él tenía un fetiche con los jóvenes lindos que mataban gente. Yo solo era un vehículo para él\". Como prueba, cita, con razón, las controversias alrededor de \r\nA sangre fría, muchos detalles y escenas que, con los años, mucha gente empezó a creer que habían sido inventados o, al menos, muy exagerados. Pero cuando Beausoleil dice este tipo de cosas, es difícil saber qué pensar. Mató a un hombre. Se pasó los primeros diez años en la cárcel mintiendo acerca de su participación. Su historia actual, acerca de una venta de drogas que se frustró, solo la sostiene él. Las otras personas involucradas -Atkins, Brunner- dijeron que fue un intento de robo, aunque Manson en algún momento se acopló a la explicación de Beausoleil. Pero ellos también son todos célebres mentirosos. Es una confusión que lastima el cerebro. *** Hasta cierto punto, charlar con Beausoleil bajo el calor de la sala de visitas de Vacaville es como charlar con cualquier otro perdedor, alguien que cuenta historias de sus días de gloria en San Francisco a fines de los 60, en el Verano del Amor. Cómo se ponía ese sombrero y la gente lo conocía por eso, y cómo su grupo, Orkustra, una vez teloneó a Grateful Dead, y él vio a un tipo en el público que tenía el mismo sombrero, así que le dijo a Jerry Garcia: \"Hey, Jerry, él tiene uno igual\", y Jerry le dijo: \"No te preocupes, Bobby, todos saben que vos sos el original\". En gran medida, Beausoleil pasó su tiempo en la cárcel volviéndose mejor persona. Trabaja editando videos y creando contenidos multimedia para el sistema de la cárcel. Trabajó con jóvenes en situaciones de riesgo. Completó varios niveles de un programa de comunicaciones no violentas, y ha estado activo en grupos de alcohólicos anónimos. Construyó su propia guitarra doble. \"A nadie lo define lo peor que hizo en su vida\", dice, \"a menos que eso sea lo único que hizo. Ni siquiera a Charlie\". Ahora parece triste, con los dedos entrelazados, y los ojos algo llorosos. \"¿Sabés qué fue lo más difícil?\", dice. \"Superar la vergüenza por lo que hice\". Es complicado escucharlo hablar sobre vergüenza y de cómo se perdonó a sí mismo por haber asesinado a un hombre a quien consideraba un amigo. Por supuesto, la vida en la cárcel no fue fácil. Tuvo conflictos con supremacistas blancos, primero en una horrible pelea entre pandillas en 1974, y una vez más cuando uno de ellos intentó vengarse en 1982. \"Me apuñalaron cerca del corazón y en ambos pulmones. Exactamente lo que yo le hice a Gary. Es karma, man. En la sala de operaciones, de hecho, estuve muerto, y haber podido volver de esa experiencia, de una manera muy íntima, me ayudó a darle un cierre al trauma. Por más loco que suene, cuando pasó, fue algo bastante sanador. Lo que le hice a Gary es lo que me hizo este trastornado a mí. Y yo también estaba trastornado cuando maté a Gary, si no, no habría hecho lo que hice\". Dice que estas experiencias no lo hubieran cambiado tanto si un amigo suyo no le hubiera mandado un papel con un dibujo psicodélico. Cuando todavía tenía sentencia de pena de muerte, esperaba hasta la noche, cuando había pasado el infierno del día, y masticaba ese papel, embarcándose en viajes de LSD que lo distanciaban de sus circunstancias actuales, y le abrían los ojos a otras posibilidades. Aún hoy, le resulta difícil describir los cambios que ocurrieron; solo puede decir que: \"Fue el principio de que las cosas se sacudieran un poco, eso seguro. Fue catártico. No fue algo instantáneo\". Pero después vuelve a la idea del asesinato de imitación, para separarse de la serie de asesinatos que empezaron dos días después de su arresto. \"No tuvieron nada que ver conmigo\", dice. \"Yo no tenía ese tipo de seguidores. Esto es lo que pasó. Al mandar a Tex a lo de Tate, él se estaba ocupando de dos problemas. Uno era que, como Tex había sido testigo cuando Manson mató al Pantera Negra, Manson necesitaba atarle las manos a Tex, para que no lo delatara. El otro problema era que Terry Melcher lo había cagado con esa canción. Yo sé que se dice que él sabía que Melcher ya no vivía ahí, pero creo que es pura mierda. En un momento, yo estaba en una celda con Charlie y le dije: '¿Qué mierda pasa?'. Él nunca admitió que había hecho algo mal, pero de repente parecía avergonzado. 'Mandé a Tex para matar a Terry', me dijo. Y después explotó todo. Así fue. Te lo garantizo. No tengo dudas. Tex fue allá en busca de un solo hombre. Todo lo demás, como el Helter Skelter y la guerra racial, vino después\". Por supuesto, lo demás vino después. Lo que él dice puede ser sincero, o puede ser pura basura, o puede ser una mezcla, o puede ser lo que él cree. Charlando con él en la sala de visitas, es difícil que el tipo no te caiga bien, es difícil no querer perdonarlo, no querer creerle, aunque no le creas. Estuvo acá 50 años. Fue mucho tiempo. Erik Hedegaard"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bailando-2019-bronca-flor-vigna-estar-al-nid2300440","date":"25  de octubre de 2019  • 15:34","title":"Bailando 2019: la bronca de Flor Vigna por estar al borde de la eliminación","abstract":null,"author":"","key_words":"","body":"Flor Vigna fue campeona del certamen y también la del promedio más alto entre las 16 parejas que llegaron al súper duelo del \r\n \"Bailando 2019\" y,\r\n sin embargo, el nuevo formato de eliminación que se impuso en esta edición la tiene\r\n al borde de la eliminación. Luego de perder en una primera instancia contra Charlotte Caniggia, en este cruce Flor Vigna y Facundo Mazzei debieron enfrentarse con El Polaco y Noelia Marzol. Si el anterior parecía fácil para los más virtuosos del certamen -pero no lo fue-, este también y tampoco lo fue. Por abrumadora mayoría, jurado y BAR, coincidió en destacar el esfuerzo y frescura del cantante, sobre la perfección técnica, pero \"aburrida\" de Vigna.  La rueda de votación comenzó con Pampita Ardohain, \r\nque criticó a ambas parejas por no haber cambiado absolutamente nada en el ritmo, pero se inclinó hacia el equipo de Vigna. Es importante aclarar que en esta instancia, los participantes repiten la coreo de cuarteto que bailaron oportunamente en el programa.  \"No me encantó ninguna de las dos parejas\", echó leña al fuego Florencia Peña, pero se inclinó por El Polaco, al igual que Marcelo Polino. El problema llegó del lado del BAR. \"Chicos, las excusas ya están sino no vengan más al 'Bailando', que el año que viene convoquen a otros. Si les están dando una pantalla que nos sirve a todos, inviertan sino quédense en sus casas y denles el paso a otros\", los fulminó Flavio Mendoza mientras a la participante se le desfiguraba la cara. Laura Fidalgo destacó a la primera pareja por la técnica, pero igualmente se decantó por la dupla El Polaco-Marzol, al igual que Aníbal Pachano que vio \"más de lo mismo\". Fue entonces cuando Vigna no pudo más y con la voz quebrada y al borde del llanto pidió la palabra: \"El 'técnicamente' lleva un montón de tiempo. Yo no soy bailarina, lloro todos los ensayos para poder traer lo que traemos acá\".  El Polaco y Marzol pasaron a la siguiente ronda, mientras Flor Vigna se fue del estudio reprimiendo las lágrimas, golpeada en su condición de artista y con la certeza de que, a pesar de que los números la dejaron como \"la mejor de todas\", si no levanta la puntería está a dos coreografías de ser la próxima eliminada del programa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/nicole-neumann-enojadisima-fabian-cubero-ya-no-nid2300565","date":"25  de octubre de 2019  • 15:31","title":"Nicole Neumann, Fabián Cubero y la discordia por el regalo del día de la madre que no fue","abstract":null,"author":"","key_words":"","body":"Un nuevo escándalo explotó entre \r\nNicole Neumann y \r\nFabián Cubero esta semana. El futbolista no saludó a su ex por el día de la madre ni le compró un regalo para que sus hijas le entreguen el domingo, y eso no le cayó nada bien a la modelo. Tras contarlo en los medios, sus dichos sonaron como un reclamo hacia su ex, sin embargo Neumann asegura que sólo fue un comentario. \"Ya lo aclare en Twitter. No hubo ninguna queja ni declaración. Me hicieron una pregunta en la radio que tenía que contestar por sí o por no, y conteste la verdad. No hubo ningún reclamo\", aclaró en diálogo con \r\nIntrusos. Y en tono reflexivo, agregó: \"De hecho dije que \r\nya no espero nada de nadie. La persona se soltó hace un montón, pero a veces hay que soltar situaciones que uno quiere que sean de una forma y no lo son\". Cansada de las acusaciones, y con mucha ironía, la panelista de \r\nNosotros a la mañana retrucó: \"Un reclamo hubiese sido si yo hubiera salido con un micrófono y hubiese dicho: 'Hola, escuchame, yo estaba esperando que hagan tal cosa.'. Eso es un reclamo, no que me pregunten: 'Che, ¿te saludo Pampita por tu cumpleaños? Y yo diga: 'no'. Eso no es un reclamo, me están preguntando algo y yo estoy respondiendo\", disparó enojada. \"¿Esperabas un saludo por el día de la madre?\", lanzó el cronista de \r\nAmérica sin filtro. \"Yo todos los días del padre le mando un feliz día por teléfono y a cada una de mis hijas un regalo para que ellas tengan algo que darle su papá, pero bueno, \r\ncada uno actúa como cree que corresponde y está todo bien\", contestó y enseguida recordó que el año anterior sí había recibido un presente por parte de Cubero. En cuanto a si cree que se va a poder llegar a un acuerdo con su ex en algún momento, Neumann opinó: \"Yo por mis hijas puedo cualquier cosa, hasta lo impensado. Y creo que cualquier ser humano también. Yo conocí a una persona, ya lo dije muchas veces. No quiero hablar más porque son muy verborrágica y no tengo filtro para la mentira o la verdad\", concluyó mientras se retiraba en su auto."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/carmen-barbieri-su-vida-amorosa-hace-poco-nid2300555","date":"25  de octubre de 2019  • 15:00","title":"La enigmática cita amorosa de Carmen Barbieri: \"Muero de amor por él\"","abstract":null,"author":"","key_words":"","body":"Este mediodía, \r\nCarmen Barbieri pasó por el piso de \r\nInvolucrados y, además de dar detalles sobre su nuevo proyecto teatral para el verano [hará temporada junto a Sol Pérez] y \r\nsobre la salud de su exmarido Santiago Bal, se animó y habló sobre su \r\nvida amorosa. Si bien aseguró que no tiene tiempo para conocer hombres, la capocómica confesó que le viven presentando gente: \"\r\nEstoy grande para el amor. Me presentan hombres pero no tengo ganas\". E intentando escapar del tema, bromeó: \"Aparte, ¿qué intimidad voy a tener si mi hijo entra a mi casa sin avisar? Pone la llave, entra y luego, dice: 'Permiso, soy yo', después de que ya entró\", contó, entre risas. \"¿Cuándo fue la última vez que dormiste con un hombre?\", disparó sin filtro Pía Shaw. Para sorpresa de todos los presentes, la respuesta llegó en tono enigmático: \"Antes de que caiga de nuevo Santiago [en referencia a su última internación], salí con alguien pero no voy a decir nada porque ustedes los conocen\", confesó Barbieri, sembrando intriga en el piso. Enseguida, y asombrados por su respuesta, los panelistas del ciclo comenzaron a averiguar de quién se trataba: \"¿Es un director?\". \"No, ¿cómo voy a salir con un director? Yo salgo con camarógrafos en todo caso\", lanzó Barbieri, dando a entender que ella es una trabajadora más. Tras varias pistas que les fueron sacando de mentira a verdad, el panel aseguró que se trataría de \"un camarógrafo del canal de las pelotas\", en referencia a Telefe. Sin revelar su identidad, la capocómica dio más detalles de su cita. \"Muero de amor por él, tiene un gran sentido del humor. Es muy amigo mío y de Fede. Es un hombre que me escucha, me abraza, siempre está. El otro día estuvimos hablando hasta las 5 de la mañana\", reveló. Tras confirmar que se conocen desde hace muchos años, Carmen advirtió que siempre estuvo cerca, aunque como un gran amigo. \"Cuando Fede era chiquito, venía a casa y jugaba con él a los almohadonazos, lo bañaba, lo distraía mientras su papá zafaba de la muerte\". Y jugándosela cada vez un poquito más, agregó: \"\r\nEs un amigo con derechos. Lo quiero porque es un ser incondicional, una persona muy buena que tiene una gran familia, pero no es mi pareja\", remató."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/nico-bereciartua-la-pose-del-rockero-malo-nid2300562","date":"25  de octubre de 2019  • 14:31","title":"Nico Bereciartúa: \"La pose del rockero malo es una estupidez\"","abstract":null,"author":"Diego Mancusi","key_words":"","body":"'Hoy toco con Franco Masini\", dice el WhatsApp. Al segundo cae otro con un emoji: una carita escandalizada.¶ En un rato salimos para Martínez a grabar \r\nNunca es tarde, el late night que pasa Fox Sports todas las medianoches. Nico Bereciartúa es el guitarrista de la banda estable que comanda el Zorrito von Quintiero. Su rol es reforzar el remate de algunos de los chistes que dispara Germán Paoloski, hacer quilombo para abrir y cerrar bloques y -lo más pintoresco- acompañar al invitado musical si este así lo pide. \"Ayer vinieron los Molotov y tocaron ellos\", dice Nico, pero hoy Masini quiere cantar su hit \"Algo de mí\" y no trajo a la banda, así que habrá que sacar el tema mientras el conductor se maquilla. \"Me gusta esa versatilidad. Al principio me costaba un poco tocar cualquier cosa, siempre había hecho solo lo que me gustaba\", dice. \"Me mandaban mensajes a mi Facebook: 'Nico, ¿qué hacés? ¡Vos fuiste un Riff!'\". No solo fue un Riff (se hizo cargo de la rítmica en los meses previos a la muerte de Pappo) sino que además es hijo de otro: Vitico, el bajista que después fundó Viticus y le dio ahí su primer trabajo perdurable en la música. Tiene linaje pesado y, con su pelo largo rubio, sus ojos celestes y su camisa a cuadros, porte de rockero sureño setentoso. Pero ahí está, sentado en un rincón, repasando un punteo facilongo para acompañar a un ex \r\nVioletta. A veces los mundos se le cruzan raro. \"De todos los invitados que vinieron a tocar, el que mejor onda tuvo fue Cristian Castro. Yo me quería cortar un huevo, pero arrancó con 'Paranoid' de Black Sabbath en la prueba de sonido\", cuenta. En \r\nYouTube se ve cómo fue: primero hacen ese himno llamado \"No podrás\" (chequear a Nico con el pelo en la cara, muy a propósito) y después una dignísima versión de \"Suspicious Minds\". \"La rompió\", dice. \"Uno prejuzga, pero esos artistas son como uno: se están ganando la vida\". Al rato llega Franco con una camisa regia, meten una toma fallida y, a la segunda, clink caja: un amor. Y después hay más tiempo para matar porque a Paoloski le falta. Del aburrimiento empieza a brotar otro punteo un poco más complejo, y el resto del grupo se le une en lo que terminará convirtiéndose en \"La Juanita\", track 2 de su segundo álbum solista, \r\nVolviendo (2019), un folk(lore) instrumental. En el universo musical de Nico B. todo tiene que ver con todo y de todo se aprende algo.  \"Puede ser que ahora estemos entendiendo el rock de otra manera\", opina ya en su departamento de Colegiales mientras su perro Pappo lo cargosea. Justo él, que por antecedentes tenía 99 números para ser el rockstar cabezón paleolítico del siglo XXI, se planta: \"Antes estaba el tipo pesado, duro, que no llora, frío. Hoy está mejor visto estar conectado con tus emociones. ¿Porque toqué en Riff, con Viticus o porque me gusta el rock pesado no puedo hacer una balada con quien sea? La pose del rockero 'malo' es una estupidez. Y la gente que trata de dar esa imagen me parece patética\". El rock es la cuna, la escuela y la oficina de Nico. Ya en su prehistoria, mamá y papá paseaban por Londres viendo a Pink Floyd presentar\r\n Dark Side of the Moon (1973) y a Led Zeppelin tocar\r\n IV (1971). Nació en el mismo año que Riff: 1980. A los 6 fue a visitar por primera vez a su viejo al trabajo: \"Fue un show en Palladium de Riff VII, con Moro y JAF. Ahí me di cuenta de lo que él hacía. Me acuerdo que había silencio, apenas un cuchicheo de la gente, y de repente los presentó Lalo Mir y me explotaron los tímpanos. Tengo recuerdos muy vívidos de esa noche\". Cuando arañaba los 10 vio la película \r\nCrossroads (Walter Hill, 1986), se le dobló el cerebro y salió corriendo a tomar clases con Botafogo. Entre los 13 y los 16 se juntó con un grupo de amigos con los que iba a ver a Heroicos Sobrevivientes y Blues Motel. Paraban en salas de ensayo. \"Nuestra mejor salida era juntarnos con guitarras, que uno se sentara en la bata, otro agarrara el bajo... Eso me llevó a ser músico. Cuando tenía 17 Pappo lo nombró cuidador oficial de su Gibson Les Paul negra (\"tenela en tu casa y cada vez que te la pida para un show me la traés con cuerdas nuevas\", le dijo). Dos años más tarde se subía al escenario del bar que regenteaban Juanse y el Bahiano a integrar una formación improvisada de Pappo's Blues (\"bueno, vamos a tocar seis temas con el Negro Black Amaya, vos en el bajo\", le avisó el Carpo un rato antes, como si nada). Más o menos por la misma época secundó a Charly García en otra zapada de trasnoche. \"Yo no sabía nada de música nacional: toqué con Charly antes de escuchar a Charly\", dice. En 2002 entró a Viticus como socio de su padre. En 2005 cerró el círculo integrándose oficialmente a Riff.  Por todo esto, nadie se espantaría si su discurso fuera otro. Y, sin embargo, insiste: \"Que el reviente esté glorificado me parece absurdo. Es un muy mal ejemplo para las generaciones que vienen\". No probó la cocaína, fuma porro muy de vez en cuando, a lo sumo se toma \"un whiskicito\" para relajar, es un tipo \"super sano\". \"Me crie en un ambiente que parecía una cosa, pero que, gracias a Dios, era otra. Mi viejo es un tipo lógico, nunca fue de la pose del rockero. Por ahí se puso alguna vez en esa pose para ser gracioso\". Su mérito, en todo caso, fue darse cuenta de que el rock enseña, por la positiva y por la negativa, pero no es un manual. Saber distinguir entre diferentes situaciones le dio algunos recursos interesantes. \"Pappo para mí era un tipo con un corazón enorme con la gente que quería, pero también lo he visto tratar no tan bien a gente del staff, cosas que me llamaban la atención y no me gustaban. No solo de Pappo: también de mi viejo\", dice. De nuevo: la cercanía aporta matices: \"Conmigo Pappo siempre se portó bárbaro. De hecho tuvimos muy buenas charlas en los últimos tiempos. Pero sé que tenía sus temas\". Pasa el ensayo con la banda de la tele, pero ya se vienen otros dos. A la tarde se junta con el tecladista José \"Larry\" Cuffia, coproductor de Volviendo, y el resto del grupo que lo asistió en la grabación. Al otro día hay encuentro de virtuosos (Mariano Otero, Sergio Verdinelli, Cirilo Fernández, Tomás Merello) para hacerle la segunda a Chiara Parravicini, la ex Soy Luna. Parecen opuestos pero los dos proyectos tienen algo en común: la música de raíz estadounidense, el único gran vicio de Nico desde que le prestó atención a lo que hacía Ry Cooder en -otra vez- \r\nCrossroads. \"Los primeros CD que me compré fueron uno de Mötley Crüe y uno de John Lee Hooker\", dice. De ahí pasó al blues del Delta, al country y al \"verdadero folk norteamericano\". Y no salió nunca más: \"Escucho a Blind Willie Johnson tocando el slide y se me destroza el corazón\". Mientras en el día a día se fogueaba en el rocanrol, el Nico adolescente miraba hacia el norte y fantaseaba con el sur. Su Nirvana eran los Black Crowes, la banda que en el 92 sacó\r\n The Southern Harmony and Musical Companion y le dio forma de disco a la música funcional de sus neuronas. Mucho después, en 2013, fue a verlos a Nueva York con su mujer. \"Sé que algún día voy a estar con ellos en el escenario. Quizás no tocando, pero los voy a conocer, voy a estar hangeando con ellos\", le decía a ella. Muy lejos de la verdad no estaba, pero todavía había que solucionar algunas cuestiones.  En 2014 Viticus era un infierno. \"La relación con mi viejo empezó bárbaro y de repente se tornó insufrible. Nos poníamos a armar la lista para la noche y él siempre quería arrancar con el mismo tema. 'Cambiemos la lista', decía yo, y eso ya generaba una discusión\". A Nico le empezaban a tirar los proyectos propios y Vitico estaba fuera de eje: la receta ideal para el caos. Se sentía \"la nube negra, el cortamambo\" que, cuando todo era locura, caía a decir \"che, no toquemos más en estos lugares de mierda, a las 4 de la mañana después de diez bandas\". Así que se puso firme. \"Fui a hablar con mi viejo, él no estaba bien, le dije que tenía que frenar y cuidarse, él se lo tomó muy mal y tuvimos una discusión muy fuerte en la que decidí: 'Me abro, no estoy para seguir acá'\". Hizo los shows que estaban vendidos hasta fin de año y se retiró del emprendimiento familiar. La salud tampoco acompañaba. Lo que empezó como una mancha en una uña que parecía un hongo resultó ser una enfermedad autoinmune. \"Se me puso el dedo como una berenjena. Solo tocaba en vivo, no podía ensayar, no podía tocar en mi casa. Estaba muy triste, imaginate. Pasaron dos años hasta que di con los doctores adecuados. Me diagnosticaron una artritis psoriásica\". De repente se vio sin banda, envenenado con su padre y con su futuro en duda. ¿Podría seguir tocando la guitarra? \"Fueron noches de incertidumbre, tristeza, mucho '¿por qué me pasa esto a mí?'. ¿Y por qué no, si me había hecho una mala sangre tremenda? Tuve niveles de nerviosismo muy altos y eso lo terminás pagando\".  En su viaje a Nueva York, Nico había grabado en video un cover de \"Baby\", de\r\n Paper, álbum solista de Rich Robinson, guitarrista de los Black Crowes. \"Se lo dejé en un comentario en Facebook y le escribí 'si tenés un minuto para ver esto significaría mucho para mí'\", dice. Se olvidó del tema y se puso a demear \r\nNico (2015), \r\nsu debut en solitario. Pasaron meses y, mientras salía de natación, a Nico le vibró el teléfono: un DM de Twitter. Raro: casi no usaba la red social (sigue igual: a mediados de septiembre, el último tweet de @nicobere es uno que anuncia un show de julio). \"Me gusta cómo tocás\", decía el mensaje de @richsrobinson. El mismísimo fundador de los Black Crowes había visto el video y lo quería conocer. \"Al principio estaba interesado en producir los temas que yo le mandaba\", dice. Ya el elogio era digno de festejo, ni hablar la intención de trabajar juntos. Pero faltaba más. \"De repente viajé a un festival, lo conocí, pegué buena onda y me pidió que le mandara demos con banda. Hasta que me dijo 'estoy buscando violero. Si venís a Estados Unidos me quiero juntar a tocar con vos'\". En marzo salió para Nueva York con una acústica y 35 temas aprendidos, de los cuales Rich le hizo tocar uno solo. El resto de la audición fueron dos canciones de los Crowes y una de su último disco que jamás había ensayado (\"me pidió que lo siguiera: quería ver cómo tocaba algo que no conocía\"). La cosa funcionó: lo convocaron a ensayar a Nashville en julio. Esa misma tarde llegó un dropbox con las canciones que había que saber: eran 138. \"Me tuve que encerrar en el sótano y aprender todo eso. Era la oportunidad con la que siempre había soñado, no podía fallar. Me rompí el culo y cuando llegué todo fue impresionante\". Así, Nico se integró a The Magpie Salute, la banda que formó Robinson con otros dos ex Black Crowes: el guitarrista Marc Ford y el bajista Sven Pipien. Se subió a un tour soñado: \"Dos micros de gira, un camión, seis personas de staff, cada uno con su asistente y con un cuarto propio en hoteles buenos...\". Visitaron Londres y estuvo a punto de tocar con Jimmy Page: \"A la tarde me voy a caminar y me llama Rich; parecía que Page vendría al día siguiente, así que prepararíamos 'Your Time Is Gonna Come'. Al final no vino\"). A la vuelta había que grabar \r\nHigh Water I (2018), el debut del grupo, y ahí quedó relegado. Pero no hay rencor: \"Estoy muy agradecido a Rich por la experiencia. Haber tocado con ellos en esos escenarios, que venga Zakk Wylde al camarín para felicitarme, 'hey, man, you're fucking good!'\".  Cuando todo era confusión, el cosmos se acomodó de golpe. Con \r\nNico ganó el Premio Gardel al Mejor Álbum Nuevo Artista de Rock en 2016. Volvió a Viticus y recompuso la relación con su papá. \"Hoy nos llevamos mejor que nunca. Lo admiro y él pudo cruzar esa barrera para decirme que estaba orgulloso de lo que yo había logrado, algo impensado hace unos años. Fue la primera vez que me dijo algo tan lindo a partir de mi música\". También integra la reencarnación de Riff con Vitico, Boff, Juanito Moro, el hijo de Oscar, y Luciano Napolitano. \"Lo conozco de chico. Él tenía 16 y yo, 13\", dice del hijo de Pappo. \"Lo aprecio mucho, aunque no tengamos una relación muy cercana. Él está llenando ese lugar y la gente lo juzga, lo presiona, no es fácil. Pero lo lleva bien\". Su country-folk-blues mayormente instrumental es una rareza en la escena local: \"Es difícil entrar a un festival porque te dicen 'no sos indie' o 'no sos rock'. Pero a la gente le gusta mucho lo que hacemos\". La Meca sigue siendo Estados Unidos: se lleva bien con Charlie Starr (cantante de Blackberry Smoke), con Susan Tedeschi, con varios exponentes del rock de raíz, y sueña con viajar a encarar minigiras. Pero también sabe que cada vez que vaya volverá. \"Me encanta tocar allá, pero este es mi lugar en el mundo\".  El día después de la tarde en Fox y la pizza, llega un audio: \"Hola, Diego. Mirá, por esas casualidades de la vida: justo ayer me escribió Rich y me pidió que trate de ir en noviembre a Nueva York. No sé qué me puede llegar a pasar ni qué me puede llegar a ofrecer, pero después de un año sin tocar con él, estoy en contacto de nuevo\". Veinte horas antes le había dicho al grabador: \"Hay que vibrar en una frecuencia alta. Yo no creo en Dios: creo que somos energía viviendo una experiencia humana y tenemos que mantenernos vibrando bien\". Algo de eso debe haber."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/betto-arcos-buscador-historias-sonidos-nid2300532","date":"25  de octubre de 2019  • 14:16","title":"Betto Arcos, un buscador de historias y sonidos","abstract":null,"author":"","key_words":"","body":" En este episodio, se sube a         \r\n        \r\nLa Vida Circular\r\n        \r\n Betto Arcos, periodista especializado en músicas del mundo. Nacido en Xalapa, la capital del estado mexicano de Veracruz, reside desde hace más de dos décadas en Los Angeles, donde se transformó en uno de los referentes más importantes del periodismo musical, enfocado en los ritmos y sonidos construidos a partir de la tradición y la identidad de distintas partes del planeta. Viajero empedernido, ejerce una curiosa auspiciosa cruza de periodismo y antropología. Cada uno de sus reportajes, emitidos por la NPR, la Radio Pública de los Estados Unidos, llega a unos 20 millones de oyentes. También trabaja para la BBC, de Londres, donde por estos días publicará un informe especial sobre el chamamé, que realizó bajo la guía del músico, productor y gestor cultural Marcos Ramírez. De paso por Buenos Aires, recordamos sus años como manager de Lila Downs, su amistad con Ry Cooder y muchas historias llenas de músicas deslumbrantes.  La vida circular  es un         \r\n        \r\npodcast de LA NACION\r\n        \r\n que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos \r\nen LA NACION o en tu teléfono, computadora o en el auto. Este podcast \r\nestá en Spotify, \r\nApple Podcasts, \r\nGoogle Podcasts, o lo podés escuchar en tu reproductor de audio favorito \r\nvía RSS. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/julien-desprez-expande-limites-guitarra-electrica-nid2300563","date":"25  de octubre de 2019  • 13:40","title":"Julien Desprez expande los límites de la guitarra eléctrica","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"¿Cuántas cosas se pueden hacer con una guitarra eléctrica? Muchas. Una prueba categórica es el inusual trabajo del francés Julien Desprez, capaz de articular una compleja combinación de enérgicas acciones físicas destinadas a expandir las posibilidades sonoras del instrumento hasta límites difíciles de imaginar. Desprez exhibirá todas sus destrezas hoy viernes a las 20 en el CCK, en el marco de una nueva fecha del ciclo \r\nRuido, dedicado a la música experimental y de vanguardia. Abrirá la velada la violonchelista argentina Violeta García, una artista joven y destacada de la escena experimental porteña de la última década. Además de filtrar con su propio criterio diferentes géneros (noise, jazz, bossa nova), Desprez utiliza técnicas del baile tap para trabajar sobre los pedales y también controla a través de su guitarra una serie de dispositivos visuales que son parte fundamental de sus novedosas performances. En la formación de este artista aventurero fueron importantes unos cuantos referentes de diferentes disciplinas artísticas que lo impulsaron a inclinarse por la exploración y a escaparles a los mandatos de los mecanismos más convencionales. \"Por empezar, debo nombrar a Patricio Villaroel, un baterista y pianista chileno que vive en París -señala Desprez-. Él me alentó a improvisar y a descubrirme a través de los sonidos. Su consejo principal siempre fue que trate de no reproducir algo que ya existe, que trabaje en la creación de un sonido que me represente. Luego descubrí artistas y filósofos como Ryoji Ikeda, Gilles Deleuze, Olivier Messiaen, Keiji Haino, Tristán García, Gisèle Vienne y Paulinho Da Viola. Los menciono juntos porque la filosofía siempre fue para mí una influencia tan importante como la música\". Enemigo declarado del virtuosismo, Desprez asegura que en su caso particular la técnica no importa demasiado: \"A veces la puedo necesitar para expresarme, pero no significa nada especial para mí. Mi enfoque principal es crear una forma artística capaz de incorporar elementos muy heterogéneos. Acabo de estrenar en Estrasburgo una nueva pieza, \r\nCOCO, que reúne a tres músicos con tres bailarines y un dispositivo de luz de neón. La idea es romper el límite entre la coreografía y la práctica sonora. Fue un trabajo que me llevó dos años y que espero poder mostrar alguna vez en Argentina\". En su desembarco en el CCK, Desprez presentará \r\nAcapulco Redux, una creación que llevo adelante con la colaboración del coreógrafo y escenógrafo Gregory Edelein. \"Es una performance donde el sonido es el eje central, pero también son importantes el espacio, el cuerpo, los gestos, el movimiento y la luz. Pongo en escena algunas reglas para que la audiencia las comprenda y luego las cambio por completo con el objetivo de crear un nuevo espacio y desorientarla. Juego con todas esas capas para cambiar mi identidad. ¿Soy un artista del sonido o de la luces? ¿Un performer? ¿Un bailarín? Me gusta trabajar alrededor de la indeterminación, sorprender\". Un rato antes que el artista francés subirá a escena Violeta García, quien edito este año \r\nAcero, un disco de música experimental en el que desarrolla su propio lenguaje como violonchelista. Discípula del búlgaro Stanimir Todorov, suele viajar por el mundo para tocar con colegas que la inspiren y la motiven a ampliar sus búsquedas estéticas. Así se cruzó con la contrabajista francesa Joelle Leandre y las chelistas Okkyung Lee (Corea) y Emilie Charest-Girard (Canadá). \"Son colegas que me pusieron la piel de gallina cuando las conocí. Me inyectaron una dosis de energía extrema y me hicieron sentir que tiene sentido haber elegido este tipo de vida\", explica la instrumentista argentina, que ahora está grabando su segundo álbum de violonchelo solo y también planea viajar muy pronto para realizar colaboraciones con artistas internacionales en Nueva York, Europa y diferentes países de América Latina. Violeta es parte de un escena prolífica en la que se destacan sellos independientes y colectivos artísticos como Trrueno, TVLREC, NendoDango Records, Feminoise, VIVAS y Postal, entre otros. \"Todos los días de la semana tenés muchísimas propuestas de música experimental. Hay ciclos en lugares oficiales y en los bordes del \r\nunder porteño -cuenta-. En el centro cultural Roseti, por ejemplo, programamos hace cuatro años el ciclo Te veré llorar años con el colectivo TVLREC. Está el festival \r\nMicroclima de Guido Flishman, dedicado a la improvisación libre, el \r\nMínimo un Lunes de Valentin Pelisch, \r\nSagital (destinado al estreno de obras contemporáneas), \r\nOidNos en el Rojas... También hay muchos compositores jóvenes de música académica. Es una escena muy vital\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/jazmin-stuart-hablo-telar-abundancia-fui-chivo-nid2300549","date":"25  de octubre de 2019  • 13:20","title":"Jazmín Stuart habló sobre el Telar de la Abundancia: \"Fui un chivo expiatorio\"","abstract":null,"author":"","key_words":"","body":"Jazmín Stuart se prepara para el estreno de \r\nTu parte del trato, la miniserie de Pol-ka que protagonizará junto a Nicolás Cabré y Eleonora Wexler, que llegará a la pantalla de El Trece el miércoles 30 de octubre. Durante los eventos de presentación de esta nueva ficción, la actriz habló por primera vez sobre la \r\nrepercusión de la noticia de que formaba parte de un Telar de la Abundancia, fraude de esquema piramidal adaptado a los reclamos actuales de empoderamiento feminista \r\nque alcanzó también a varias artistas del país, y que estafó a numerosas mujeres en los últimos meses. En ese entonces se había \r\nviralizado un audio a través del que intentaba convencer a otras mujeres para ingresar al polémico espacio para lo que tendrían que invertir una suma en dólares. Tras la lluvia de críticas, en julio pasado Jazmín realizó un descargo \r\na través de Twitter en el que sostuvo que aceptó participar de la iniciativa con \"ingenuidad y confianza\". Ahora, entrevistada por el portal \r\nExitoína, habló por primera vez sobre el controversial asunto: \"Me pareció muy aberrante e irrespetuoso el enfoque que se le dio, y también muy desinformado. \r\nCreo que se me puso en el lugar de chivo expiatorio de algo que me excede y que ni siquiera tiene que ver conmigo\", comentó. Y luego dio detalles de cómo fue su experiencia: \"Yo pasé tres semanas en ese espacio. Perdí, ¡no gané! Fui víctima pero se me puso en un lugar muy injusto. Se viralizó un audio que le envié a una sola persona cercana de mi entorno, una amiga\", confesó. \"Yo ya no le tengo miedo a ninguna crítica. Cuando militás por los derechos de las mujeres y el aborto legal, la piel se te va haciendo muy gruesa contra las críticas, las agresiones y la violencia. Ya nada de eso me amedrenta\", agregó sobre la idea de que el asunto fue utilizado para intentar debilitar el colectivo de actrices que conforma y sus principios.  En el comunicado que había realizado en su defensa, Stuart afirmó que en el círculo de mujeres que conoció y con las que transitó ese esquema durante esas semanas, \"observó siempre responsabilidad y respeto\", y que cada vez que alguien decidió retirarse, le devolvieron la plata porque entendieron que \"el eje de la experiencia no debía basarse en el aspecto material, sino en el vivencial\". \"A partir de que el tema se instaló en los medios, leí noticias que daban cuenta de experiencias negativas en otros ámbitos, y sobre eso solo puedo decir que me llena de profunda indignación y tristeza. Fui visitante ocasional y fugaz en un espacio para mí inédito, víctima del desconocimiento y esto es todo lo que puedo relatar al respecto, con el deseo genuino de clarificar; y dispuesta, como siempre, a ir contra cualquier mala intención que atente contra la integridad de las personas\", cerró."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/ya-dada-alta-lourdes-sanchez-se-quebro-nid2300509","date":"25  de octubre de 2019  • 12:48","title":"Lourdes Sánchez se quebró en vivo al hablar de su salud: \"No descarto la idea de volver a ser mamá\"","abstract":null,"author":"","key_words":"","body":"A una semana de haber sido operada de urgencia por una infección pelviana que afectó sus trompas de Falopio y apéndice,\r\n Lourdes Sánchez fue dada de alta y habló sobre este difícil momento entre lágrimas. Desde su casa, y con muchas ganas de volver a trabajar, la bailarina charló con \r\nLos ángeles de la mañana y contó todo sobre su recuperación. \"Volver a casa me subió el ánimo. De salud me estoy recuperando muy bien, ya las heridas no duelen. La semana que viene me sacan los puntos y calculo que me darán el alta, aunque \r\npara el 'Bailando' voy a tener que esperar un poco más\", explicó. Y en cuanto a sus cuidados diarios, agregó: \"No puedo hacer fuerza, ni levantar a Valentino [su hijo], ni correr, ni bailar por ahora. Tengo que estar tranquila. Todavía estoy con antibióticos e inyecciones\". Luego, aclaró que su hijo está feliz de tenerla todo el día en casa. \"A Valen lo tengo súper pegado, está muy mamero. Nos la pasamos jugando. Los días que estuve internada estaba raro. Encima el domingo fue un día de la madre muy particular. Me sentí horrible, estaba con vómitos\", contó.  Vos me das tanto amor que es imposible no tener fuerza para seguir adelante, te amo hijo hermoso, dulce, divertido y ocurrente [R][R] feliz día a todas las mamis?????? Ph @fabianablancophotography @globos_argentina Una publicación compartida de \r\n Lourdes Sanchez (@lourdesanchezok) el \r\n20 Oct, 2019 a las 4:48 PDT Además, recordó cómo fue la \"accidentada\" visita de Marcelo Tinelli en el sanatorio. \"Llegó en medio de mis vómitos. Estaba sola porque justo Pablo [Prada, su marido] había ido a buscar a Valen. Estaba sentada tipo indio en la cama, con la palangana, y justo apareció Marcelo. Hablamos un montón. Estaba muy preocupado. Nos conocemos desde hace muchos años, yo lo quiero mucho. Más allá del show, es muy importante en mi vida. Me pareció un acto de cariño y amor muy lindo que venga a verme\", confesó. Enseguida, y entre lágrimas, recordó su reacción cuando le dijeron que tenían que operarla de urgencia hace una semana. \"Me asusté un montón. Entrar al quirófano no es grato y encima no estaba Pablo en ese momento. Cuando llegó, me volvieron a sacar del quirófano para que lo vea y le dé un beso\", relató Sánchez, además de asegurar que lo que le dio más angustia fue enterarse que le habían tenido que sacar las trompas.  Quebrada, y casi al borde del llanto, la actriz que en el verano va a hacer temporada de teatro en Buenos Aires junto a Anita Martínez y Valeria Archimó, aseguró que el deseo de volver a ser madre sigue intacto. \"Soy re positiva y pienso que las cosas pasan por algo. Y miro para adelante (...). Para ser mamá tengo que hacer un tratamiento, ya no podré quedar embarazada de manera natural porque me sacaron las trompas en la operación, pero soy joven, tengo 33 años, así que esa idea no la descarto\", confesó. Por último, aseguró que este mal momento le sirvió para darse cuenta del gran hombre que tiene a su lado. \"Lo amo con locura. Lo que tuvo que pasar Pablo es muy fuerte. Es un hombre increíble, el mejor papá y marido del mundo. No me importa lo que digan, estoy locamente enamorada de él desde hace 11 años\", remató con tono romántico."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/es-hipocresia-pura-posteo-viral-osvaldo-bazan-nid2300521","date":"25  de octubre de 2019  • 12:41","title":"\"Es hipocresía pura\", el posteo de Osvaldo Bazán criticando a Alberto Fernández","abstract":null,"author":"","key_words":"","body":"El periodista Osvaldo Bazán, escribió un posteo que compartió en su cuenta de Facebook y generó mucho movimiento en las redes. \"En la elección del 11 de agosto hubo una tormenta perfecta. La falta de resultados prácticos en los bolsillos convirtió la elección de las PASO (una simple elección de candidatos partidarios) en un plebiscito sobre el gobierno de Cambiemos. Los resultados fueron catastróficos. El Frente de Todos tuvo una campaña con cuatro aciertos:\r\n escondió a Cristina, diferenció a un Fernández de otro, soslayó toda cuestión moral, ética o republicana y se centró en lo económico. El gobierno, confiado, no fiscalizó. El electorado oficialista, confiado en que ganaba, no fue a votar\", relata Bazán. Luego el periodista se centra en las actitudes que tuvieron tanto el candidato a presidente Alberto Fernández y su vice Cristina Fernández: \"Así los Fernández echaron esa misma noche a los brasileros que le armaron la campaña (parece que todavía no terminaron de pagarle) porque total \"ya somos gobierno\". Echaron a los que les hicieron las cosas bien. Y empezaron a hacer las cosas mal. Con la prepotencia habitual empezaron a hablar de que Venezuela no es una dictadura (6700 muertos en año y medio, 5 millones de exiliados, etc.)\". El germen del \"Si, se puede\" y el apoyo de artistas reconocidos como Luis Brandoni y Juan José Campanella también tuvo su momento en el editorial de Bazán que ya acumula más de 10 mil me gusta y 3600 comentarios. Entre los que más se destacan está uno que asegura que todo fue \"un mal sueño\" y este domingo se revierte la situación. \"Quienes votaron a Alberto Fernández pensando que Alberto Fernández no es Cristina Fernández \r\nescucharon a Alberto Fernández decir 'Cristina y yo somos lo mismo'. Por eso, el 11 de agosto se plebiscitó el gobierno de Cambiemos. Sin fiscalización. \r\nEste domingo se vota para adelante, pensando si es Cristina quien debe dirigir el país. Con fiscalización. Y participación ciudadana\", cuestiona el periodista de Radio Nacional. \"Yo creo que el amperímetro se movió. Y que es hipocresía pura que vengan a joder con el amperímetro los que rompieron todos los instrumentos de medición. Seamos libres. Lo demás se arregla.\", concluye."}
