{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-charlotte-caniggia-no-tengo-pensamiento-nid2296637","date":"12  de octubre de 2019  • 01:37","title":"ShowMatch 2019: Charlotte Caniggia: \"No tengo pensamiento político, solo quiero que baje el dólar\"","abstract":null,"author":"","key_words":"","body":"En la noche del viernes, \r\nMarcelo Tinelli presentó a \r\nCharlotte Caniggia como una empresaria, y destacó que, por primera vez desde que entró al certamen, llegó sola. Sin su representante \r\nFabián, ni su novio, ni su hermano ni amigos o amigas, la hija de Caniggia se presentó en el \r\nBailando por un sueño dispuesta a pasar de ronda.  Al recibirla, el conductor le preguntó dónde estaba su pareja y Charlotte, entre risas, confesó: \"Lo tengo guardadito\". Luego Tinelli le consultó cómo empezó a salir con él, y la joven contó que hubo un amigo en común que los presentó: \"Me gustó, somos una pareja tranquila, a él no le gusta tomar alcohol\". Pero el momento de color llegó cuando surgió un breve debate político, en el que Marcelo le preguntó cuál era su ideología, y ella sin demasiadas vueltas reconoció: \"No tengo pensamiento político, solo quiero que baje el \r\ndólar nomás. Ahora mi sueldo vale mucho menos Marce, yo compro dólares\". La conclusión de Charlotte despertó la risa generalizada por su espontaneidad.  ¡Super hot! El merengue de Charlotte Caniggia [R][R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 7:18 PDT Finalmente Charlotte se metió de lleno en un merengue plagado de energía, que generó opiniones encontradas en el jurado. \r\nÁngel de Brito le aconsejó que en la coreo se esfuerce, y consideró que faltó ensayo: \"Charlotte me gusta como estás en el Bailando, sos un personaje divino, pero no aflojes con el baile. Las dos bajadas de los trucos era como que te derrumbabas, no eras prolija\" (2). \r\nCarolina \"Pampita\" Ardohain le aconsejó que preste atención, y agregó que \"aún hay mucho para corregir, hoy no fue una de las mejores galas\" (6). \r\nFlorencia Peña no coincidió y observó que \"bailó bastante\", y concluyó: \"No tenés dotes para ser bailarina, pero sí veo que dentro de tu cuestión le estás poniendo garra, y hoy te vi muy conectada, y los enlaces, te vi hacer cosas difíciles\" (voto secreto). \r\nMarcelo Polino también la notó \"en sintonía con su compañero\" y entre risas reconoció: \"Bastante hiciste, para mí estuvo pasable\" (4). El BAR también dio su opinión,y \r\nFlavio Mendoza dijo que ellos \"bailan como nenes, me encantan pero hoy es punto para abajo\". \r\nLaura Fidalgo le dio algunos consejos para la coreo y quiso mantener la nota, mientras \r\nAníbal Pachano sugirió que \"no haya trucos\" aunque destacó que la de Charlotte es una de las parejas que más le gusta."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/muse-homenaje-cultura-pop-ochenta-oscuridad-mundo-nid2296638","date":"12  de octubre de 2019  • 01:03","title":"Muse, entre el homenaje a la cultura pop de los ochenta y la oscuridad de un mundo distópico","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"Muse es un compendio de citas musicales que no se preocupa en disfrazar. Las guitarras pueden recordar a los ataques de riffs de Jimmy Page en Led Zeppelin, al Steve Vai burlón que hacía \"hablar a la guitarra\" en sus solos de la película Crossroads, o al sonido hard rock de Brian May en en los ochenta. Las voces del camaleónico \r\nMatt Bellamy pueden recordar al Tom Yorke de Ok Computer cuando aúlla como un animal herido, al expansivo Bono de Joshua Tree, o incluso hasta el ícono pop de los noventa George Michael. Hasta el muñeco de varios metros que corona el cierre del espectáculo del grupo en el Hipódromo Argentino, en Palermo, parece un homenaje al Alien de la película que fue un símbolo de la cultura pop del siglo 20 y al terrorífico Eddie de Iron Maiden. Toda esa amalgama de fragmentos, influencias y guiños le ayudan a Muse a crear su propia iconografía oscura, distópica y retrofuturista. La película de ciencia ficción creada por Muse, como si fueran alumnos díscolos de Philip Dick, cobra forma a lo largo de dos horas de concierto, con una puesta en escena y un repertorio de temas de su último disco Simulation theory con clásicos de su repertorio incluidos en álbumes como Drone, Resistance y Showbizz. Surgidos a mediados de los noventa, el grupo de rock alternativo dio su propio salto al futuro apoyado en la fascinación por la electrónica, los sintetizadores y las recurrentes distopías de un futuro (no tan lejano) donde las máquinas y la tecnología controlan a los seres humanos. Esa carga de oscuridad que forma el ADN de la banda explota en las canciones más noise del trío y se proyecta a esas miles de personas que llenan el Hipódromo, a pesar del mal tiempo y llevan puestas sus remeras negras como si fuera un uniforme de combate.  Hasta el telón de fondo de una amenazante tormenta eléctrica, que obligó a adelantar el show una hora, parece escrito por el guionista de Terminator. Los truenos aportan dramatismo a ese colchón de teclados oscuros y esos solos de guitarras filosos que suenan en el primer tramo de show con caballitos de batalla de su último disco como \"Algorithm\" y \"Pressure\", más el aporte de la poderosa \"Psycho\" del disco Drones, que la gente acompaña saltando en su lugar, como si estuviera dispuesta a una rebelión contra esas máquinas que quieren toman el poder. La guitarra de Matthew Bellamy suena filosa y distorsionada. La base épica que construyen el baterista Dominic Howard y el bajista Christopher Wolstenholm forman un bloque poderoso. Es una banda alternativa, que puede pasar de los solos instrumentales y los pasajes progresivos, a golpes directos de cortes con sentimiento más pop. El cantante puede jugar a ser un héroe de la guitarra, que domina efectos, yetis y escalas en temas como \"Break it to me\" y una estrella pop que se pasea con unos lentes que se le iluminan con leds de un color fucsia y brillan en la oscuridad en himnos como \"Uprising\", coreado por la multitud. El sonido del bajo suena sintetizado y dos percusionistas azotan sus tambores como si estuvieran en una marcha de la resistencia. Por debajo una cascadas de acordes de sintetizadores se fusionan con las palmas del público y una especie de grito de guerra acompaña sus puños en alto. En esos momentos Muse es una máquina sanguínea de rock hasta que muta a ese proyecto sintético diseñada por un algoritmo de Spotify en temas como \"Propaganda\". Las citas de la cultura pop aparecen en su esplendor, no sólo en la estética ochentosa de las visuales que evocan paisajes de Stranger Things o Blade Runner, sino en la evocación en los teclados de las mismas notas que fueron el lei motiv de la película de Steven Spielberg Encuentros Cercanos del Tercer Tipo. En ese momento todo el escenario se ilumina como si fuera una nave a punto de despegar y entonces el grupo golpea con otra cita musical de los ochentas recordando a Prince en \"Supermassive black hole\". El paisaje intimista aparece con el gospel \"Dig down\", donde Matt Bellamy se sienta al piano cual Freddie Mercury y sus compañeros lo secundan en ese formato casi acústico en la pasarela que se mete dentro del campo vip. Es el momento sensible del grupo, que prefiere el alto voltaje y la pomposidad casi operística. Temas como \"Madness\" o el pop adhesivo a lo Coldplay en \"Mercy\", con papelitos de colores que vuelan por los aires, los distraen de ese potencial que exhiben en los tonos graves y oscuros de los syntes que resultan mas adictivos para su público como esa secuencia entre un teclado descendente y un puente que tira mas arriba en \"Time is running out\". Pero un concierto necesita himnos y \"Starligth\", está hecho a medida para que una banda que empezó en el rock alternativo termina a la cabeza de los rankings del mundo. La épica ochentosa que logran con sus canciones más hiteras y esa capacidad de mutar de sonidos más pesados a melodías pop y brillantes es quizás la fórmula de su éxito.  La lluvia empieza a caer sobre la multitud. Muse dispara unos colchones de teclados que recuerdan a Vangelis. La pomposidad del audio vuelve a contrastar con el sonido eléctrico y el sonido épico de los tambores. Los robots toman el escenario como señal de la profecía cumplida. El grupo sigue tocando como si fuera una manera de resistencia. De golpe, sobre el final un muñeco de varios metros con cara de Alien aparece monstruoso sobre la cabeza de los tres integrantes. Es el final de la.película donde la amenaza latente, que anuncian en sus canciones, ya está sobre el escenario. Pero en definitiva es cuando el grupo suena más duro y realmente oscuro, cuando las pesadillas que despiertan sus historias distópicas parecen acercarse más a la realidad. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-confusion-martin-baclini-cinthia-fernandez-nid2296636","date":"12  de octubre de 2019  • 00:44","title":"ShowMatch 2019: la confusión de Martín Baclini que Cinthia Fernández no perdonó","abstract":null,"author":"","key_words":"","body":"Una de las parejas que más se destaca en el \r\nBailando por un sueño 2019, es la compuesta por \r\nMartín Baclini y \r\nCinthia Fernández. La vedette y el empresario suelen conquistar al jurado con sus propuestas, y \r\nMarcelo Tinelli, durante la noche del viernes, tuvo con ellos uno divertido diálogo.  ¿Martín Baclini se confundió a Cinthia Fernández con otra novia? [R] #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:51 PDT Previo a bailar merengue, el actual ritmo de \r\nShowMatch, Martín y Cinthia conversaron con el conductor sobre el presente de la pareja. Entre risas algo forzadas, ella reconoció: \"Estamos tan bien que hace como un mes que no pasa nada\", y dicho eso reveló que cuando intentó tener una velada romántica, él la recibió roncando en la cama. \r\nPero la perlita estuvo cuando Tinelli hizo referencia a la posible existencia de una valija con juguetes íntimos, y Baclini dijo: \"Sí, lo de la valijita es todo verdad\". Inmediatamente, Cinthia interrumpió: \"¡Conmigo no fue, te confundiste de chica!\". Y mientras Martín se quedaba paralizado ante el error, Fernández sentenció: \"Esto va a traer más problemas de los que ya tenemos\".  Con este merengue Cintha Fernandez y Martín Baclini abrieron la pista de #showmatch [R][R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:56 PDT Una vez terminada la previa, ambos presentaron una coreo que enamoró al jurado. Al momento de la devolución, \r\nÁngel de Brito felicitó a Cinthia y elogió a Baclini por su concentración y ensayo: \"Me gustó como bailaste, Martín no es bailarín y pudiste estar al lado de una bestia como Cinthia. La verdad, hoy me encantó\" (8). \r\nCarolina \"Pampita\" Ardohain se sumó a las felicitaciones para Baclini: \"Está bailando como un bailarín profesional\" (8). Por su parte, \r\nFlorencia Peña los felicitó no solo por su talento para el baile, sino también por el carisma y la gracia (voto secreto). En el cierre, \r\nMarcelo Polino pidió el BAR y reconoció que le gustó mucho el número (5).  Martín Baclini sobre su noviazgo con Cintha Fernandez: \"Gracias al bailando estamos acá firmes\" [R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 7:03 PDT Al momento del BAR, \r\nFlavio Mendoza consideró que en el truco final hubo un pequeño error, pero concluyó: \"Está muy bien, me encantan, punto para arriba\". \r\nLaura Fidalgo aplaudió la coreo porque \"era la esencia del merengue\", y le aconsejó a Cinthia: \"No mires el piso, se ve que disfrutás la coreo, pero eso es una pena, igualmente punto para arriba\". En el final, \r\nAníbal Pachano coincidió con que Cinthia mira mucho al piso, y dijo: \"Creo que mirás a tu compañero a ver si te acompaña, pero a esta altura del certamen largalo un poco. Yo mantengo la nota\". Con 23 puntos, la pareja se convierte en el segundo total más alto del ritmo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bailando-2019-el-sensual-beso-flor-torrente-nid2296635","date":"12  de octubre de 2019  • 00:35","title":"Bailando 2019: El sensual beso entre Flor Torrente y su bailarín que sorprendió a Marcelo Tinelli","abstract":null,"author":"","key_words":"","body":"En la pista de \r\n\r\nShowMatch 2019 no improta si sos jurado, productor, figura, bailarín o público. De un momento para otro, una situación cualquiera te puede llevar al centro de la escena. Prueba de ello puede dar Ignacio Saraceni, el bailarín de Flor Torrente. Desde que comenzó a circular el rumor, que entre ellos había algo más que química profesional, cada gala de la pareja era una invitación de Marcelo Tinelli a blanquear el romance. Que sí, que no, lo cierto es que de tanto estirar el tema y como parte del juego televisivo algo cuestionable en esta época, a Saraceni el conductor lo bautizó \"tortuga\", \"oso perezoso\", y otros tantos apodos.  Sin embargo, el merengue cambió todo. Porque la coreo al ritmo del tema Abusadora terminó con el ansiado beso de la pareja. O casi. Porque la acción ameritó que, al mejor estilo árbitro de Conmebol, el conductor pidiera la repetición del tape, y luego del final del baile; no una, sino tres veces. La complicidad entre Flor y Nacho demostró que, no solo esperaban una reacción así, sino también la aceptación de una relación, que sus íntimos conocen desde hace bastante. Luego llegó el turno del puntaje del jurado, que arrancó muy bien con Ángel de Brito y Pampita, 6 y 9 respectivamente. Florencia Peña, dueña en este ritmo del voto secreto, anticipó un muy buen puntaje: \"Cada gala proponen algo distinto y tienen una energía única. Me encantan\", y Marcelo Polino fue el único que encontró tibia, tanto la performance como el final, y se quedó en 4.  En la vereda de enfrente, Flavio Mendoza los vio desprolijos, Laura Fidalgo se quedó a mitad de camino y Anibal Pachano dio un punto de confianza. Arañando los veinte puntos, la flamante pareja (de acuerdo con Flor \"re aprobada\" por mamá Araceli González) ya está en el umbral del Súper Duelo de la semana que viene. Lola Latorre cerró la noche de merengue del viernes. La previa, como ya es habitual, con algún palito para su mamá Yanina, \"me deja salir pero no me deja manejar de noche. Solamente puedo salir con mi novio o con una amiga muy de confianza. Cuando salgo con amigas a veces no le cuento\".  A la hora del puntaje por el merengue, Ángel de Brito vio un 5, y Pampita un 8: \"yo hubiera puesto el principio en el final. Tengan cuidado con eso\", aclaró la jurado. Flor Peña (voto secreto) pidió correcciones en los pies y en la energía aunque le \"gusto mucho\"; y Marcelo Polino, culpó a la coach del desequilibrio en la propuesta y cerró en 3.  Por el lado del BAR, mientras Flavio y Fidalgo mantuvieron la nota, el \"buen día\" de Pachano les dio un punto más. Con 17, Lola no logró brillar como en el ritmo anterior, pero a juzgar por la mediocridad general, los más probable es que convierta en una de las dieciséis mejores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/atav-aldo-salva-bruno-muerte-segura-nid2296632","date":"12  de octubre de 2019  • 00:28","title":"ATAV: Aldo salva a Bruno de una muerte segura","abstract":null,"author":"","key_words":"","body":"Con Bruno (\r\nAlbert Baró) y Córdoba (\r\nDiego Domínguez) enterrados vivos por Torcuato (\r\nBenjamín Vicuña), Aldo (\r\nGonzalo Heredia) los busca por cielo y tierra. Y decidido a seguir una corazonada, le pide a Lowenstein (\r\nGastón Cocchiarale) que lo acompañe al viejo caserón en el que ya estuvieron buscando a sus amigos. David no entiende por qué quiere ir allí, y Moretti le revela su sospecha, y es que el villano pudo dejar bajo tierra a sus amigos.  ¡Aldo logró salvar a Bruno y Córdoba! #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 5:57 PDT Mientras tanto, Córdoba y Bruno parecen estar cerca de dar el último aliento. Sin ver señales de rescate, pierden sus esperanzas y se entregan a una muerte segura. Mientras tanto y sin perder un minuto, Aldo y Lowenstein salen la rescate y pico en mano, comienzan a romper el piso. Luego de abrirse paso entre el cemento, para los españoles ocurre el milagro cuando ven entrar un poco de luz, y allí descubren a sus rescatadores. Bruno estaba prácticamente inconsciente, y la situación de Córdoba no era mucho mejor, pero contra todos los pronósticos, ambos a último momento son puestos a salvo.  Mecha consiguió la protección de Torcuato. #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:24 PDT Una vez recuperados, los amigos se reúnen con el resto de la banda, y allí Bruno comparte esa verdad revelada que le comunicó Torcuato, y es que Pedrito es en realidad su hijo. El equipo no sale de su asombro, a excepción de Gallo (\r\nMatías Mayer) que sospechaba esa posibilidad. La noticia es muy bienvenida por todos, mientras a Francesca (\r\nMalena Sánchez) la impacta especialmente por lo que eso significa para su marido y para Lucía (\r\nDelfina Cháves). Y cuando todos se van, Bruno finalmente tiene la posibilidad de compartir unos momentos a solas con Pedro, sabiendo que está en compañía de su hijo.  Bruno se acerca a Pedro sabiendo que es su hijo. ¡Todo cambió para él! #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:32 PDT Por su parte, la situación no es fácil para Lucía. La mujer no puede escapar de Torcuato, y sigue cautiva en su habitación sin posibilidad de recuperar la libertad. Mientras tanto, el villano comienza una relación con Mecha (\r\nSoledad Fandiño). Ella se acerca a él cuando Trauman (\r\nFernán Mirás) le dice que debe empezar a trabajar como prostituta, y para refugiarse de esa situación, busca un paraguas en Ferreyra.  Raquel dejó en evidencia a Gabriel Morel [R][R][R][R] #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:22 PDT Y el Varsovia recibe un importante golpe cuando Raquel (\r\nEugenia Súarez) en sociedad con sus compañeras le tienden una trampa a Gabriel (\r\nFederico Salles). Cuando el mayor de los Morel llega al cabaret para acostarse con la polaca, aparece el juez acompañado de varios policías para fotografiar al político con las manos en la masa, y así desenmascarar que ese lugar es un prostíbulo. Como era de esperar, Trauman se enfurece y amenaza nuevamente a la polaca."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-llanto-cantante-twiggy-nid2296631","date":"12  de octubre de 2019  • 00:03","title":"Quién quiere ser millonario: el llanto de la cantante Twiggy al hablar de cómo cría sola a sus dos hijos","abstract":null,"author":"","key_words":"","body":"\"Necesito un amigo que me pueda hacer olvidar, necesito un amigo que me ayude a olvidar el mal\". Twiggy (Sandra Mariela Vázquez, según su DNI) fue un ícono pop de la década del 90. Dueña de un timbre de voz inconfundible, sus baladas eran los temas más escuchados en las FM de entonces. Sin embargo, un buen día no se supo más de ella. Su estrella pareció haberse apagado. Hoy, con cuarenta y pocos, la cantante volvió a la televisión como concursante de \r\nQuién quiere ser millonario, y contó un poco de qué se trató ese impasse en su carrera y en su vida: \"La verdad es que pasaron muchas cosas. Fue una cuestión de industria, y también personal. Decidí irme a vivir al sur, y tuve dos hijos maravillosos. Fueron búsquedas personales, necesidades. Mis dos bombones me hicieron encaminar mi vida. Me ayudaron a enfocarme y a tener ganas de componer, a estar en bandas musicales de allá. Pero no tenía la exposición en los medios que tenía\".  [R] \"Hoy mi vida son mis hijos y siempre van a contar conmigo\". [R] @TwiggyArgentina vino a participar en #MillonarioTelefe [R] con un propósito muy importante para ella y su familia [R] ¡Averiguá de qué se trata! [R][R] A post shared by \r\n Telefe (@telefe) on \r\nOct 11, 2019 at 5:45pm PDT Cuando se estaba acomodando en eso de ser madre sobrevino la separación con el padre de los chicos, y más tarde la búsqueda del temple para atravesar algunas situaciones límite, como la enfermedad de su mamá: \"Es mucha lucha cuando una está sola. El papá ayuda económicamente, pero yo soy la que está todos los días con ellos, la que los lleva al médico. Donde sea que esté voy, esa es la educación que me dieron mis padres. Tuve muchas situaciones de vida, ahora estoy saliendo de la tormenta. Estuve muy triste. Mi mamá se enfermó mucho, y le está poniendo mucha garra, y eso me pone mal\". Hoy Twiggy se las rebusca de manera independiente para volver a los escenarios, por eso hace presentaciones por todo el país. Pero esta vez no es solo una estrella, ahora es una estrella mamá: \"La vida me cambió por completo, lo primero son ellos, no quiero que pasen necesidad de nada. Mi prioridad es la felicidad de mis hijos. Todos los días les digo que los amo, que son la luz de mi vida, que estoy orgullosa de ellos y que siempre van a contar conmigo\", cuenta entre lágrimas. Y parte de ese compromiso tiene que ver con su paso por el programa (con un entusiasmo \"Nivel Xipolitakis\"), y con los 300 mil pesos que se llevó la noche del viernes. \"Tengo muchas cosas por hacer en casa, por ejemplo, la cocina de mi casa no tiene paredes. Antes era una galería y gracias a un cerramiento ahora es cocina. Pero en invierno la pasamos pésimo, ahora falta poner la pared, sería una maravilla poder hacerlo para ellos. Hoy mi vida son mis hijos\", dice la cantante mientras los chicos la miran con una sonrisa de orgullo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-guerra-del-streaming-nostalgia-es-arma-nid2296351","date":"12  de octubre de 2019","title":"En la guerra del streaming, la nostalgia es el arma más poderosa","abstract":null,"author":"Steven Zeitchik","key_words":"","body":"Las cifras hacen pensar que estamos en 1995 y que George Constanza se enoja por primera vez con Jerry Seinfeld por romper su pacto. Hace pocos días, \r\nNetflix informó que pagó \r\n500 millones de dólares por los derechos de streaming de los 180 episodios que componen la serie \r\n\r\nSeinfeld. Al día siguiente, en un intento por fortalecer su inminente servicio HBO Max, Warner Media pagó 1000 millones de dólares por los derechos de contar en su catálogo con los casi 300 episodios que componen \r\nThe Big Bang Theory. \r\nY a eso hay que añadirle los 425 millones que la compañía, que lanzará su plataforma en 2020, ya pagó por Friends, que abandonará Netflix a fin de año. Y todo esto ocurre inmediatamente después de que Comcast pagara 500 millones por \r\nThe Office para el nuevo servicio de streaming de su filial NBC Universal, llamado Peacock, aún sin fecha de salida en los Estados Unidos (los derechos en América latina los tiene\r\n Amazon Prime Video). Ese dinero sin duda enriquecerá a algunos estudios y les garantizará a los fans que sus series favoritas sobrevivirán en el futuro en algún lugar del ciberespacio. Pero ¿cómo sabemos que esos programas valen lo que cuestan a la hora que crear suscriptores? Es una pregunta para la que nadie parece tener respuesta.  \"Es el gran problema del que nadie habla: no tenemos información certera sobre qué cosas aumentan o reducen el riesgo de que los clientes se den de baja de una plataforma\", dice Dan Rayburn, experto en tecnología de streaming. \"Así que no tenemos forma de saber cuánto vale realmente un programa.\" Rayburn y otros expertos dicen que el problema es que la declaración de pérdidas y ganancias ha desaparecido, para ser reemplazado por. Nadie lo sabe. En una época el modelo de repeticiones (\r\nsyndication, en inglés), cuantificaba claramente el valor de programas clásicos. Había prácticamente una fórmula: el comprador calculaba los ratings del estreno y de cada una de sus repeticiones en pantalla. Después miraba cuánto dinero podía conseguir en publicidad un programa con ese rating y acordaba los precios en consecuencia. La ecuación era simple: había que vender una cantidad de publicidad suficiente para justificar los costos de adquirir una ficción. Por supuesto, no siempre funcionaba, pero había una hoja de ruta.  El streaming parece ser una apuesta total, dicen los expertos ¿Cómo se mide el valor de un programa para un servicio de streaming? ¿Por el número de personas que contratan el servicio especialmente para ver ese programa? Bueno, probablemente no sean muchas, al menos, que estén documentadas. ¿Por el prestigio general que una comedia de excelencia pueda llegar a conferirle a la empresa de streaming? De acuerdo, pero ¿cómo se mide eso exactamente, y qué cifra se le puede dar? De hecho, las cifras son enormes. Para dar un sentido de la escala, hace 30 años, la señal de cable básico TBS sacudió a la industria norteamericana con un acuerdo de redifusión de 200 millones de dólares por \r\nSeinfeld. Hace cuatro años, también se consideró que las cifras eran gigantes cuando la plataforma Hulu -ahora propiedad de \r\nDisney- le pagó a Sony 160 millones por esa comedia \"acerca de nada\". Las cifras que pagó \r\nNetflix por la serie triplican esa apuesta, y sin publicidades para cubrir los costos. \"¿Dónde está el modelo de negocios? ¿Cuál es el razonamiento de los responsables de negocios para pensar que alguno de todos esos programas, incluso aquellos para que son \"maratoneables\", vale la pena?\", pregunta un veterano de Hollywood con una larga experiencia en derechos de sindicación que habla bajo anonimato para no poner en peligro sus relaciones con la industria.  La persona señala que una cosa es que se paguen precios astronómicos por nuevos contenidos nuevos, como los acuerdos artísticos globales que Warner firmó con \r\nJ.J. Abrams y que \r\nNetflix selló con Kenya Barris, Shonda Rhimes y Ryan Murphy, que en su conjunto ascendieron a por lo menos 100 millones de dólares. Eso sucede con una lista de programas nuevos, con resultados positivos teóricamente ilimitados. Y, sin embargo ese tipo de compras se destinan a programas clásicos, de éxito probado, sí, pero su momento cultural y sus audiencias masivas quedaron bien atrás con la era de la TV abierta. (\r\nDisney y Apple, que lanzarán el mes próximo sus plataformas de streaming propias en los Estados Unidos, son casos aparte de este juego por no seguir el frenesí de las compras de derechos de la televisión clásica, dado que son marcas de por sí reconocibles por los espectadores sin necesidad de unirse a la de una serie).  Lo que complica todavía más las cosas es que, en primer lugar, nadie sabe definir a ciencia cierta qué características debe tener que tener un programa para ser \"maratoneable\". \r\nBig Bang Theory funciona bien en las repeticiones -aquí se ven por Warner y también están disponibles sus temporadas en \r\nAmazon Prime Video- ¿pero le irá igual de bien en el streaming HBO Max? \r\nSeinfeld es desde hace tiempo una fija en la televisión de trasnoche, ¿pero acaso eso significa que la gente lo verá en Netflix? \"\r\nSeinfeld es artísticamente mejor, infinitamente más influyente, y en líneas generales culturalmente más importante que \r\nFriends\", escribió el especialista de cultura pop Adam Sternbergh, que estudió ambos programas. \"Sin embargo, no es ni remotamente un programa para darse una panzada\". Sternbergh afirma que la diferencia es que el programa \"estaba construido de maravilla y era innovador y gracioso y mordaz y, fundamentalmente, ácido\", pero a diferencia de \r\nFriends, no había \"abrazos ni enseñanzas\". Los programas más maratoneables -si las impresiones de Netflix son exactas, \r\nFriends y \r\nThe Office- tienen personajes simpáticos con los que uno quisiera pasar un rato para ver cómo siguen sus vidas (ésa es una de las razones por las que\r\n The Big Bang Theory podría, al menos teóricamente, integrar este grupo.) Pero como advierte Sternbergh, la capacidad de despertar empatía y la capacidad de venderse bien en el streaming son cosas muy diferentes. Dar con el punto justo en el que la gente quiere ver un programa una y otra vez, en que cada episodio se encadena con el siguiente, es extremadamente difícil. Sobre todo, porque todas estas series fueron creadas y emitidas antes de que el concepto de \"maratón\" fuera siquiera imaginada por los programadores.  Con tan poca información sobre si una sitcom puede funcionar bien, la respuesta de los servicios de streaming tal vez sea simplemente gastar mucho dinero en comprar un programa exitoso (cualquier programa exitoso). Después de todo, HBO Max y Peacock necesitan ofrecer algo a sus posibles suscriptores para diferenciarse de sus competidores. \"Creo que Warner y Comcast se están moviendo a miles de kilómetros por hora, y compran todo lo que pueden, sin importar el costo, y así seducir a nuevos clientes con títulos importantes\", dice Rayburn. Netflix, a su vez, tiene que comprar lo que pueda para contrarrestar a la flamante competencia. En un nuevo estudio, el grupo de investigación Reach3 concluyó que el 20 por ciento de los consumidores estaban \"absolutamente dispuestos a suscribirse a Disney+\", un servicio que ya tiene todas las licencias y el reconocimiento de marca que buscan sus competidores (solo el 7 por ciento dijo que se suscribiría a Apple TV+; en ambos casos, la fecha de llegada a América latina de las plataformas aún no está confirmada). Eso pone a Warner Media, Comcast e incluso Netflix en desventaja, mientras pagan costos cada vez más altos por series que podrían no ser vistas por sus usuarios y que no necesariamente atraigan nuevos suscriptores a las plataformas. Como Jerry Seinfeld y el infame pacto, tal vez no pase mucho tiempo hasta que alguno de ellos piense dos veces antes de dar la mano. Seinfeld (1989-1998)  The Big Bang Theory (2007-2019)  Friends (1994-2004)  The Office (2005-2013)  The Washington Post Traducción de Jaime Arrambide"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/signal-detectives-coreanos-con-ayuda-sobrenatural-nid2296258","date":"12  de octubre de 2019","title":"Signal: detectives coreanos con ayuda sobrenatural","abstract":null,"author":"Hernán Ferreirós","key_words":"","body":"Signal (Corea/2016) / \r\nCreadora: Kim Eun Hee /\r\n Elenco: Kim Hye Soo, Jo Ji Woong, Lee Je Hoon /\r\n Disponible en: Netflix / \r\nNuestra opinión: buena El crecimiento económico de Corea del Sur\r\nfue de la mano de la exportación de su cultura. Así, en los años 90 surgió el neologismo \r\nhallyu, traducible como \"ola coreana\", que se refiere a la popularidad global de productos de la cultura popular del país, tales como el llamado K-Pop, la música interpretada por los \"ídolos\" juveniles, o el K-Drama, las telenovelas. Igual que las telenovelas argentinas (o las brasileñas o las turcas), las tiras coreanas son relatos populares que se respaldan en valores tradicionales, personajes arquetípicos, pasiones inflamadas y una banda sonora muy insistente que subraya las emociones en juego. Pueden estar enroladas en cualquier género (las basadas en eventos históricos son un subgrupo especial) pero aquel que regula todo es el melodrama: hay un regodeo en personajes que sufren mucho, lloran teatralmente y aspiran a contagiar al espectador. Su influencia es tan grande que inocula a buena parte de la ficción de ese país: no es raro que en películas policiales o de terror o de ciencia ficción haya escenas lacrimógenas que para un espectador occidental resultan un poco fuera de lugar pero que provienen del K-Drama. Signal parece muy anómala por todas esas características que son normales en el rubro, como la coexistencia de múltiples géneros (esta serie es, a la vez, \r\ntrue crime, thriller, ciencia ficción y, por supuesto, melodrama) o la inclaudicable voluntad de emocionar al espectador. Aquí, un joven detective de homicidios encuentra un walkie-talkie que se comunica con otro ubicado en el pasado (ni se intenta explicar cómo puede suceder tal cosa) y en poder de otro detective. Todos los días, durante apenas un minuto, se abre esta vía entre los años 2000 y 2015, que permite a los dos policías ayudarse mutuamente para solucionar casos que permanecieron sin resolver por años. Los crímenes presentados son \"cold cases\" reales, como los asesinatos en serie de Hwaseong, que también fueron la base del film \r\nMemories of Murder, de Bong Joon-ho. El guion (escrito por Kim Eun Hee, también autora de \r\nKingdom, disponible también en Netflix) hilvana con eficacia media docena de casos reales y usa con moderación el recurso fantástico que permite alterar la historia y, así, ofrecer un grado de reparación a la víctimas y a los espectadores. Porque, a pesar de la elevada competencia en todos los rubros que nos hace olvidarlo cada tanto, esto es una telenovela en la que el orden tradicional de las cosas debe ser restituido al final."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/volvamos-a-la-musica-antigua-y-sera-un-progreso-nid2296250","date":"12  de octubre de 2019","title":"Volvamos a la música antigua y será un progreso","abstract":"El Encuentro de Música Antigua en el CCK llega a su cuarta edición con un repertorio amplio en épocas y territorios","author":"Pablo Gianera","key_words":"","body":"Cuando alguien dice que escucha \"\r\nmúsica clásica\" puede estar diciendo muchas cosas, cosas que sobrepasan el estricto período histórico del llamado clasicismo. El límite del tardorromanticismo se corrió, hacia adelante, a la \"nueva música\" del siglo XX y, hacia atrás, al barroco temprano y el Renacimiento. Con la fundación, en 1953, de la agrupación Concentus Musicus Wien, Nikolaus Harnoncourt logró que la práctica de la \r\nmúsica antigua saliera a la luz pública y se profesionalizara. El problema con el que se topó Harnoncourt en su momento fue cómo ser fiel a una música que había dejado de tocarse durante siglos y era casi una lengua extranjera. La respuesta fue que la fidelidad al texto no debía asfixiar la fidelidad a la obra: una interpretación es fiel a la obra \"cuando se acerca a la idea que tuvo el compositor cuando la creó\". Es aquí donde empieza la utopía arqueológica, cuya primera medida consiste en modificar la visión deformada por la óptica romántica del siglo XIX. Esa utopía continúa, y para \r\nJorge Lavista -clavecinista, director musical por derecho propio y director del \r\nEncuentro de Música Antigua, que, desde hoy, tendrá su cuarta edición en \r\nCCK- es una verdadera obsesión. Esa obsesión tiene un nombre propio: Johann Sebastian Bach, de quien en el inicio se escucharán tres cantatas de Pascua: \"Am Abend aber desselbigen Sabbats\" BWV 42, \"Lobet den Hern, alle Heiden\" BWV 230 y \"Erfreut euch, ihr Herzen\" BWV 66. Lavista tiene sus ideas sobre el enfoque de estas piezas. \"Las tradiciones vocales de los coros europeos respondieron a lo que dejó como legado Felix Mendelssohn en el redescubrimiento de \r\nLa Pasión según San Mateo en 1828: 120 personas entre cantantes e instrumentistas -explica-. A partir de eso nosotros recibimos un legado en el siglo XIX y XX, que es poner un coro con personas que cantan por partes: muchos bajos, muchos tenores, muchos altos, sopranos, el concepto de sinfónico coral, que es una especie de necesidad del siglo XX y XXI. Pero ya en 1934 el musicólogo Arnold Schering descubrió que el coro debiera ser algo así como unas 12 personas. Esto lo dice Bach en un documento de 1730: 3 bajos, 3 sopranos, 3 altos o 4 personas por cada parte. A partir de Harnoncourt, se tomó ese número ideal, ya no más 80 como en la época de Karl Richter. Y en 1981 Joshua Rifkin promueve la tesis de que Bach tenía a disposición y quería escribir para un cantante por parte; es decir, a 4 personas, y cuando es doble coro son 8 personas. Y lo cierto es que tiene razón. Es lo que mejor funciona para Bach\". Daniel Barenboim dijo hace poco, medio en broma y medio en serio, que las corrientes historicistas se las habían ingeniado para hacer pasar por nuevo algo antiguo. \"No estoy seguro de a qué se refiere Barenboim\", observa Lavista. \"No me imagino que la conclusión sea una crítica al historicismo, sino más bien que hay cosas que ya estaban dando vueltas, pero que se aplicaron demasiado tarde\". Como sea, la perspectiva de Lavista no es excluyente. \"Desde que fui convocado por Gustavo Mozzi, siempre procuré ser pluralista con la gente que participa, invitar a todos los que hacen música antigua en distintos ámbitos, justamente por la riqueza que eso implica. Hemos programado desde música del siglo XI hasta Mozart con instrumentos originales, el año pasado. Estoy satisfecho\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luis-novaresio-compartio-romantica-foto-junto-su-nid2296545","date":"11  de octubre de 2019  • 20:31","title":"Luis Novaresio compartió una romántica foto junto a su novio, Braulio Bauab","abstract":null,"author":"","key_words":"","body":"Cuando en la entrega de los Martín Fierro a la televisión por cable Luis Novaresio disparó un enigmático \"te amo\" al finalizar su discurso de agradecimiento, muchos se vieron sorprendidos. Es que el periodista había mantenido hasta el momento un muy bajo perfil; tanto, que casi nada se sabía sobre su vida privada. Por eso, al día siguiente, Novaresio tuvo que enfrentar por primera vez el asedio de movileros que querían, en exclusiva, saber quién era la persona a la que le había dedicado aquellas palabras. Ese asedio se mantuvo por unos días, y si bien el periodista se comprometió con Jorge Rial para \"hablar sobre todo\" en su programa, \r\nIntrusos, en diciembre, no pudo aguantar y terminó contando su verdad: \r\nquien había conquistado su corazón era Braulio Bauab, un agente inmobiliario de 53 años. La presentación en sociedad de su flamante novio se dio el 21 de septiembre. Ese día, el conductor de América escribió en su cuenta de Instagram: \"Siempre creí que la felicidad era un hecho privado. Hoy sé además que compartirla la hace más plena\". El texto, claro, acompañaba la primera imagen de ellos juntos. Con el paso de los meses, las aguas mediáticas se aquietaron al tiempo que la relación entre ellos se fue afianzando cada vez más. Tanto, que este viernes por la madrugada el conductor volvió a acudir a las redes sociales para compartir con sus seguidores el buen momento que está atravesando junto a Bauab. Afuera, la lluvia castigaba con fuerza a las calles de Buenos Aires, pero dentro de la casa del conductor, reinaba la paz. Y eso quiso retratar. Por eso, compartió otra foto junto a su enamorado en la que puede vérselos acaramelados y sonrientes, recostados en un sillón. Sin embargo, como para dejar en claro que aún no le resulta fácil hablar sobre su intimidad, esta vez decidió acompañar la romántica postal apenas con dos palabras: \"Qué día\".  El pudor de Novaresio a la hora de dar a conocer su intimidad tiene un motivo que él mismo se encargó de revelar: \"A mi familia le jode la notoriedad y lo hemos hablado muchas veces. 'Mirá, está todo bien con tu trabajo, pero a mí no me interesa', y entonces he respetado\", expresó tiempo atrás en una entrevista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/anecdota-retro-fugaz-romance-german-kraus-la-nid2296508","date":"11  de octubre de 2019  • 18:54","title":"Anécdota retro: el fugaz romance de Germán Kraus y \"La mujer biónica\"","abstract":null,"author":"","key_words":"","body":"Con el pretexto de promocionar \r\nSoy tu ángel, comedia que estrena en El método Kaidos, \r\nGerman Kraus estuvo en \r\nIncorrectas, el programa que conduce Moria Casán por América, y contó por qué no volvería a trabajar con \r\nVerónica Castro y una divertida anécdota sobre su romance con \r\nLindsay Wagner, \"La mujer biónica\r\n\". \"No tengo un buen recuerdo de Verónica Castro. Fui su galán en \r\nEl rostro del amor y hubo problemas con el libro. Era una historia que conocía pero la cambiaron, mi personaje se volvió desagradable, inclusive tenía maltrato con el hijo. Y me morí. Aproveché que me daban un tiro en el brazo, me caí al suelo y no me levanté. No volvería a trabajar con ella. Además habla muy mal de los argentinos. ¿Cómo eran los besos? En televisión no son verdaderos\", aseguró. Moria, que es amiga de Verónica, le mandó, en vivo, un mensaje de audio a la estrella mexicana preguntando si es cierto que habla mal de los argentinos: \"Creí que nos querías, Vero\", le reprochó. Kraus también contó que tuvo un romance con la protagonista de \r\nLa mujer biónica. \"Nos conocimos en el Festival de San Sebastián. Era el estreno de \r\nJuan Moreira y todos estábamos en un cuarto porque no había lugar en el hotel. Le decíamos 'el aguantadero Moreira'. Fuimos con Pepe Parada al estreno de una película con Peter Fonda y con Lindsay y luego a una fiesta. Estuve un rato y estaba cansado, me recluí en un costado y en un momento ella se acercó y me preguntó si tenía algo en las piernas, porque no bailaba. Le hice sacar los zapatos porque era muy alta. Llovía, me acuerdo, y fuimos a bailar, después a caminar por la playa, ella de largo, yo de smoking, muy cinematográfico. Hablábamos en ingles pero no nos entendíamos mucho. Volvimos al hotel y estaban todos tomando café. Al otro día me vino a buscar para desayunar, yo fui a buscar algo al aguantadero que estaba vacío y ahí fue\", detalló, pícaro. El actor dijo también que éste año se casó con Cristina Vega, mamá de su hija Triana. \"Nos casamos después de 37 años. Hacía rato que queríamos pero no encontramos la oportunidad. Fui a una comuna a pagar algo de mi mamá y me dijeron que ahí solo casaban. Y dije bueno, casémonos. Y pedimos fecha y nos casamos. Mi hija se puso contentísima\", recordó. Por último, Germán le mandó saludos a su mamá, que cumple 102 años. \"¿Y qué hace?\", quiso saber Moria. \"No puede caminar pero de la cabeza está demasiado bien. Come de todo, toma su copa de vino, su cervecita, muy activa siempre y nunca fumó. Pero se queja bastante y dice que ya no quiere vivir\", explicó el actor."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/flor-v-volvio-desmentir-su-separacion-sigo-nid2296348","date":"11  de octubre de 2019  • 18:52","title":"Después del extraño silencio en ShowMatch, Flor de la V enfrentó los rumores de separación","abstract":null,"author":"","key_words":"","body":"Hace unas semanas, los rumores de crisis entre \r\nFlor de la V y su marido \r\nPablo Goycochea comenzaron a sonar fuerte en todos los medios. \r\nDespués de desmentirlo en varias oportunidades, la capocómica volvió a referirse al tema en \r\nLos ángeles de la mañana, donde aclaró su situación sentimental: \r\n\"Sigo casada con Pablo\". \"No estoy separada. No sé qué paso pero lo que sé es que todo lo que pasa en la tele la gente lo cree\", comenzó De la V esta mañana. Y en cuanto a las versiones que aseguran que estaría tramitando su divorcio, aclaró: \"Eso es un montón, tiene que haber pruebas para decir eso (.) Yo por mí no aclararía, pero si no lo hago dicen: 'el que calla otorga'. Entonces me veo en la obligación de salir a hablar\".  ?¡EXCLUSIVO!? ?@flordelav le aseguró a @angeldebritooki: \"No estoy separada, sigo casada con Pablo\" ?#LAM @eltrecetv Una publicación compartida de \r\n Los ángeles de la mañana (@losangeles_ok) el \r\n11 Oct, 2019 a las 7:44 PDT Tras reconocer que tienen discusiones como cualquier pareja, la conductora de \r\nFlor de tarde contó a modo de anécdota dónde suele resolver los conflictos maritales. \"Las discusiones las tengo afuera, en un restaurante porque ahí te controlás. Sino, gritás y decirte cosas es agotador. En cambio, así la pelea dura lo que dura la cena\", expresó entre risas. En cuanto a las críticas, advirtió: \"Aprendí a que no me importan, antes sí me afectaban (.) Son muchísimos años que estamos juntos. Elegimos formar una familia y la peleamos como cualquier matrimonio\". Y frente a la pregunta de Ángel de Brito sobre si alguna vez estuvieron separados, confesó: \"Sí, \r\nen el 2003 estuvimos separados por tres meses e intervino Gerardo Sofovich, como siempre. Recuerdo que nos sentaba a los dos y me preguntaba: '¿estás con alguien piba?' El nos reconciliaba todo el tiempo\", recordó con una sonrisa. Frente a esta confesión, fue inevitable su recuerdo. \"Sofovich era muy celoso de mi, quería que diga que iba a estar con él en el teatro. Son esas personas que uno cree que van a vivir toda la vida, trasmitía eso. Para mí fue como un padre, una persona muy importante\". Y enseguida recordó que él fue el primero en confiar en ella: \"Cuándo me puso a encabezar le decían de todo. Hasta China Zorrilla le cuestiono que me ponga como cabeza en el Lola Membrives\", rememoró la vedette. Luego, se metió en la polémica que se generó estos días entre Lizy Tagliani y su novio. \"Lo cuestionan (en referencia a Leo Alturria) porque fue a programas de TV, ¿qué tiene de malo? Trabajaba de extra y se enamoró. Lo único que le puedo decir es que no escuche lo que opina la gente. ¿Qué saben lo que pasa en su intimidad?\", opinó. Y con conocimiento de causa, agregó: \"Cuando te sentás en el living de Susana Giménez, ya está. Abrís una compuerta que no para más. Yo no sé si me sentaría si me separo y tengo una nueva pareja\", disparó. Por último, la participante del \"Súper Bailando\" que esta semana brilló en la gala de merengue, aseguró que este es uno de sus mejores años en la pista. \"Estoy disfrutando mucho. Es un placer bailar con Gabo Usandivaras, además de compañero es un gran maestro para mí\". Y hablando de sus parejas favoritas en el certamen (Fer Dente se llevó todos sus halagos), la bailarina hizo una confesión sorprendente: \"Me gusta la bailarina de Occhiato. El otro día mirándola por Instagram dije: 'Ay dios, estoy torta'\", bromeó. Y ante la pregunta de si tendría un permitido con ella, reflexionó: \"No, pero hoy en día pueden pasar estas cosas. Uno se puede enamorar de otras cosas, no solo de lo sexual\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/julia-mengolini-nid2296496","date":"11  de octubre de 2019  • 18:33","title":"Julia Mengolini quiso explicar por qué se puede \"ser de izquierda\" y tener \"un iPhone\" y la destrozaron","abstract":null,"author":"","key_words":"","body":"\"Sobre la contradicción entre ser izquierda y usar iPhone: No hicimos votos de castidad ni vivimos en el medio de la selva. Criticamos el capitalismo? salvaje pero vivimos en él. Tratamos al menos de democratizar el goce porque también nos gustan las cosas lindas. Pero para todos\", dijo \r\nJulia Mengolini en \r\nTwitter. Y los usuarios la destrozaron.  \"Repartí entonces el ipad que tenes\", \"¿Criticar el capitalismo salvaje comprando un iPhone (justamente un iPhone)? Yo diría que se zambullen gustosamente en el capitalismo, sin culpas y riéndose de la contradicción\", \"No aclares que oscurece\", \"Error 404. Coherencia not found\", fueron algunos de los comentarios.      "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/por-iniciativa-victoria-donda-homenajearon-iron-maiden-nid2296486","date":"11  de octubre de 2019  • 18:28","title":"Por iniciativa de Victoria Donda, homenajearon a Iron Maiden en el Congreso Nacional","abstract":null,"author":"Diego Mancusi","key_words":"","body":"La diputada \r\nVictoria Donda encabezó el acto en el que los miembros de la Doncella de Hierro recibieron plaquetas como \"\r\nvisitantes de honor\". \"La libertad de expresión es un pilar de todo Estado democrático, y a veces esa libertad de expresión viene con remeras negras, cuernos y camperas de cuero\". Con esas palabras se refería Victoria Donda a \r\nIron Maiden, banda homenajeada en el Congreso Nacional en su undécima visita al país. En el salón Presidente Juan Domingo Perón del edificio legislativo nacional, la diputada e impulsora de este reconocimiento encabezó el acto en el que recibieron plaquetas conmemorativas tres miembros del grupo: el baterista Nicko McBrain, el guitarrista Janick Gers y el cantante Bruce Dickinson. Varios músicos del rock pesado local se congregaron para ver el agasajo a la Doncella de Hierro, entre ellos el \"Tano\" Antonio Romano de Malón y ex Hermética, Vitico Bereciartúa de Riff y Viticus y Marcelo \"Corvata\" Corvalán de Carajo.  Por su parte, el periodista especializado en heavy metal César Fuentes Rodríguez habló en nombre de los fans que acercaron al Congreso la propuesta de reconocimiento a la banda y destacó que el género finalmente tenga una validación estatal. \"En una época usar una remera negra o escuchar música atronadora se consideraba un símbolo de inmadurez, incultura y hasta violencia. Por eso es tan importante este homenaje institucional\", dijo, poco antes de que comenzara a sonar \"The Number of the Beast\". Finalmente, después de recibir su placa, el carismático vocalista Bruce Dickinson tomó el micrófono y subrayó la conexión del público argentino con el grupo. \"Venimos de muy lejos, pero siempre estamos cerca en nuestros corazones, sin que importe nada de lo que pasa en el mundo\", dijo, al tiempo que lamentó poder ofrecer sólo un show en esta visita y prometió un concierto en River para el corto plazo. Iron Maiden se presenta mañana sábado en el Estadio de Vélez Sársfield."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/marco-caponi-conto-como-fue-su-esoterica-nid2296451","date":"11  de octubre de 2019  • 18:23","title":"Marco Caponi contó cómo fue su esotérica y accidentada primera cita con Mónica Antonópulos","abstract":null,"author":"","key_words":"","body":"Marco Antonio Caponi contó cómo fue su primera cita con \r\nMónica Antonopulus. Fue en el programa que conduce Verónica Lozano por Telefe, \r\nCortá por Lozano. \"Nos conocimos trabajando en \r\nVecinos en guerra, y nos reencontramos en \r\nLa Leona. Nos hicimos muy amigos, compartimos bastante y cuando terminamos, empezamos a chatear. Como a ella le interesa la astrología, me hice un curso de cuatro meses. La primera cita fue tremenda\", rememoró. \"Fuimos a una cantina en San Telmo, la pasamos bárbaro, empezamos a tomar chupitos y había un mozo que nos servía todo el tiempo. Espectacular. Volviendo a casa, me dijo que vayamos al cumpleaños de una amiga, pero estaba quebrada y al rato de llegar ya estaba en el piso. Volvimos al auto, y camino a su casa, bajó la ventanilla y empezó a vomitar\", siguió contando el actor. Pero la cita no terminó allí: \"La entré a la casa, se golpeó la cabeza y yo no podía ni levantarla porque también estaba borracho. Le tomé el pulso porque me asusté. Y a los dos años éramos padres\", recordó Caponi. \"Al día siguiente salió en algunos medios que habíamos ido a Liverpool a encontrarnos y mi mamá me llamó para preguntarme si estaba en Londres\". El romance continuó, ya llevan tres años juntos y son padres de Valentino, de un año y medio. También vive con ellos Camilo, de 7 años y fruto de la relación de Mónica con el actor Coraje Ávalos. Sobre su rol de padre, Caponi contó que le cuesta ponerle límites a su hijo. \"No sé poner límites, es algo que voy a tener que seguir aprendiendo. ¡Es tan misterioso ser padre! Hoy me desvela más eso que el trabajo. Hablamos mucho con Mónica, tratamos de adelantarnos pero los chicos tienen sus ritmos\", reflexionó. Actualmente, el actor hace un unipersonal todos los domingos en Timbre 4: \r\nEl romance del baco y la vaca. Además, en la enstrevista se refirió a uno de sus últimos éxitos en la televisión, \r\nSandro de América, en la que interpretó al ídolo de la canción en su edad adulta: \"Fue una conquista porque me enteré que estaba el proyecto y le pedí a mi representante que me consiguiera una audición. Cuando me dijeron que quedé, me volví loco\". Nacido en Mendoza, se mudó a Buenos Aires a los 22 años, para ser actor. \"Quise estudiar ingeniería biomédica, porque me salía bien la química, la matemática, la física. Tenía que hacer un test vocacional que duraba tres días y falté dos, por lo que no me dejaron rendir. Y lejos de sentir angustia, estaba re contento\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-amores-pampita-ardohain-nid2296430","date":"11  de octubre de 2019  • 17:58","title":"Escandalosos, profundos, pasajeros: uno a uno, los amores de Pampita Ardohain","abstract":null,"author":"Cindy Damestoy","key_words":"","body":"\"Creo que el amor de tu vida llega cuando tiene que llegar\", había dicho \r\nPampita Ardohain en su programa \r\nPampita Online  hace poco. ¡Y llegó con un flechazo fulminante! La modelo sorprendió a todos al anunciar que \r\nse casa con Roberto García Moritán\r\n, a dos meses de haber blanqueado el noviazgo. Antes de este repentina noticia, hubo una lista de grandes amores en la vida de la conductora. Ésta es la segunda vez que Pampita dará el sí, y se muestra muy feliz por apostar de lleno a su relación. El 30 de octubre de 2002, a los 24 años, Ardohain contrajo matrimonio con Barrantes. Pero el amor no duró mucho, ya que en 2004 anunciaron su separación. La ruptura no fue en buenos términos, todo lo contrario. Muchas declaraciones cruzadas, reclamos sobre la sexualidad en la pareja, y un \r\njuicio por adulterio de por medio que terminó ganando el empresario. Lo que sucedió es que la modelo encontró un nuevo amor: el actor chileno \r\nBenjamín Vicuña, y al poco tiempo, quedó embarazada. Ahí surgió la \r\ncontroversia: aunque Barrantes y Ardohain ya se habían separado \"de hecho\", no habían firmado todavía el divorcio, entonces, ¿se podía considerar adulterio?. Quince años después de la polémica, en su programa,\r\n Pampita Online por la pantalla de KZO, \r\nla conductora habló de su escandaloso divorcio junto a su abogada, Ana Rosenfeld. \"Yo hace 15 años me casé. Vamos a contar un poco la historia porque hasta el día de hoy sigue tergiversada\", anunciaba en octubre de 2017, dispuesta a contar su verdad. \"Me separé, conocí a otra persona, rehíce mi vida y quedé embarazada. Pero todavía el divorcio no había salido en ese momento porque había que esperar un tiempo\", contextualizó.  Después hizo su descargo: \"Yo, con la inocencia de la juventud, no sabía que tenía que esperar al papel firmado para quedar embarazada, y que en ese momento eso era adulterio, a pesar de que estaba separada, que ya no vivíamos juntos y yo vivía en otro país. Yo no sabía que había ciertas reglas o que me podía pasar algo así. Tampoco sabía que la otra persona iba a hacer uso de la ley\". Rosenfeld se mostró enojada por el resultado de la sentencia, y explicó su punto de vista: \"Fuiste un caso testigo que dejó reflejado una 'no realidad'. El hombre podía mostrarse públicamente con muchas mujeres, pero la mujer no. La Justicia te culpa. Deberíamos pedir la prescripción\". La conductora rápidamente acotó: \"No, ya pasó, olvidate\". Por último, ambas derribaron el mito de que Pampita había tenido que abonarle a su ex una millonaria suma en compensación. Los años pasaron y la modelo se toma con más liviandad el asunto, al punto de que incluso contó una anécdota que protagonizó junto al diseñador Benito Fernández, del día de su casamiento con Barrantes. \"Casi no llegamos a la iglesia. Fue un capricho de esta chica. Ella quería entrar en un auto descapotable que le mandaba Pancho Dotto desde Capital (el casamiento fue en La Pampa), y hasta que no apareciera el auto ella no iba a ir de ninguna manera\", contó Fernández, mientras la modelo se tentaba recordando aquella situación.  A menos de un año de separarse de Barrantes, \r\nPampita ya se mostraba feliz con su nueva relación con Vicuña, intentando dejar atrás los escándalos. Sin embargo, a lo largo de los 10 años que estuvieron juntos,\r\nhubo varias situaciones mediáticas que envolvieron a la pareja. Sin embargo, de todos los rumores de infidelidad, lo que pasó a la historia como nunca antes en la vida de la modelo, fue el episodio que involucra a la \r\nChina Suárez. La conductora y el actor fueron padres de cuatro hijos: Benicio (4), Beltrán (7), Bautista (11) y Blanca. \r\nLa tragedia invadió a la pareja cuando su hija falleció a los 6 años luego de sufrir una neumonía hemorrágica. Ambos intentaron sobreponerse y continuar manteniendo sólida la familia frente a la gran pérdida. A pesar de que lograron sostener la relación y festejar juntos una década de amor, el mayor de los escándalos llegó en 2016, cuando la modelo fue a saludarlo un día al set de grabación de \r\nEl Hilo rojo, la película que estaba filmando Vicuña con Suárez. \r\nPampita aseguró que los encontró en pleno momento íntimo, y a partir de ese episodio, no hubo vuelta atrás.  Lo que siguió fueron los tuits de la modelo con imágenes de las cámaras de seguridad de la casa de ambos -para demostrar que el actor seguía manteniendo una relación con ella mientras ya le estaba siendo infiel con la ex \r\nCasi Ángeles-; decenas de móviles en programas de televisión explicando cada una de las partes las versiones cruzadas; y guardias periodísiticas a los tres protagonistas de la historia para obtener más declaraciones. Lo cierto es que no se escribieron más páginas en la historia de amor de la top y el chileno. Ese fue el punto final del amor con el padre de sus hijos. Mientras ella mantuvo \r\nun breve affaire con Nacho Viale, \r\nVicuña ya no ocultaba que estaba en pareja con Suárez, -con quien hoy son padres de Magnolia-. A fines de 2016 Pampita volvió a apostar al amor con el extenista \r\nJuan \"Pico\" Mónaco.  Al principio vivieron el romance en las sombras, pero luego abrieron las puertas de su noviazgo al mundo, y \r\nconfirmaron la relación con fotos de su escapada a Ibiza. Este amor duró dos años, ya que \r\nen enero comunicaron su ruptura a los medios. Luego hubo un intento de volver, pero finalmente no funcionó y siguieron caminos separados.  Dos meses después, llegó a su vida el empresario \r\nMariano Balcarce, con quien se repitió la historia de esconderse durante unas semanas, y \r\nluego blanquear a viva voz que estaban muy enamorados . El noviazgo fue muy fugaz, ya que \r\ntres meses más tarde oficializaron su ruptura.  Durante el mes que estuvo sola, la calificaban como \"la soltera más codiciada\", aunque \r\nella negaba sentirse identificada con ese rótulo. Hubo varios pretendientes en el camino, pero el que conquistó su corazón fue el empresario gastronómico \r\nRoberto García Moritán, con quien está en pareja hace dos meses. Ardohain confirmó en sus redes que volverá a contraer matrimonio y que el afortunado es García Moritán: \"Sí, nos vamos a casar\", escribió en su Instagram junto a emojis de corazón y un video que muestra cómo fue la propuesta de casamiento de su novio en Punta Cana.  En un destino paradisíaco, con todos los detalles posibles, García Moritán obtuvo el \"Sí\" de Ardohain. \r\nLa propuesta contó con fuegos artificiales, un cartel luminoso gigante que decía \"Casate conmigo\", la cortina musical de violines en vivo, y cámaras que filmaron la emoción de la conductora cuando supo de qué se trataba. Hace poco, \r\nSusana Giménez tuvo un picante comentario sobre la vida amorosa de la conductora mientras entrevistaba a Barby Franco y Fernando Burlando: \"Pampita tiene un novio nuevo cada 5 minutos\". \r\nLa modelo, lejos de enojarse, le había dado la razón: \"Sí, Su, éste fue un año movido, pero te prometo que ahora va a salir bien\". Al parecer, todo sigue a paso firme, y se viene uno de los grandes casamientos del mundo del espectáculo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/jennifer-aniston-se-suma-criticas-marvel-que-nid2296457","date":"11  de octubre de 2019  • 17:50","title":"Jennifer Aniston se suma a las críticas a Marvel: \"Que vuelva la era Meg Ryan\"","abstract":null,"author":"","key_words":"","body":"\"Eso no es cine\", afirmaba estos días el consagrado director \r\nMartin Scorsese acerca de las películas de \r\nMarvel, argumentando que los \r\nfilmes de superhéroes carecen de personajes que atraviesen \"experiencias emocionales y psicológicas\" humanas. Y parece no ser el único que se pronuncia en este sentido. Ahora ha sido \r\nJennifer Aniston quien opinó al respecto. \"Si ves lo que hay fuera de las plataformas de streaming, cada vez hay menos y menos cosas y son todo grandes películas de Marvel\", afirmó la protagonista de \r\nFriends en una entrevista concedida a \r\nVariety con motivo del estreno de \r\nThe Morning Show, la nueva serie que protagoniza para Apple TV+. La actriz cuenta que son producciones para las que no ha recibido ofertas, a la vez que expresa su negativa a \"vivir en una pantalla verde\", dijo. Aniston afirma extrañar la calidad y contenidos del cine de décadas anteriores, a las que se refirió como \"la era Meg Ryan\". Aniston lamenta ciertas dinámicas de la industria y considera que Marvel ha comenzado el proceso de conquista del medio que para la actriz supone su única vía de escape: la televisión. Día atrás, tras difundirse las críticas de Scorsese, los fans del universo de \r\nLos Vengadores estallaron de indignación, y actores como Samuel L. Jackson o Robert Downey Jr., quienes interpretan a Nick Fury y a Tony Stark en la saga de superhéroes, se lanzaron a responderle. En medio de la polémica, también \r\nHollywood recomendó al director de Taxi Driver darse una oportunidad para ver los filmes y poder hacerse una idea más aproximada de las temáticas que abordan."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-hija-guillermo-andino-se-enojo-el-nid2296465","date":"11  de octubre de 2019  • 17:20","title":"Cómo reaccionó Sofía, la hija de Guillermo Andino, ante el relato de su padre sobre su nacimiento","abstract":null,"author":"","key_words":"","body":"Tras las fuertes repercusiones que alcanzaron las declaraciones de \r\nGuillermo Andino al dar a entender que adelantó el parto de su mujer por un \r\n\"capricho futbolero\", su esposa, \r\nCarolina Prat, contó cómo reaccionó \r\nsu hija tras lo sucedido. Al repudio generalizado que causaron \r\nlos dichos del periodista, se sumó el malestar de su hija mayor, Sofía Andino, por la polémica generada. La joven, que en unas semanas cumplirá 18 años, estudia Ciencias de la Comunicación y quedó bastante molesta con todo lo que se originó a raíz de las desafortunadas palabras de su padre. \"A Sofi esto no le gusta nada. Si bien hoy está estudiando la carrera de Comunicación, ella dice que no le gustaría trabajar en los medios porque no le gusta que hablen de ella\", reveló Prat en el programa \r\nEl Espectador (CNN Radio), dejando en claro que su primogénita no quiere exponerse a las críticas públicas. \"Obviamente le molestó todo esto porque ella y nosotros no estamos acostumbrados a que nos pase\", indicó la ex modelo, que también comentó que la negación de su hija a exponerse públicamente la obliga a tener que dialogar con ella cuando quiere subir fotos en las que aparece la joven. \"Sofía ya es mayor de edad, muy responsable y pensante. Cuando yo publico algo en Instagram le pregunto si me autoriza, porque considero que ella ya tiene su independencia con determinados temas\", aclaró Carolina. Además, Prat habló de cómo llevan en casa el tema. \"Anoche nos juntamos a cenar los cinco, que es un momento sagrado que tenemos en familia, junto a Vicky y Ramón, que tienen 12 y 4 años, y les explicamos todo lo que pasó en las redes. Nuestras cenas son habladas y sin televisión. Ahí sí somos un poco familia Ingalls y ahí quisimos transmitirle a Vicky, que está en una etapa complicada y en la que los chicos son crueles y que pueden salir con cualquier cosa; que esa es la parte fea de ser un personaje público\", cerró la modelo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/una-playlist-empezar-disfrutar-nueva-edicion-del-nid2296336","date":"11  de octubre de 2019  • 17:17","title":"Lollapalooza 2020: una playlist para empezar a disfrutar de la nueva edición del festival","abstract":null,"author":"","key_words":"","body":"La nueva edición del Lollapalooza profundiza su eclecticismo. Esa variedad de géneros y estilos musicales que se cruzarán durante tres días en cinco escenarios muestra una mixtura capaz de abarcar públicos muy heterogéneos.  [R]¡La espera terminó! [R] [R]Conocé el #Lineup de #LollaAR 2020 [R] [R] Conseguí tus entradas en #Preventa4 en lollapaloozaar.com/tickets [R] ¡No te quedes afuera! [R] Disfrutalo con @Santander_AR en 6 cuotas sin interés desde $1.375 + Service Charge o canjeá desde 225.000 puntos SuperClub. [R] También podés comprar tus entradas con todos los medios de pago en todos los puntos de venta de @allaccessargok [R] Bajate la APP de Club Personal y enterate de nuevos beneficios. [R] @flowmusicxp presenta #LollaAR 2020 [R] Más información en lollapaloozaar.com [R] Una publicación compartida de \r\n Lollapalooza Argentina (@lollapaloozaar) el \r\n10 Oct, 2019 a las 9:00 PDT Esta lista es un viaje al\r\n Lollapalooza\r\n2020 y lo nuevo que está produciendo cada uno de los artistas que sobresalen dentro de ese amplio panorama de figuras y nuevas revelaciones que protagonizarán la séptima edición. Desde los tracks hipnóticos de Lana del Rey y Travis Scott, el ícono del trap del siglo XXI hasta las melodías pop de Gwen Stefani (ex No Dooubt), la evocación de clásicos de los noventa que trae una banda rockera como Guns N' Roses y la irreverencia pop que trae un artista como Charli XCX.  El recorrido ofrece paradas por viejos conocidos del público local como The Strokes, Vampire Wekkend, Cage The Elephant, The Lumineers y artistas nacionales como El Mató un Policía Motorizado. También están los que pueden dar la sorpresa del festival como el colectivo de rap Brockhampton, la cantante texana Kacey Musgraves, LP; Hayley Kiyoko, la drag queen Pabllo Vittar, la española Amia, Louta y Kali Uchis. En el género urbano destacan Wos, Duki y Nathy Peluso. Mientras que artistas como Zoe Gatusso y Las Ligas Menores sumarán la veta cancionera del indie local."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/quien-es-roberto-garcia-moritan-futuro-esposo-nid2296435","date":"11  de octubre de 2019  • 17:05","title":"Quién es Roberto García Moritán, el futuro esposo de Pampita Ardohain","abstract":null,"author":"","key_words":"","body":"Roberto García Moritán, el hombre con quien \r\nPampita Ardohain ha decidido \r\nvolver a pasar por el altar, es un \r\nempresario gastronómico de \r\n42 años, \r\nseparado y con \r\ndos hijos. \"Economista, emprendedor, que desarrolla y arriesga; padre de dos y orgullosamente argentino\", es la descripción que ofrece de sí mismo en su cuenta de Instagram. Este hombre de bajo perfil, que sorprendió a la conductora con una romántica pedida de mano en las playas de Punta Cana, conoció a la ex de Benjamín Vicuña a través de amigos en común. García Moritán estuvo casado anteriormente con la \r\nempresaria inmobliaria Milagros Brito, con quien tuvo dos hijos, Santino, de 14 años, y Delfina, de 12. Ambos comparten la crianza de los niños y, aunque ya se encuentran oficialmente divorciados, en sus redes sociales se puede ver que mantienen una buena relación. En \r\nNosotros a la Mañana, \r\nBrito habló semanas atrás del buen vínculo que mantiene con su ex: \"Con Roberto tengo la mejor relación de toda la vida. Nos separamos hace 12 años y somos súper amigos y él está muy contento con Caro. Ella merece todo mi respeto\", aclaró.  El empresario también tuvo un romance pasajero con Juana Viale, como así lo confirmó la nieta de Mirtha tras conocerse la noticia del vínculo entre Roberto y Pampita. \"Salí con él hace mucho tiempo. Salimos poco tiempo, no fue mi pareja formal\", apuntó la actriz. Desde que comenzaron a salir a mitad de este año, Pampita y su prometido no tuvieron descanso mediático. A finales de agosto, salió a la luz \r\nuna primera foto de la pareja, en la que se los veía abrazados paseando por Nordelta.  El 12 septiembre, García Moritán tuvo un pequeño accidente en Instagram al publicar otra imagen en sus stories, en la que se lo veía abrazando a la modelo. Minutos más tarde, el empresario la borró, porque a la conductora de \r\nPampita Online \r\nno le gustó cómo se veía en la foto. Sin embargo, al momento de eliminarla, ya la habían visto miles de usuarios. En ese momento, Carolina explicó su inconformidad con la selfie que había tomado su pareja: \"Le digo a él: 'Mirá cómo estoy, parezco Jennifer Lopez'. Entonces le estaba mostrando eso, hicimos la foto, una pavada, y él ayer me manda tipo chiste: 'La voy a poner en Instagram Stories', y yo: 'Jajaja, si la ponés, me muero de vergüenza'. Era una joda entre nosotros\".  Esta semana, la pareja se tomó unos días de descanso en República Dominicana y la modelo publicó varias fotos de su estadía en las playas paradisíacas. Lo que quizás no imaginaba es que allí mismo el empresario iba a comunicarle que se encontraba oficialmente divorciado de Brito, y que pediría su mano con un romántica ceremonia junto al mar.  Ángel de Brito subió a las stories de la cuenta de su programa, \r\nLos ángeles de la mañana, un video donde se veía a la conductora junto al empresario gastronómico en la playa, muy románticos. En las imágenes, cuando ella se acerca para darle un beso, protagoniza \r\nun blooper: se le desprendió la bikini y se quedó con la espalda al descubierto. Sin embargo, con rápidos reflejos, se sostuvo el traje de baño y se lo volvió a atar, evitando que el percance pasara a mayores. Aunque la modelo trató de mantener en privado esta primera escapada romántica, al publicarse el video, desaparecieron las conjeturas y todos corroboraron que no se trataba de un viaje de soltera, sino de unos días de amor y relax. Ahora, los novios deciden dar un paso más y confirman que su amor pasará también a los papeles."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/liam-hemsworth-nuevo-amor-fue-visto-tomado-nid2296364","date":"11  de octubre de 2019  • 16:46","title":"Liam Hemsworth con nuevo amor: fue visto tomado de la mano con una actriz australiana","abstract":null,"author":"","key_words":"","body":"Liam Hemsworth fue visto \r\ntomado de la mano de una joven actriz australiana, llamada \r\nMaddison Brown, caminando por las calles de Nueva York. Tras su escandalosa separación de \r\nMiley Cyrus, \r\ntan sólo 8 meses después de su casamiento, el actor había mantenido un bajo perfil. Ahora se muestra en público con su \r\nnuevo amor. En menos de dos meses, la vida amorosa de Cyrus fue apasionada: blanqueó su romance con la DJ y modelo \r\nKaytlynn Carter, luego oficializó su ruptura, y \r\nposteriormente empezó a dar pistas de un amorío con Cody Simpson. Mientras tanto, \r\nHemsworth se mantenía alejado de los flashes  pasando tiempo familiar con su hermano.  Ahora las cosas cambiaron. Al parecer, toda posibilidad de reconciliación quedo atrás. \r\nLuego de 10 años de amor intermitente, el australiano dio vuelta la página y disfrutó de una cita con Brown, una actriz de 22 años que está dando sus primeros pasos en Hollywood.  @liamhemsworth with his new girlfriend @maddisonbrown in SoHo, NYC yesterday! #liamhemsworth #hemsworth #maddisonbrown #soho #nyc Una publicación compartida de \r\n Liam Hemsworth Update [R][R] (@liamhemdawg) el \r\n11 Oct, 2019 a las 7:10 PDT Un detalle a destacar es que a pesar de que la nueva pareja hizo su primera aparición pública, ninguno de los dos compartió fotos juntos en las redes sociales. Incluso, Hemsworth todavía conserva todas las fotos con Cyrus en su cuenta de Instagram.  #new @liamhemsworth with a new friend in NYC on October 10th 2019 #liamhemsworth #hemsworth #lukehemsworth #australia #melbourne #byronbay #malibu #thehungergames #cutbank #IDR #thelastsong #thedressmaker #killerman #loveandhonor #theduel #dogdeandmiles #follow Una publicación compartida de \r\n Liam Hemsworth Fan Account (@liamhemsworthstuff) el \r\n11 Oct, 2019 a las 3:00 PDT Los flamantes novios disfrutaron de una tarde romántica, que culminó con un almuerzo a la vista de todos. El \r\nsitio TMZ los capturó caminando juntos, y luego fueron apareciendo más imágenes de los jóvenes infraganti también en el subte.  @liamhemsworth with his new girlfriend @maddisonbrown in SoHo, NYC yesterday! #liamhemsworth #hemsworth #maddisonbrown #soho #nyc Una publicación compartida de \r\n Liam Hemsworth Update [R][R] (@liamhemdawg) el \r\n11 Oct, 2019 a las 7:11 PDT Brown es una modelo y actriz australiana que incursiona en el mundo de la actuación desde hace cinco años. Actuó en las series \r\nGo Big y \r\nThe Kettering Incident, con participaciones pequeñas. Luego protagonizó el cortometraje \r\nSubjective Reality, y fue elegida para interpretar a la hija de Nicole Kidman en la película teatral\r\n Strangerland. Sin embargo, su gran momento profesional llegó en el 2018 gracias a \r\nDinastía, la reversión que Netflix hizo de la popular serie transmitida en televisión entre 1981 y 1989\r\n. En la remake, la joven se pone en la piel de Kirby Anders a partir de la segunda temporada.  It me, wearing linen :) Una publicación compartida de \r\n Maddison Brown (@maddisonbrown) el \r\n18 Sep, 2019 a las 6:53 PDT La nueva novia de Hemsworth tiene casi medio millón de seguidores en Instagram, y se perfila como una joven con un futuro prometedor en el mundo de la actuación. Su romance con el actor sorprende a las fans del australiano, por el repentino blanqueo de la relación."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/la-hija-china-suarez-nicolas-cabre-fue-nid2296386","date":"11  de octubre de 2019  • 16:20","title":"Rufina, la hija de la China Suárez y Nicolás Cabré, fue operada esta mañana","abstract":null,"author":"","key_words":"","body":"Este mediodía\r\n Intrusos arrancó con una noticia inesperada: \"Habrían \r\noperado a \r\nRufina, la hija de la \r\nChina Suárez y \r\nNicolás Cabré\", lanzó Adrián Pallares, quién está a cargo de la conducción del programa mientras Jorge Rial disfruta de sus vacaciones. Desde un móvil instalado en la puerta del Cemic de Saavedra, Martín Rojas dio más detalles al respecto. \"Está mañana, más precisamente a las 9, la China y Cabré trajeron a Rufina porque comenzó con un dolor muy fuerte. La información es que la habrían intervenido quirúrgicamente de una \r\nhernia\", relató el cronista. Mientras mostraban imágenes del interior de la recepción de la clínica, donde se la podía ver a Suárez, el movilero aclaró que la actriz estaba acompañada por su mamá [Benjamín Vicuña se encuentra en Chile, grabando una serie] y también por \r\nLaurita Fernández, actual pareja de Cabré, quién tiene una excelente relación con la pequeña de 6 años. Lo que llamó la atención es que la protagonista de \r\nArgentina, tierra de amor y venganza hoy tenía pactado no ir a las grabaciones en Polka, por lo cual las especulaciones de que se trataba de una intervención programada empezaron a sonar fuerte. \"Me dicen que se trata de una intervención menor que habría sido pactada, por eso la China hoy no iba a grabar\", señaló el panelista Guido Záffora. Y con intenciones de llevar tranquilidad a la audiencia, agregó: \"Ya la operaron, salió todo bien y era algo programado. La operaron de una hernia de ingle\".  Sin embargo, minutos después hubo un nuevo contacto con el móvil para informar que Rufina ya había recibido el alta médico. Al tiempo que mostraban imágenes de la nena retirándose en los brazos de su papá -mientras la China y Laurita pagaban el estacionamiento- el movilero relató: \"Salieron los tres juntos. Se dirigieron al estacionamiento. Los tres vinieron cada uno en su auto y la nena se fue con la China\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/a-81-anos-jane-fonda-fue-arrestada-nid2296395","date":"11  de octubre de 2019  • 16:00","title":"A los 81 años, Jane Fonda fue arrestada en una marcha contra el cambio climático","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"A los 81 años, \r\nJane Fonda no perdió su espíritu combativo y su disposición a participar de \r\nacciones de protesta. La actriz fue \r\narrestada por la policía hoy durante una manifestación en reclamo de acciones contra el cambio climático realizada en \r\nWashington frente a la sede del Capitolio.  Un video que comenzó a circular rápida y profusamente en las redes sociales muestra a Fonda con sus manos esposadas mientras es trasladada bajo custodia policial. La actriz de \r\nGrace & Frankie se sumó a la protesta de un grupo llamado Oil Change International, que parece dispuesto a instalarse de aquí en más todas las semanas en ese lugar para hacer oír sus reclamos. \"Estaremos en el Capitolio cada viernes, por más que llueve o que brille el sol, estimulados y alentados por el increíble movimiento que nuestra juventud ha logrado crear\", había señalado Fonda ayer desde su página web como anticipo de lo que ocurrió en las últimas horas. Allí bautizó las manifestaciones de protesta que comenzaron hoy como \"Fire Drill Fridays\" (viernes de simulacro de incendio). También dijo que había decidido instalarse en Washington para estar más cerca \"del epicentro de la lucha por nuestro planeta\". La vocera del Capitolio, Eva Malecki, informó que Fonda fue arrestada junto con otros 16 manifestantes por lo que calificó como un \"acto de protesta completamente ilegal\". Según informó The Hollywood Reporter, están acusados de ocupar edificios públicos y obstrucción de las autoridades."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/asi-le-propusieron-casamiento-pampita-nid2296429","date":"11  de octubre de 2019  • 15:58","title":"Así le propusieron casamiento a Pampita","abstract":null,"author":"","key_words":"","body":"Desde las playas de Punta Cana, \r\nPampita Ardohain, la conductora de Pampita Online confirmó la noticia con un romántico posteo en Instagram. Junto a la frase: \"Sí, nos vamos a casar\", la modelo mostró la romántica propuesta que le hizo su novio con el mar Caribe como testigo.  De vacaciones con su novio en Punta Cana, Carolina Ardohain recibió la propuesta formal en ese destino paradisíaco, bajo la luz de la luna y con una ceremonia en la playa. \"Ya hay una fecha agendada. Sería el 22 de noviembre, lo que no estaría confirmado es si de este año o el que viene\", contaron en Intrusos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/se-casa-pampita-nid2296409","date":"11  de octubre de 2019  • 15:38","title":"Pampita Ardohain se casa con su novio, Roberto García Moritán","abstract":null,"author":"","key_words":"","body":"\"Se casa Pampita\", disparó Damián Rojo en pleno programa de \r\nIntrusos, dejando atónitos a sus compañeros del ciclo. Y lo que en principio parecía solo un rumor, luego fue confirmado en las redes sociales por la modelo, que pasará por el altar junto a su novio, el \r\nempresario Roberto García Moritán. Frente al desconcierto que produjo esta primicia, el periodista de espectáculos siguió con la información. \"Después de 12 años, a él le salió el divorcio de su ex, Milagros Brito. Con el papel en la mano, se comunicó con Pampita y le dijo: 'Ahora sí quiero casarme con vos'\", detalló al respecto. De vacaciones con su novio en Punta Cana, \r\nCarolina Ardohain recibió la propuesta formal en ese destino paradisíaco, bajo la luz de la luna y con una ceremonia en la playa. \"Ya hay una fecha agendada. Sería el 22 de noviembre, lo que no estaría confirmado es si de este año o el que viene\", contó el panelista. Enseguida, todas las miradas se dirigieron a Ángeles Balbiani, íntima amiga de la modelo; quien sin querer ahondar en el tema, expresó: \"Las lindas noticias me gusta compartirlas pero Carolina es mi amiga. Lo sé desde hace unos días pero no puedo decir más nada\", contó casi confirmando la noticia. Sin que hablen los protagonistas, el dueño de la primicia reflexionó: \"Ya sus amigas lo saben. Ya hay gente invitada, de hecho un amigo de él confirmo que está invitado (...). Esta vez, y para tranquilidad de Pampita, la noticia viene por el lado de Moritán\", remató. Desde las playas de Punta Cana, la conductora de\r\n Pampita Online confirmó la noticia con un romántico posteo en Instagram. Junto a la frase: \"Sí, nos vamos a casar\", la modelo mostró la romántica propuesta que le hizo su novio con el mar Caribe como testigo.  La relación de Ardohain con García Moritán se hizo pública a fines de agosto, semanas después de que la modelo \r\noficializara su ruptura con el joven empresario Mariano Balcarce."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/el-camino-pelicula-breaking-bad-nid2295653","date":"11  de octubre de 2019  • 15:23","title":"El Camino: la película de Breaking Bad, tenso relato sobre el destino final de Jesse Pinkman","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"El Camino \r\n(El Camino: A Breaking Bad Movie, Estados Unidos, 2019). \r\nDirigida por: Vince Gilligan. \r\nGuion: Vince Gilligan. \r\nElenco: Aaron Paul, Charles Baker, Matt Jones, Jonathan Banks, Larry Hankin. \r\nDisponible en: Netflix.\r\n Nuestra opinión: muy buena. ¡ATENCIÓN: SPOILERS A CONTINUACIÓN! A los fanáticos de \r\n\r\nBreaking Bad les costará no emocionarse con \r\n\r\nEl Camino, la película que se desprende de la serie creada en 2008 por Vince Gilligan, aquella sobre la construcción de un imperio de la metanfetamina en Nuevo México a cargo de un profesor de química, \r\nWalter White (Bryan Cranston), y su alumno \r\nJesse Pinkman (Aaron Paul). El drama fue un verdadero fenómeno, esa \"cruza del Sr. Chips con \r\nScarface\" como lo describía su \r\nshowrunner, que propulsó un \r\nspin off, \r\nBetter Call Saul\r\n, una precuela sobre la vida del abogado de la dupla, Saul Goodman (Bob Odenkirk), que estrenará su quinta temporada el año próximo. Breaking Bad finalizó en 2013 con el episodio \"Felina\", en el que Gilligan debió atar todos los cabos sueltos que dejó en los capítulos previos, lo cual dio como resultado una conclusión perfecta en el plano narrativo, con cada personaje protagonizando su propia escena de despedida. A pesar de esto, y seguramente de modo inconsciente seis años atrás, el escritor y director se guardó un as bajo la manga al mostrarnos la huida de Jesse de esa jaula donde había sido encerrado por un grupo de neo-nazis. Pinkman escapa en el auto El Camino con un grito que encerraba múltiples interpretaciones: alivio por haber podido salir de allí, trauma por las torturas a las que fue sometido, y dolor por dejar atrás su relación con Walter, esa figura paterna que fue mutando hacia lo más horroroso. De esta forma, lo que pasaba con Jesse quedaba en manos de los televidentes, en un notable acto de interpelación. Gilligan parecía preguntar qué quería uno para ese joven, qué se merecía, hacia dónde debía ir; y el interlocutor completaba los casilleros según su perspectiva y su deseo.  El Camino, en ese sentido, quiebra la ilusión. El largometraje estrenado por \r\nNetflix (ópera prima de Gilligan)\r\nnos muestra el\r\n destino final de Jesse, y lo hace con una\r\n interesante progresión. Cada paso que da el personaje está irremisiblemente ligado a un aprendizaje, un consejo, una conversación que mantuvo en \"la etapa \r\nBreaking Bad\", lo cual tiñe a la película de un tono melancólico, ya desde que aparece Mike en la primera escena (en pocos minutos, Jonathan Banks vuelve a subyugar), con uno de esos diálogos que mantenía con Jesse cuando Walter ya había dejado de cumplir el rol de padre. Abrir \r\nEl Camino con Mike constituye un presagio de lo que vendrá: casi todos los personajes que ingresan luego, ya sea en flashbacks o en tiempo presente, son quienes entablaron un vínculo profundo con Jesse, quienes lo marcaron de modo positivo o negativo. Como consecuencia, la entrada de Todd (Jesse Plemons, extraordinario), su torturador, es un recordatorio de todo lo que sufrió Pinkman -incluso se suman situaciones nunca vistas-, pero también es la llave que le permite al protagonista abrir ciertas puertas que lo conducirán a sus próximas paradas.  A diferencia de \r\nBreaking Bad, El Camino es un\r\n relato tenso pero sin la necesidad de mantenerse siempre arriba. En este aspecto, la podemos emparentar más con \r\nBetter Call Saul \r\ny su cuidadosa construcción de situaciones con las que se le pide al espectador paciencia y atención. La tarea más difícil aquí la tiene un excelente Aaron Paul, quien retoma con facilidad los modismos de Jesse (sí, están sus \"bitch\" y ciertas expresiones ingenuas de la era \r\nBreaking Bad, pero en dosis mínimas), pero quien al mismo tiempo debe personificar a un Pinkman desconocido para la gran mayoría. Al no tener a un Walter, a un Mike o incluso a un Saul al lado, ahora Jesse está verdaderamente solo para resolver los dilemas que se le van presentando. Recordemos que la dinámica que tenía con White era cómica en el inicio, pero luego se transformaba en enfermiza, con \"Heisenberg\" subestimando a Jesse. \r\nEl Camino es una respuesta a esa subestimación. El emotivo flashback en el que aparece Walter está muy lejos del \r\nfanservice, y cumple otro propósito: decirle a Pinkman lo mucho que vale, y el futuro que tiene por delante. Si la mirada final que cruzaban en\r\n Breaking Bad parecía el \r\nau revoir perfecto, la película sube la apuesta y le da a ese inolvidable dúo uno superior.  El apego de Gilligan a los detalles tiene su broche de oro en la última escena, cuando Jesse finalmente se aproxima a Alaska y Ed (Robert Forster) le pide que repita los datos de su flamante identidad. El joven dice en voz alta su nuevo número de seguro social, pero luego se le solicita que lo diga al revés. Hay una pausa que sella la complicidad del creador con los seguidores del micromundo \r\nBreaking Bad. Uno podría pensar que Jesse no será capaz de recordarlo, pero lo hace. Lo hace, y lo enumera con seriedad. Queda muy poco del Pinkman de\r\n Breaking Bad en su rostro: hay más de protagonista de western, de un hombre impertérrito que, como le dice Jane (Krysten Ritter) en otro de los flashbacks más conmovedores del film, es ahora responsable de su destino.  Así, Jesse se despide de todos (a través de una llamada, de recuerdos, con una carta) en un película que no se aleja nunca de él -que evita cruzarse con \r\nBetter Call Saul, para no \r\nspoilear dicha producción en el proceso, con excepción de un dato vinculado a Lydia-, y que termina como lo hace su trama en la serie, solo que ahora el contexto es otro. Otro hombre, otro auto, otro clima, otro aire, y la vida por delante. Cuándo y dónde verla. \r\nEl Camino: una película de Breaking Bad ya está disponible en Netflix."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-sincericidio-lourdes-sanchez-su-intimidad-chato-nid2296374","date":"11  de octubre de 2019  • 15:15","title":"Lourdes Sánchez habló de su intimidad con el Chato Prada: \"Me hago la dormida\"","abstract":null,"author":"","key_words":"","body":"Unos días atrás Cinthia Fernández confesó que por culpa del Súper Bailando no tenía con su pareja desde hacía más de un mes. Y parece no ser la única participante que cambió su rutina por el programa. Lourdes Sánchez contó que ahora pone excusas para no tener contactos con el \r\nChato Prada. La charla se dio en el programa de Ángel de Brito, donde se dio un debate sobre la intimidad y el cansancio en las parejas. \"¿Vos le decís 'me duele la cabeza' al Chato Prada?\", le preguntó Andrea Taboada a Lourdes Sánchez al notar que la bailarina acompañaba las declaraciones que Cinthia arrojaba al aire para evitar las relaciones sexuales. Y sin dudarlo entre risas la morocha gritó: ¡Obvio! ¡Miles!. La confesión generó risas en el estudio y continuó relatando las diferentes \"maneras\" de evitar tener contacto físico por las noches al estar cansada. Sin pudor y con la complicidad de sus compañeras de piso confesó: \"Pongo otras excusas también: hoy ensayé mucho, por ejemplo y obvio que también uso al programa como excusa y le digo que mañana me tengo que levantar temprano\". Como para rematar con la más picante, la bailarina contó que incluso \" se ha hecho la dormida mil veces\". Andrea Taboada tras escuchar las confesiones terminó cerrando el tema apuntando que \"El chato\" es muy bueno con ella."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/sebastian-yatra-le-rompe-corazon-tini-stoessel-nid2296313","date":"11  de octubre de 2019  • 14:10","title":"Sebastián Yatra le rompe el corazón a Tini Stoessel en \"Oye\"","abstract":null,"author":"","key_words":"","body":"Tini Stoessel y\r\n Sebastián Yatra están de \r\nestreno. Hoy dieron a conocer \"\r\nOye\", la nueva canción que hicieron juntos. En el \r\nvideoclip, la pareja está atravesando una crisis y toman distancia por un tiempo; cuando finalmente la intérprete toma la iniciativa y va a buscar al cantante colombiano, lo encuentra \r\nbesándose con una chica rubia. El clip es una continuación de \r\n\"Cristina\", el videoclip anterior que los tuvo como protagonistas, donde después del flechazo a primera vista y un verano de amor, terminaban juntos. En este nuevo video, los novios están en crisis. La trama combina ficción y realidad: tanto en la pantalla como en la vida real, los dos son cantantes. La diferencia es que, en la trama del video, Yatra se muestra como un artista nuevo, firma su primer contrato discográfico, mientras que Stoessel ya es una intérprete famosa y consagrada. Esto los pone en conflicto en el videoclip, y termina generando que se distancien.  En una canción pop a puro romance, los dos expresan su sufrimiento por la separación. Empiezan decididos a mantener la ruptura, pero sobre el final, Tini viaja a Colombia para buscarlo y decirle lo que siente. Ahí se encuentra con la peor escena que \r\nle rompe el corazón: ve a su exnovio besándose con otra chica. Sin embargo, no fue un beso iniciado por el colombiano, sino que se lo \"robó\" la mujer que bailaba con él. El video tiene final abierto, dejando entrever la posibilidad de una cuarta entrega. Este es el tercer clip que hacen juntos, ya que e\r\nl primero fue \"Quiero Volver\", donde se muestra cómo empezó la historia de amor. Para tranquilidad de los fans de la pareja, \r\nYatra y Stoessel siguen juntos fuera de la pantalla. Suelen compartir fotos y videos en las redes que demuestran que están disfrutando de un gran momento.  TE AMO TINITA [R][R] Vayan ahorita a verrrrr @gimenezsuok por @telefe [R][R][R][R] @tinistoessel Una publicación compartida de \r\n Sebastian Yatra (@sebastianyatra) el \r\n1 Sep, 2019 a las 4:53 PDT El romance sigue a paso firme, e incluso \r\nhubo rumores de compromiso tras darse a conocer una foto donde la cantante pop luce un anillo en el dedo anular. Recientemente, incluso se supo que los artistas ya charlaron sobre \r\nla posibilidad de formar una familia juntos en el futuro. En una entrevista con \r\nCadena Dial, una emisora radial española, Stoessel confesó \r\ncuántos hijos quieren tener juntos: \"Sueño con ser madre y formar una familia, Sebastián quiere tener tres, pero yo quiero tener dos\". Y agregó pícara: \"Me parece que habría que empezar por el primero\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/carlos-nunez-coliseo-gieco-spasiuk-santaolalla-invitados-nid2296640","date":"12  de octubre de 2019  • 02:38","title":"Carlos Núñez, en el Coliseo: Gieco, Spasiuk y Santaolalla, invitados de lujo a una cita con la música celta","abstract":null,"author":"Cecilia Martínez","key_words":"","body":"\"La música celta es universal\", aseveró \r\nCarlos Núñez, uno de los mayores referentes mundiales de la \r\ngaita, al inicio de un \r\nmultitudinario show celebrado anoche en el \r\nTeatro Coliseo. A través de un viaje en el tiempo, el artista desplegó en más de dos horas de repertorio un recorrido por los orígenes de la música tradicional de su Galicia natal, así como de Asturias, Bretaña, Irlanda, Escocia y Gales, en comunión con sonidos de este lado del Atlántico. Reels, solos de violines y trikitixa (como llaman los vascos al acordeón diatónico), cántigas medievales y sonidos precolombinos y africanos fueron retales de una noche que tuvo varios invitados de lujo, entre ellos \r\nLeón Gieco y \r\nGustavo Santaolalla, y que culminó a golpe de chamamé con la presencia del \r\nChango Spasiuk.  \"Vamos a viajar hasta las músicas celtas más antiguas que se conocen en el mundo. Los arqueólogos y los lingüistas nos han demostrado que las lenguas celtas más antiguas conocidas hoy se ubican en la Península Ibérica e incluso el castellano actual conserva algunas de sus palabras, como perro o centolla\", introdujo Núñez, gaitero, flautista y autor del libro \r\nLa hermandad de los celtas, un ensayo que analiza la música popular desde perspectivas históricas y antropológicas. \"Se han encontrado verdaderos poemas, o conjuros, para entrar en un estado prácticamente mágico. Éstos ya tenían rima -a diferencia de los romanos-, aliteración y recursos muy sofisticados\", prosiguió Núñez. A continuación, el guitarrista gallego Pancho Álvarez recitó uno de esos textos en lengua celta ibérica, referente al dios Lug, acompañado de una \"lira atlántica\" de un antiquísimo sistema musical de escasas notas recientemente encontrada en un petroglifo en el norte de Portugal, en la zona correspondiente a la antigua Gallaecia. La encargada de conectar esta lira de más de 3000 años con las músicas celtas más antiguas conocidas, \"que hablan incluso del Rey Arturo y escritas en códigos binarios\", fue la solista Aída Delfino, de la Orquesta Sinfónica de Mar del Plata.  El concierto encaró después una aventura medieval, época a la que las músicas llegaron oralmente y en la que pasaron al registro escrito. Tal es el caso de las Cantigas de Santa María, obra magna de más de 450 cantigas que fueron transcritas por el rey Alfonso X, el Sabio y por sus trovadores. \"Muchas de esas melodías eran preexistentes a las músicas celtas\", aclaró el músico, que invitó a los presentes a cerrar los ojos e imaginarse en una corte, contingente por aquel entonces itinerante, lo cual lo obligaba a viajar con \"instrumentos pequeños para que fueran transportables. Era un tipo de filosofía musical. Por otro lado, en los castillos, el número máximo de personas que podía presenciar las actuaciones era de 50 personas\", comentó el intérprete. Hacia el siglo XIII, \"la gaita cambió y pasó de la musa medieval a la cornamusa\", continuó con su explicación Núñez, artista considerado el \"Hendrix\" de este instrumentos y quien, entre otros méritos, logró llegar al Carnegie Hall y ser adoptado por The Chieftains para sus giras internacionales. A través de una suerte de trance cautivante e hipnótico y de episodios de máxima excitación incitados por el gaitero, el show fue mutando, de forma particular hacia una especie de representación ritual de medio centenar de músicos de la Orquesta de Instrumentos Autóctonos de la Universidad de Tres de Febrero, que desplegó una puesta iconográfica con alusiones a seres y sonidos en simbiosis con la naturaleza. Hacia el ecuador del concierto, un ejército de gaiteros, escoses con faldas a cuadros y descendientes de la diáspora gallega en Buenos Aires, tomó la sala en uno de los momentos más emocionantes de la noche. Ubicados en distintos puntos del teatro y repartidos entre el público, los intérpretes marcharon hacia el escenario, donde siguieron tocando. Más tarde, Núñez mencionó que en 2020 se celebrará el 250 aniversario del nacimiento de Beethoven. \"Vamos a escuchar en todo el mundo sus grandes sinfonías y los alemanes pondrán todo su empeño en que el planeta escuche al gran compositor de la música clásica, pero se han olvidado de que Beethoven escribió la mayor parte de sus opus en música celta. Compuso casi 200 melodías y canciones en estos términos para modernizar su música, ya que la música celta era moderna y ofrecía unos modos diferentes\", compartió el gaitero. Carlos Núñez tocó en Buenos Aires por primera vez hace 22 años. Entre el público figuraba entonces un exponente destacado de la cultural local: León Gieco, \"que había traído con él a Mercedes Sosa\", recordó el artista. \"Nos invitaron a ir con ellos a una cena a casa de Mercedes, una cosa preciosa, y nos quedamos hasta las cinco de la madrugada con ellos. Y recuerdo muy bien que León me dijo: Carlitos, deberías conocer a mi buen amigo Gustavo Santaolalla. Pasaron veinte años y hoy está acá con nosotros\", anunció Núñez. Tras tocar juntos \"De Ushuaia a la Quiaca\", tema del argentino, se unió a ellos Gieco. Esta vez, con este último en voz, guitarra y armónica, con el primero en charango y con Núñez haciendo magia con su flauta, los tres recrearon \"Príncipe Azul\" y \"Solo le pido a Dios\". Después de dar paso a uno de los himnos populares de Galicia con \"A Rianxeira» y antes de una despedida con sabor brasileño, los sonidos celtas se hermanaron con el folclore local y subió al escenario el Chango Spasiuk. De su acordeón brotó el chamamé y Núñez tocó su gaita, ante un auditorio ya casi de pie."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-charlotte-caniggia-no-tengo-pensamiento-nid2296637","date":"12  de octubre de 2019  • 01:37","title":"ShowMatch 2019: Charlotte Caniggia: \"No tengo pensamiento político, solo quiero que baje el dólar\"","abstract":null,"author":"","key_words":"","body":"En la noche del viernes, \r\nMarcelo Tinelli presentó a \r\nCharlotte Caniggia como una empresaria, y destacó que, por primera vez desde que entró al certamen, llegó sola. Sin su representante \r\nFabián, ni su novio, ni su hermano ni amigos o amigas, la hija de Caniggia se presentó en el \r\nBailando por un sueño dispuesta a pasar de ronda.  Al recibirla, el conductor le preguntó dónde estaba su pareja y Charlotte, entre risas, confesó: \"Lo tengo guardadito\". Luego Tinelli le consultó cómo empezó a salir con él, y la joven contó que hubo un amigo en común que los presentó: \"Me gustó, somos una pareja tranquila, a él no le gusta tomar alcohol\". Pero el momento de color llegó cuando surgió un breve debate político, en el que Marcelo le preguntó cuál era su ideología, y ella sin demasiadas vueltas reconoció: \"No tengo pensamiento político, solo quiero que baje el \r\ndólar nomás. Ahora mi sueldo vale mucho menos Marce, yo compro dólares\". La conclusión de Charlotte despertó la risa generalizada por su espontaneidad.  ¡Super hot! El merengue de Charlotte Caniggia [R][R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 7:18 PDT Finalmente Charlotte se metió de lleno en un merengue plagado de energía, que generó opiniones encontradas en el jurado. \r\nÁngel de Brito le aconsejó que en la coreo se esfuerce, y consideró que faltó ensayo: \"Charlotte me gusta como estás en el Bailando, sos un personaje divino, pero no aflojes con el baile. Las dos bajadas de los trucos era como que te derrumbabas, no eras prolija\" (2). \r\nCarolina \"Pampita\" Ardohain le aconsejó que preste atención, y agregó que \"aún hay mucho para corregir, hoy no fue una de las mejores galas\" (6). \r\nFlorencia Peña no coincidió y observó que \"bailó bastante\", y concluyó: \"No tenés dotes para ser bailarina, pero sí veo que dentro de tu cuestión le estás poniendo garra, y hoy te vi muy conectada, y los enlaces, te vi hacer cosas difíciles\" (voto secreto). \r\nMarcelo Polino también la notó \"en sintonía con su compañero\" y entre risas reconoció: \"Bastante hiciste, para mí estuvo pasable\" (4). El BAR también dio su opinión,y \r\nFlavio Mendoza dijo que ellos \"bailan como nenes, me encantan pero hoy es punto para abajo\". \r\nLaura Fidalgo le dio algunos consejos para la coreo y quiso mantener la nota, mientras \r\nAníbal Pachano sugirió que \"no haya trucos\" aunque destacó que la de Charlotte es una de las parejas que más le gusta."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/muse-homenaje-cultura-pop-ochenta-oscuridad-mundo-nid2296638","date":"12  de octubre de 2019  • 01:03","title":"Muse, entre el homenaje a la cultura pop de los ochenta y la oscuridad de un mundo distópico","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"Muse es un compendio de citas musicales que no se preocupa en disfrazar. Las guitarras pueden recordar a los ataques de riffs de Jimmy Page en Led Zeppelin, al Steve Vai burlón que hacía \"hablar a la guitarra\" en sus solos de la película Crossroads, o al sonido hard rock de Brian May en en los ochenta. Las voces del camaleónico \r\nMatt Bellamy pueden recordar al Tom Yorke de Ok Computer cuando aúlla como un animal herido, al expansivo Bono de Joshua Tree, o incluso hasta el ícono pop de los noventa George Michael. Hasta el muñeco de varios metros que corona el cierre del espectáculo del grupo en el Hipódromo Argentino, en Palermo, parece un homenaje al Alien de la película que fue un símbolo de la cultura pop del siglo 20 y al terrorífico Eddie de Iron Maiden. Toda esa amalgama de fragmentos, influencias y guiños le ayudan a Muse a crear su propia iconografía oscura, distópica y retrofuturista. La película de ciencia ficción creada por Muse, como si fueran alumnos díscolos de Philip Dick, cobra forma a lo largo de dos horas de concierto, con una puesta en escena y un repertorio de temas de su último disco Simulation theory con clásicos de su repertorio incluidos en álbumes como Drone, Resistance y Showbizz. Surgidos a mediados de los noventa, el grupo de rock alternativo dio su propio salto al futuro apoyado en la fascinación por la electrónica, los sintetizadores y las recurrentes distopías de un futuro (no tan lejano) donde las máquinas y la tecnología controlan a los seres humanos. Esa carga de oscuridad que forma el ADN de la banda explota en las canciones más noise del trío y se proyecta a esas miles de personas que llenan el Hipódromo, a pesar del mal tiempo y llevan puestas sus remeras negras como si fuera un uniforme de combate.  Hasta el telón de fondo de una amenazante tormenta eléctrica, que obligó a adelantar el show una hora, parece escrito por el guionista de Terminator. Los truenos aportan dramatismo a ese colchón de teclados oscuros y esos solos de guitarras filosos que suenan en el primer tramo de show con caballitos de batalla de su último disco como \"Algorithm\" y \"Pressure\", más el aporte de la poderosa \"Psycho\" del disco Drones, que la gente acompaña saltando en su lugar, como si estuviera dispuesta a una rebelión contra esas máquinas que quieren toman el poder. La guitarra de Matthew Bellamy suena filosa y distorsionada. La base épica que construyen el baterista Dominic Howard y el bajista Christopher Wolstenholm forman un bloque poderoso. Es una banda alternativa, que puede pasar de los solos instrumentales y los pasajes progresivos, a golpes directos de cortes con sentimiento más pop. El cantante puede jugar a ser un héroe de la guitarra, que domina efectos, yetis y escalas en temas como \"Break it to me\" y una estrella pop que se pasea con unos lentes que se le iluminan con leds de un color fucsia y brillan en la oscuridad en himnos como \"Uprising\", coreado por la multitud. El sonido del bajo suena sintetizado y dos percusionistas azotan sus tambores como si estuvieran en una marcha de la resistencia. Por debajo una cascadas de acordes de sintetizadores se fusionan con las palmas del público y una especie de grito de guerra acompaña sus puños en alto. En esos momentos Muse es una máquina sanguínea de rock hasta que muta a ese proyecto sintético diseñada por un algoritmo de Spotify en temas como \"Propaganda\". Las citas de la cultura pop aparecen en su esplendor, no sólo en la estética ochentosa de las visuales que evocan paisajes de Stranger Things o Blade Runner, sino en la evocación en los teclados de las mismas notas que fueron el lei motiv de la película de Steven Spielberg Encuentros Cercanos del Tercer Tipo. En ese momento todo el escenario se ilumina como si fuera una nave a punto de despegar y entonces el grupo golpea con otra cita musical de los ochentas recordando a Prince en \"Supermassive black hole\". El paisaje intimista aparece con el gospel \"Dig down\", donde Matt Bellamy se sienta al piano cual Freddie Mercury y sus compañeros lo secundan en ese formato casi acústico en la pasarela que se mete dentro del campo vip. Es el momento sensible del grupo, que prefiere el alto voltaje y la pomposidad casi operística. Temas como \"Madness\" o el pop adhesivo a lo Coldplay en \"Mercy\", con papelitos de colores que vuelan por los aires, los distraen de ese potencial que exhiben en los tonos graves y oscuros de los syntes que resultan mas adictivos para su público como esa secuencia entre un teclado descendente y un puente que tira mas arriba en \"Time is running out\". Pero un concierto necesita himnos y \"Starligth\", está hecho a medida para que una banda que empezó en el rock alternativo termina a la cabeza de los rankings del mundo. La épica ochentosa que logran con sus canciones más hiteras y esa capacidad de mutar de sonidos más pesados a melodías pop y brillantes es quizás la fórmula de su éxito.  La lluvia empieza a caer sobre la multitud. Muse dispara unos colchones de teclados que recuerdan a Vangelis. La pomposidad del audio vuelve a contrastar con el sonido eléctrico y el sonido épico de los tambores. Los robots toman el escenario como señal de la profecía cumplida. El grupo sigue tocando como si fuera una manera de resistencia. De golpe, sobre el final un muñeco de varios metros con cara de Alien aparece monstruoso sobre la cabeza de los tres integrantes. Es el final de la.película donde la amenaza latente, que anuncian en sus canciones, ya está sobre el escenario. Pero en definitiva es cuando el grupo suena más duro y realmente oscuro, cuando las pesadillas que despiertan sus historias distópicas parecen acercarse más a la realidad. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-confusion-martin-baclini-cinthia-fernandez-nid2296636","date":"12  de octubre de 2019  • 00:44","title":"ShowMatch 2019: la confusión de Martín Baclini que Cinthia Fernández no perdonó","abstract":null,"author":"","key_words":"","body":"Una de las parejas que más se destaca en el \r\nBailando por un sueño 2019, es la compuesta por \r\nMartín Baclini y \r\nCinthia Fernández. La vedette y el empresario suelen conquistar al jurado con sus propuestas, y \r\nMarcelo Tinelli, durante la noche del viernes, tuvo con ellos uno divertido diálogo.  ¿Martín Baclini se confundió a Cinthia Fernández con otra novia? [R] #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:51 PDT Previo a bailar merengue, el actual ritmo de \r\nShowMatch, Martín y Cinthia conversaron con el conductor sobre el presente de la pareja. Entre risas algo forzadas, ella reconoció: \"Estamos tan bien que hace como un mes que no pasa nada\", y dicho eso reveló que cuando intentó tener una velada romántica, él la recibió roncando en la cama. \r\nPero la perlita estuvo cuando Tinelli hizo referencia a la posible existencia de una valija con juguetes íntimos, y Baclini dijo: \"Sí, lo de la valijita es todo verdad\". Inmediatamente, Cinthia interrumpió: \"¡Conmigo no fue, te confundiste de chica!\". Y mientras Martín se quedaba paralizado ante el error, Fernández sentenció: \"Esto va a traer más problemas de los que ya tenemos\".  Con este merengue Cintha Fernandez y Martín Baclini abrieron la pista de #showmatch [R][R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:56 PDT Una vez terminada la previa, ambos presentaron una coreo que enamoró al jurado. Al momento de la devolución, \r\nÁngel de Brito felicitó a Cinthia y elogió a Baclini por su concentración y ensayo: \"Me gustó como bailaste, Martín no es bailarín y pudiste estar al lado de una bestia como Cinthia. La verdad, hoy me encantó\" (8). \r\nCarolina \"Pampita\" Ardohain se sumó a las felicitaciones para Baclini: \"Está bailando como un bailarín profesional\" (8). Por su parte, \r\nFlorencia Peña los felicitó no solo por su talento para el baile, sino también por el carisma y la gracia (voto secreto). En el cierre, \r\nMarcelo Polino pidió el BAR y reconoció que le gustó mucho el número (5).  Martín Baclini sobre su noviazgo con Cintha Fernandez: \"Gracias al bailando estamos acá firmes\" [R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 7:03 PDT Al momento del BAR, \r\nFlavio Mendoza consideró que en el truco final hubo un pequeño error, pero concluyó: \"Está muy bien, me encantan, punto para arriba\". \r\nLaura Fidalgo aplaudió la coreo porque \"era la esencia del merengue\", y le aconsejó a Cinthia: \"No mires el piso, se ve que disfrutás la coreo, pero eso es una pena, igualmente punto para arriba\". En el final, \r\nAníbal Pachano coincidió con que Cinthia mira mucho al piso, y dijo: \"Creo que mirás a tu compañero a ver si te acompaña, pero a esta altura del certamen largalo un poco. Yo mantengo la nota\". Con 23 puntos, la pareja se convierte en el segundo total más alto del ritmo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bailando-2019-el-sensual-beso-flor-torrente-nid2296635","date":"12  de octubre de 2019  • 00:35","title":"Bailando 2019: El sensual beso entre Flor Torrente y su bailarín que sorprendió a Marcelo Tinelli","abstract":null,"author":"","key_words":"","body":"En la pista de \r\n\r\nShowMatch 2019 no improta si sos jurado, productor, figura, bailarín o público. De un momento para otro, una situación cualquiera te puede llevar al centro de la escena. Prueba de ello puede dar Ignacio Saraceni, el bailarín de Flor Torrente. Desde que comenzó a circular el rumor, que entre ellos había algo más que química profesional, cada gala de la pareja era una invitación de Marcelo Tinelli a blanquear el romance. Que sí, que no, lo cierto es que de tanto estirar el tema y como parte del juego televisivo algo cuestionable en esta época, a Saraceni el conductor lo bautizó \"tortuga\", \"oso perezoso\", y otros tantos apodos.  Sin embargo, el merengue cambió todo. Porque la coreo al ritmo del tema Abusadora terminó con el ansiado beso de la pareja. O casi. Porque la acción ameritó que, al mejor estilo árbitro de Conmebol, el conductor pidiera la repetición del tape, y luego del final del baile; no una, sino tres veces. La complicidad entre Flor y Nacho demostró que, no solo esperaban una reacción así, sino también la aceptación de una relación, que sus íntimos conocen desde hace bastante. Luego llegó el turno del puntaje del jurado, que arrancó muy bien con Ángel de Brito y Pampita, 6 y 9 respectivamente. Florencia Peña, dueña en este ritmo del voto secreto, anticipó un muy buen puntaje: \"Cada gala proponen algo distinto y tienen una energía única. Me encantan\", y Marcelo Polino fue el único que encontró tibia, tanto la performance como el final, y se quedó en 4.  En la vereda de enfrente, Flavio Mendoza los vio desprolijos, Laura Fidalgo se quedó a mitad de camino y Anibal Pachano dio un punto de confianza. Arañando los veinte puntos, la flamante pareja (de acuerdo con Flor \"re aprobada\" por mamá Araceli González) ya está en el umbral del Súper Duelo de la semana que viene. Lola Latorre cerró la noche de merengue del viernes. La previa, como ya es habitual, con algún palito para su mamá Yanina, \"me deja salir pero no me deja manejar de noche. Solamente puedo salir con mi novio o con una amiga muy de confianza. Cuando salgo con amigas a veces no le cuento\".  A la hora del puntaje por el merengue, Ángel de Brito vio un 5, y Pampita un 8: \"yo hubiera puesto el principio en el final. Tengan cuidado con eso\", aclaró la jurado. Flor Peña (voto secreto) pidió correcciones en los pies y en la energía aunque le \"gusto mucho\"; y Marcelo Polino, culpó a la coach del desequilibrio en la propuesta y cerró en 3.  Por el lado del BAR, mientras Flavio y Fidalgo mantuvieron la nota, el \"buen día\" de Pachano les dio un punto más. Con 17, Lola no logró brillar como en el ritmo anterior, pero a juzgar por la mediocridad general, los más probable es que convierta en una de las dieciséis mejores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/atav-aldo-salva-bruno-muerte-segura-nid2296632","date":"12  de octubre de 2019  • 00:28","title":"ATAV: Aldo salva a Bruno de una muerte segura","abstract":null,"author":"","key_words":"","body":"Con Bruno (\r\nAlbert Baró) y Córdoba (\r\nDiego Domínguez) enterrados vivos por Torcuato (\r\nBenjamín Vicuña), Aldo (\r\nGonzalo Heredia) los busca por cielo y tierra. Y decidido a seguir una corazonada, le pide a Lowenstein (\r\nGastón Cocchiarale) que lo acompañe al viejo caserón en el que ya estuvieron buscando a sus amigos. David no entiende por qué quiere ir allí, y Moretti le revela su sospecha, y es que el villano pudo dejar bajo tierra a sus amigos.  ¡Aldo logró salvar a Bruno y Córdoba! #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 5:57 PDT Mientras tanto, Córdoba y Bruno parecen estar cerca de dar el último aliento. Sin ver señales de rescate, pierden sus esperanzas y se entregan a una muerte segura. Mientras tanto y sin perder un minuto, Aldo y Lowenstein salen la rescate y pico en mano, comienzan a romper el piso. Luego de abrirse paso entre el cemento, para los españoles ocurre el milagro cuando ven entrar un poco de luz, y allí descubren a sus rescatadores. Bruno estaba prácticamente inconsciente, y la situación de Córdoba no era mucho mejor, pero contra todos los pronósticos, ambos a último momento son puestos a salvo.  Mecha consiguió la protección de Torcuato. #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:24 PDT Una vez recuperados, los amigos se reúnen con el resto de la banda, y allí Bruno comparte esa verdad revelada que le comunicó Torcuato, y es que Pedrito es en realidad su hijo. El equipo no sale de su asombro, a excepción de Gallo (\r\nMatías Mayer) que sospechaba esa posibilidad. La noticia es muy bienvenida por todos, mientras a Francesca (\r\nMalena Sánchez) la impacta especialmente por lo que eso significa para su marido y para Lucía (\r\nDelfina Cháves). Y cuando todos se van, Bruno finalmente tiene la posibilidad de compartir unos momentos a solas con Pedro, sabiendo que está en compañía de su hijo.  Bruno se acerca a Pedro sabiendo que es su hijo. ¡Todo cambió para él! #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:32 PDT Por su parte, la situación no es fácil para Lucía. La mujer no puede escapar de Torcuato, y sigue cautiva en su habitación sin posibilidad de recuperar la libertad. Mientras tanto, el villano comienza una relación con Mecha (\r\nSoledad Fandiño). Ella se acerca a él cuando Trauman (\r\nFernán Mirás) le dice que debe empezar a trabajar como prostituta, y para refugiarse de esa situación, busca un paraguas en Ferreyra.  Raquel dejó en evidencia a Gabriel Morel [R][R][R][R] #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:22 PDT Y el Varsovia recibe un importante golpe cuando Raquel (\r\nEugenia Súarez) en sociedad con sus compañeras le tienden una trampa a Gabriel (\r\nFederico Salles). Cuando el mayor de los Morel llega al cabaret para acostarse con la polaca, aparece el juez acompañado de varios policías para fotografiar al político con las manos en la masa, y así desenmascarar que ese lugar es un prostíbulo. Como era de esperar, Trauman se enfurece y amenaza nuevamente a la polaca."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-llanto-cantante-twiggy-nid2296631","date":"12  de octubre de 2019  • 00:03","title":"Quién quiere ser millonario: el llanto de la cantante Twiggy al hablar de cómo cría sola a sus dos hijos","abstract":null,"author":"","key_words":"","body":"\"Necesito un amigo que me pueda hacer olvidar, necesito un amigo que me ayude a olvidar el mal\". Twiggy (Sandra Mariela Vázquez, según su DNI) fue un ícono pop de la década del 90. Dueña de un timbre de voz inconfundible, sus baladas eran los temas más escuchados en las FM de entonces. Sin embargo, un buen día no se supo más de ella. Su estrella pareció haberse apagado. Hoy, con cuarenta y pocos, la cantante volvió a la televisión como concursante de \r\nQuién quiere ser millonario, y contó un poco de qué se trató ese impasse en su carrera y en su vida: \"La verdad es que pasaron muchas cosas. Fue una cuestión de industria, y también personal. Decidí irme a vivir al sur, y tuve dos hijos maravillosos. Fueron búsquedas personales, necesidades. Mis dos bombones me hicieron encaminar mi vida. Me ayudaron a enfocarme y a tener ganas de componer, a estar en bandas musicales de allá. Pero no tenía la exposición en los medios que tenía\".  [R] \"Hoy mi vida son mis hijos y siempre van a contar conmigo\". [R] @TwiggyArgentina vino a participar en #MillonarioTelefe [R] con un propósito muy importante para ella y su familia [R] ¡Averiguá de qué se trata! [R][R] A post shared by \r\n Telefe (@telefe) on \r\nOct 11, 2019 at 5:45pm PDT Cuando se estaba acomodando en eso de ser madre sobrevino la separación con el padre de los chicos, y más tarde la búsqueda del temple para atravesar algunas situaciones límite, como la enfermedad de su mamá: \"Es mucha lucha cuando una está sola. El papá ayuda económicamente, pero yo soy la que está todos los días con ellos, la que los lleva al médico. Donde sea que esté voy, esa es la educación que me dieron mis padres. Tuve muchas situaciones de vida, ahora estoy saliendo de la tormenta. Estuve muy triste. Mi mamá se enfermó mucho, y le está poniendo mucha garra, y eso me pone mal\". Hoy Twiggy se las rebusca de manera independiente para volver a los escenarios, por eso hace presentaciones por todo el país. Pero esta vez no es solo una estrella, ahora es una estrella mamá: \"La vida me cambió por completo, lo primero son ellos, no quiero que pasen necesidad de nada. Mi prioridad es la felicidad de mis hijos. Todos los días les digo que los amo, que son la luz de mi vida, que estoy orgullosa de ellos y que siempre van a contar conmigo\", cuenta entre lágrimas. Y parte de ese compromiso tiene que ver con su paso por el programa (con un entusiasmo \"Nivel Xipolitakis\"), y con los 300 mil pesos que se llevó la noche del viernes. \"Tengo muchas cosas por hacer en casa, por ejemplo, la cocina de mi casa no tiene paredes. Antes era una galería y gracias a un cerramiento ahora es cocina. Pero en invierno la pasamos pésimo, ahora falta poner la pared, sería una maravilla poder hacerlo para ellos. Hoy mi vida son mis hijos\", dice la cantante mientras los chicos la miran con una sonrisa de orgullo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-guerra-del-streaming-nostalgia-es-arma-nid2296351","date":"12  de octubre de 2019","title":"En la guerra del streaming, la nostalgia es el arma más poderosa","abstract":null,"author":"Steven Zeitchik","key_words":"","body":"Las cifras hacen pensar que estamos en 1995 y que George Constanza se enoja por primera vez con Jerry Seinfeld por romper su pacto. Hace pocos días, \r\nNetflix informó que pagó \r\n500 millones de dólares por los derechos de streaming de los 180 episodios que componen la serie \r\n\r\nSeinfeld. Al día siguiente, en un intento por fortalecer su inminente servicio HBO Max, Warner Media pagó 1000 millones de dólares por los derechos de contar en su catálogo con los casi 300 episodios que componen \r\nThe Big Bang Theory. \r\nY a eso hay que añadirle los 425 millones que la compañía, que lanzará su plataforma en 2020, ya pagó por Friends, que abandonará Netflix a fin de año. Y todo esto ocurre inmediatamente después de que Comcast pagara 500 millones por \r\nThe Office para el nuevo servicio de streaming de su filial NBC Universal, llamado Peacock, aún sin fecha de salida en los Estados Unidos (los derechos en América latina los tiene\r\n Amazon Prime Video). Ese dinero sin duda enriquecerá a algunos estudios y les garantizará a los fans que sus series favoritas sobrevivirán en el futuro en algún lugar del ciberespacio. Pero ¿cómo sabemos que esos programas valen lo que cuestan a la hora que crear suscriptores? Es una pregunta para la que nadie parece tener respuesta.  \"Es el gran problema del que nadie habla: no tenemos información certera sobre qué cosas aumentan o reducen el riesgo de que los clientes se den de baja de una plataforma\", dice Dan Rayburn, experto en tecnología de streaming. \"Así que no tenemos forma de saber cuánto vale realmente un programa.\" Rayburn y otros expertos dicen que el problema es que la declaración de pérdidas y ganancias ha desaparecido, para ser reemplazado por. Nadie lo sabe. En una época el modelo de repeticiones (\r\nsyndication, en inglés), cuantificaba claramente el valor de programas clásicos. Había prácticamente una fórmula: el comprador calculaba los ratings del estreno y de cada una de sus repeticiones en pantalla. Después miraba cuánto dinero podía conseguir en publicidad un programa con ese rating y acordaba los precios en consecuencia. La ecuación era simple: había que vender una cantidad de publicidad suficiente para justificar los costos de adquirir una ficción. Por supuesto, no siempre funcionaba, pero había una hoja de ruta.  El streaming parece ser una apuesta total, dicen los expertos ¿Cómo se mide el valor de un programa para un servicio de streaming? ¿Por el número de personas que contratan el servicio especialmente para ver ese programa? Bueno, probablemente no sean muchas, al menos, que estén documentadas. ¿Por el prestigio general que una comedia de excelencia pueda llegar a conferirle a la empresa de streaming? De acuerdo, pero ¿cómo se mide eso exactamente, y qué cifra se le puede dar? De hecho, las cifras son enormes. Para dar un sentido de la escala, hace 30 años, la señal de cable básico TBS sacudió a la industria norteamericana con un acuerdo de redifusión de 200 millones de dólares por \r\nSeinfeld. Hace cuatro años, también se consideró que las cifras eran gigantes cuando la plataforma Hulu -ahora propiedad de \r\nDisney- le pagó a Sony 160 millones por esa comedia \"acerca de nada\". Las cifras que pagó \r\nNetflix por la serie triplican esa apuesta, y sin publicidades para cubrir los costos. \"¿Dónde está el modelo de negocios? ¿Cuál es el razonamiento de los responsables de negocios para pensar que alguno de todos esos programas, incluso aquellos para que son \"maratoneables\", vale la pena?\", pregunta un veterano de Hollywood con una larga experiencia en derechos de sindicación que habla bajo anonimato para no poner en peligro sus relaciones con la industria.  La persona señala que una cosa es que se paguen precios astronómicos por nuevos contenidos nuevos, como los acuerdos artísticos globales que Warner firmó con \r\nJ.J. Abrams y que \r\nNetflix selló con Kenya Barris, Shonda Rhimes y Ryan Murphy, que en su conjunto ascendieron a por lo menos 100 millones de dólares. Eso sucede con una lista de programas nuevos, con resultados positivos teóricamente ilimitados. Y, sin embargo ese tipo de compras se destinan a programas clásicos, de éxito probado, sí, pero su momento cultural y sus audiencias masivas quedaron bien atrás con la era de la TV abierta. (\r\nDisney y Apple, que lanzarán el mes próximo sus plataformas de streaming propias en los Estados Unidos, son casos aparte de este juego por no seguir el frenesí de las compras de derechos de la televisión clásica, dado que son marcas de por sí reconocibles por los espectadores sin necesidad de unirse a la de una serie).  Lo que complica todavía más las cosas es que, en primer lugar, nadie sabe definir a ciencia cierta qué características debe tener que tener un programa para ser \"maratoneable\". \r\nBig Bang Theory funciona bien en las repeticiones -aquí se ven por Warner y también están disponibles sus temporadas en \r\nAmazon Prime Video- ¿pero le irá igual de bien en el streaming HBO Max? \r\nSeinfeld es desde hace tiempo una fija en la televisión de trasnoche, ¿pero acaso eso significa que la gente lo verá en Netflix? \"\r\nSeinfeld es artísticamente mejor, infinitamente más influyente, y en líneas generales culturalmente más importante que \r\nFriends\", escribió el especialista de cultura pop Adam Sternbergh, que estudió ambos programas. \"Sin embargo, no es ni remotamente un programa para darse una panzada\". Sternbergh afirma que la diferencia es que el programa \"estaba construido de maravilla y era innovador y gracioso y mordaz y, fundamentalmente, ácido\", pero a diferencia de \r\nFriends, no había \"abrazos ni enseñanzas\". Los programas más maratoneables -si las impresiones de Netflix son exactas, \r\nFriends y \r\nThe Office- tienen personajes simpáticos con los que uno quisiera pasar un rato para ver cómo siguen sus vidas (ésa es una de las razones por las que\r\n The Big Bang Theory podría, al menos teóricamente, integrar este grupo.) Pero como advierte Sternbergh, la capacidad de despertar empatía y la capacidad de venderse bien en el streaming son cosas muy diferentes. Dar con el punto justo en el que la gente quiere ver un programa una y otra vez, en que cada episodio se encadena con el siguiente, es extremadamente difícil. Sobre todo, porque todas estas series fueron creadas y emitidas antes de que el concepto de \"maratón\" fuera siquiera imaginada por los programadores.  Con tan poca información sobre si una sitcom puede funcionar bien, la respuesta de los servicios de streaming tal vez sea simplemente gastar mucho dinero en comprar un programa exitoso (cualquier programa exitoso). Después de todo, HBO Max y Peacock necesitan ofrecer algo a sus posibles suscriptores para diferenciarse de sus competidores. \"Creo que Warner y Comcast se están moviendo a miles de kilómetros por hora, y compran todo lo que pueden, sin importar el costo, y así seducir a nuevos clientes con títulos importantes\", dice Rayburn. Netflix, a su vez, tiene que comprar lo que pueda para contrarrestar a la flamante competencia. En un nuevo estudio, el grupo de investigación Reach3 concluyó que el 20 por ciento de los consumidores estaban \"absolutamente dispuestos a suscribirse a Disney+\", un servicio que ya tiene todas las licencias y el reconocimiento de marca que buscan sus competidores (solo el 7 por ciento dijo que se suscribiría a Apple TV+; en ambos casos, la fecha de llegada a América latina de las plataformas aún no está confirmada). Eso pone a Warner Media, Comcast e incluso Netflix en desventaja, mientras pagan costos cada vez más altos por series que podrían no ser vistas por sus usuarios y que no necesariamente atraigan nuevos suscriptores a las plataformas. Como Jerry Seinfeld y el infame pacto, tal vez no pase mucho tiempo hasta que alguno de ellos piense dos veces antes de dar la mano. Seinfeld (1989-1998)  The Big Bang Theory (2007-2019)  Friends (1994-2004)  The Office (2005-2013)  The Washington Post Traducción de Jaime Arrambide"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/signal-detectives-coreanos-con-ayuda-sobrenatural-nid2296258","date":"12  de octubre de 2019","title":"Signal: detectives coreanos con ayuda sobrenatural","abstract":null,"author":"Hernán Ferreirós","key_words":"","body":"Signal (Corea/2016) / \r\nCreadora: Kim Eun Hee /\r\n Elenco: Kim Hye Soo, Jo Ji Woong, Lee Je Hoon /\r\n Disponible en: Netflix / \r\nNuestra opinión: buena El crecimiento económico de Corea del Sur\r\nfue de la mano de la exportación de su cultura. Así, en los años 90 surgió el neologismo \r\nhallyu, traducible como \"ola coreana\", que se refiere a la popularidad global de productos de la cultura popular del país, tales como el llamado K-Pop, la música interpretada por los \"ídolos\" juveniles, o el K-Drama, las telenovelas. Igual que las telenovelas argentinas (o las brasileñas o las turcas), las tiras coreanas son relatos populares que se respaldan en valores tradicionales, personajes arquetípicos, pasiones inflamadas y una banda sonora muy insistente que subraya las emociones en juego. Pueden estar enroladas en cualquier género (las basadas en eventos históricos son un subgrupo especial) pero aquel que regula todo es el melodrama: hay un regodeo en personajes que sufren mucho, lloran teatralmente y aspiran a contagiar al espectador. Su influencia es tan grande que inocula a buena parte de la ficción de ese país: no es raro que en películas policiales o de terror o de ciencia ficción haya escenas lacrimógenas que para un espectador occidental resultan un poco fuera de lugar pero que provienen del K-Drama. Signal parece muy anómala por todas esas características que son normales en el rubro, como la coexistencia de múltiples géneros (esta serie es, a la vez, \r\ntrue crime, thriller, ciencia ficción y, por supuesto, melodrama) o la inclaudicable voluntad de emocionar al espectador. Aquí, un joven detective de homicidios encuentra un walkie-talkie que se comunica con otro ubicado en el pasado (ni se intenta explicar cómo puede suceder tal cosa) y en poder de otro detective. Todos los días, durante apenas un minuto, se abre esta vía entre los años 2000 y 2015, que permite a los dos policías ayudarse mutuamente para solucionar casos que permanecieron sin resolver por años. Los crímenes presentados son \"cold cases\" reales, como los asesinatos en serie de Hwaseong, que también fueron la base del film \r\nMemories of Murder, de Bong Joon-ho. El guion (escrito por Kim Eun Hee, también autora de \r\nKingdom, disponible también en Netflix) hilvana con eficacia media docena de casos reales y usa con moderación el recurso fantástico que permite alterar la historia y, así, ofrecer un grado de reparación a la víctimas y a los espectadores. Porque, a pesar de la elevada competencia en todos los rubros que nos hace olvidarlo cada tanto, esto es una telenovela en la que el orden tradicional de las cosas debe ser restituido al final."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/volvamos-a-la-musica-antigua-y-sera-un-progreso-nid2296250","date":"12  de octubre de 2019","title":"Volvamos a la música antigua y será un progreso","abstract":"El Encuentro de Música Antigua en el CCK llega a su cuarta edición con un repertorio amplio en épocas y territorios","author":"Pablo Gianera","key_words":"","body":"Cuando alguien dice que escucha \"\r\nmúsica clásica\" puede estar diciendo muchas cosas, cosas que sobrepasan el estricto período histórico del llamado clasicismo. El límite del tardorromanticismo se corrió, hacia adelante, a la \"nueva música\" del siglo XX y, hacia atrás, al barroco temprano y el Renacimiento. Con la fundación, en 1953, de la agrupación Concentus Musicus Wien, Nikolaus Harnoncourt logró que la práctica de la \r\nmúsica antigua saliera a la luz pública y se profesionalizara. El problema con el que se topó Harnoncourt en su momento fue cómo ser fiel a una música que había dejado de tocarse durante siglos y era casi una lengua extranjera. La respuesta fue que la fidelidad al texto no debía asfixiar la fidelidad a la obra: una interpretación es fiel a la obra \"cuando se acerca a la idea que tuvo el compositor cuando la creó\". Es aquí donde empieza la utopía arqueológica, cuya primera medida consiste en modificar la visión deformada por la óptica romántica del siglo XIX. Esa utopía continúa, y para \r\nJorge Lavista -clavecinista, director musical por derecho propio y director del \r\nEncuentro de Música Antigua, que, desde hoy, tendrá su cuarta edición en \r\nCCK- es una verdadera obsesión. Esa obsesión tiene un nombre propio: Johann Sebastian Bach, de quien en el inicio se escucharán tres cantatas de Pascua: \"Am Abend aber desselbigen Sabbats\" BWV 42, \"Lobet den Hern, alle Heiden\" BWV 230 y \"Erfreut euch, ihr Herzen\" BWV 66. Lavista tiene sus ideas sobre el enfoque de estas piezas. \"Las tradiciones vocales de los coros europeos respondieron a lo que dejó como legado Felix Mendelssohn en el redescubrimiento de \r\nLa Pasión según San Mateo en 1828: 120 personas entre cantantes e instrumentistas -explica-. A partir de eso nosotros recibimos un legado en el siglo XIX y XX, que es poner un coro con personas que cantan por partes: muchos bajos, muchos tenores, muchos altos, sopranos, el concepto de sinfónico coral, que es una especie de necesidad del siglo XX y XXI. Pero ya en 1934 el musicólogo Arnold Schering descubrió que el coro debiera ser algo así como unas 12 personas. Esto lo dice Bach en un documento de 1730: 3 bajos, 3 sopranos, 3 altos o 4 personas por cada parte. A partir de Harnoncourt, se tomó ese número ideal, ya no más 80 como en la época de Karl Richter. Y en 1981 Joshua Rifkin promueve la tesis de que Bach tenía a disposición y quería escribir para un cantante por parte; es decir, a 4 personas, y cuando es doble coro son 8 personas. Y lo cierto es que tiene razón. Es lo que mejor funciona para Bach\". Daniel Barenboim dijo hace poco, medio en broma y medio en serio, que las corrientes historicistas se las habían ingeniado para hacer pasar por nuevo algo antiguo. \"No estoy seguro de a qué se refiere Barenboim\", observa Lavista. \"No me imagino que la conclusión sea una crítica al historicismo, sino más bien que hay cosas que ya estaban dando vueltas, pero que se aplicaron demasiado tarde\". Como sea, la perspectiva de Lavista no es excluyente. \"Desde que fui convocado por Gustavo Mozzi, siempre procuré ser pluralista con la gente que participa, invitar a todos los que hacen música antigua en distintos ámbitos, justamente por la riqueza que eso implica. Hemos programado desde música del siglo XI hasta Mozart con instrumentos originales, el año pasado. Estoy satisfecho\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luis-novaresio-compartio-romantica-foto-junto-su-nid2296545","date":"11  de octubre de 2019  • 20:31","title":"Luis Novaresio compartió una romántica foto junto a su novio, Braulio Bauab","abstract":null,"author":"","key_words":"","body":"Cuando en la entrega de los Martín Fierro a la televisión por cable Luis Novaresio disparó un enigmático \"te amo\" al finalizar su discurso de agradecimiento, muchos se vieron sorprendidos. Es que el periodista había mantenido hasta el momento un muy bajo perfil; tanto, que casi nada se sabía sobre su vida privada. Por eso, al día siguiente, Novaresio tuvo que enfrentar por primera vez el asedio de movileros que querían, en exclusiva, saber quién era la persona a la que le había dedicado aquellas palabras. Ese asedio se mantuvo por unos días, y si bien el periodista se comprometió con Jorge Rial para \"hablar sobre todo\" en su programa, \r\nIntrusos, en diciembre, no pudo aguantar y terminó contando su verdad: \r\nquien había conquistado su corazón era Braulio Bauab, un agente inmobiliario de 53 años. La presentación en sociedad de su flamante novio se dio el 21 de septiembre. Ese día, el conductor de América escribió en su cuenta de Instagram: \"Siempre creí que la felicidad era un hecho privado. Hoy sé además que compartirla la hace más plena\". El texto, claro, acompañaba la primera imagen de ellos juntos. Con el paso de los meses, las aguas mediáticas se aquietaron al tiempo que la relación entre ellos se fue afianzando cada vez más. Tanto, que este viernes por la madrugada el conductor volvió a acudir a las redes sociales para compartir con sus seguidores el buen momento que está atravesando junto a Bauab. Afuera, la lluvia castigaba con fuerza a las calles de Buenos Aires, pero dentro de la casa del conductor, reinaba la paz. Y eso quiso retratar. Por eso, compartió otra foto junto a su enamorado en la que puede vérselos acaramelados y sonrientes, recostados en un sillón. Sin embargo, como para dejar en claro que aún no le resulta fácil hablar sobre su intimidad, esta vez decidió acompañar la romántica postal apenas con dos palabras: \"Qué día\".  El pudor de Novaresio a la hora de dar a conocer su intimidad tiene un motivo que él mismo se encargó de revelar: \"A mi familia le jode la notoriedad y lo hemos hablado muchas veces. 'Mirá, está todo bien con tu trabajo, pero a mí no me interesa', y entonces he respetado\", expresó tiempo atrás en una entrevista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/anecdota-retro-fugaz-romance-german-kraus-la-nid2296508","date":"11  de octubre de 2019  • 18:54","title":"Anécdota retro: el fugaz romance de Germán Kraus y \"La mujer biónica\"","abstract":null,"author":"","key_words":"","body":"Con el pretexto de promocionar \r\nSoy tu ángel, comedia que estrena en El método Kaidos, \r\nGerman Kraus estuvo en \r\nIncorrectas, el programa que conduce Moria Casán por América, y contó por qué no volvería a trabajar con \r\nVerónica Castro y una divertida anécdota sobre su romance con \r\nLindsay Wagner, \"La mujer biónica\r\n\". \"No tengo un buen recuerdo de Verónica Castro. Fui su galán en \r\nEl rostro del amor y hubo problemas con el libro. Era una historia que conocía pero la cambiaron, mi personaje se volvió desagradable, inclusive tenía maltrato con el hijo. Y me morí. Aproveché que me daban un tiro en el brazo, me caí al suelo y no me levanté. No volvería a trabajar con ella. Además habla muy mal de los argentinos. ¿Cómo eran los besos? En televisión no son verdaderos\", aseguró. Moria, que es amiga de Verónica, le mandó, en vivo, un mensaje de audio a la estrella mexicana preguntando si es cierto que habla mal de los argentinos: \"Creí que nos querías, Vero\", le reprochó. Kraus también contó que tuvo un romance con la protagonista de \r\nLa mujer biónica. \"Nos conocimos en el Festival de San Sebastián. Era el estreno de \r\nJuan Moreira y todos estábamos en un cuarto porque no había lugar en el hotel. Le decíamos 'el aguantadero Moreira'. Fuimos con Pepe Parada al estreno de una película con Peter Fonda y con Lindsay y luego a una fiesta. Estuve un rato y estaba cansado, me recluí en un costado y en un momento ella se acercó y me preguntó si tenía algo en las piernas, porque no bailaba. Le hice sacar los zapatos porque era muy alta. Llovía, me acuerdo, y fuimos a bailar, después a caminar por la playa, ella de largo, yo de smoking, muy cinematográfico. Hablábamos en ingles pero no nos entendíamos mucho. Volvimos al hotel y estaban todos tomando café. Al otro día me vino a buscar para desayunar, yo fui a buscar algo al aguantadero que estaba vacío y ahí fue\", detalló, pícaro. El actor dijo también que éste año se casó con Cristina Vega, mamá de su hija Triana. \"Nos casamos después de 37 años. Hacía rato que queríamos pero no encontramos la oportunidad. Fui a una comuna a pagar algo de mi mamá y me dijeron que ahí solo casaban. Y dije bueno, casémonos. Y pedimos fecha y nos casamos. Mi hija se puso contentísima\", recordó. Por último, Germán le mandó saludos a su mamá, que cumple 102 años. \"¿Y qué hace?\", quiso saber Moria. \"No puede caminar pero de la cabeza está demasiado bien. Come de todo, toma su copa de vino, su cervecita, muy activa siempre y nunca fumó. Pero se queja bastante y dice que ya no quiere vivir\", explicó el actor."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/flor-v-volvio-desmentir-su-separacion-sigo-nid2296348","date":"11  de octubre de 2019  • 18:52","title":"Después del extraño silencio en ShowMatch, Flor de la V enfrentó los rumores de separación","abstract":null,"author":"","key_words":"","body":"Hace unas semanas, los rumores de crisis entre \r\nFlor de la V y su marido \r\nPablo Goycochea comenzaron a sonar fuerte en todos los medios. \r\nDespués de desmentirlo en varias oportunidades, la capocómica volvió a referirse al tema en \r\nLos ángeles de la mañana, donde aclaró su situación sentimental: \r\n\"Sigo casada con Pablo\". \"No estoy separada. No sé qué paso pero lo que sé es que todo lo que pasa en la tele la gente lo cree\", comenzó De la V esta mañana. Y en cuanto a las versiones que aseguran que estaría tramitando su divorcio, aclaró: \"Eso es un montón, tiene que haber pruebas para decir eso (.) Yo por mí no aclararía, pero si no lo hago dicen: 'el que calla otorga'. Entonces me veo en la obligación de salir a hablar\".  ?¡EXCLUSIVO!? ?@flordelav le aseguró a @angeldebritooki: \"No estoy separada, sigo casada con Pablo\" ?#LAM @eltrecetv Una publicación compartida de \r\n Los ángeles de la mañana (@losangeles_ok) el \r\n11 Oct, 2019 a las 7:44 PDT Tras reconocer que tienen discusiones como cualquier pareja, la conductora de \r\nFlor de tarde contó a modo de anécdota dónde suele resolver los conflictos maritales. \"Las discusiones las tengo afuera, en un restaurante porque ahí te controlás. Sino, gritás y decirte cosas es agotador. En cambio, así la pelea dura lo que dura la cena\", expresó entre risas. En cuanto a las críticas, advirtió: \"Aprendí a que no me importan, antes sí me afectaban (.) Son muchísimos años que estamos juntos. Elegimos formar una familia y la peleamos como cualquier matrimonio\". Y frente a la pregunta de Ángel de Brito sobre si alguna vez estuvieron separados, confesó: \"Sí, \r\nen el 2003 estuvimos separados por tres meses e intervino Gerardo Sofovich, como siempre. Recuerdo que nos sentaba a los dos y me preguntaba: '¿estás con alguien piba?' El nos reconciliaba todo el tiempo\", recordó con una sonrisa. Frente a esta confesión, fue inevitable su recuerdo. \"Sofovich era muy celoso de mi, quería que diga que iba a estar con él en el teatro. Son esas personas que uno cree que van a vivir toda la vida, trasmitía eso. Para mí fue como un padre, una persona muy importante\". Y enseguida recordó que él fue el primero en confiar en ella: \"Cuándo me puso a encabezar le decían de todo. Hasta China Zorrilla le cuestiono que me ponga como cabeza en el Lola Membrives\", rememoró la vedette. Luego, se metió en la polémica que se generó estos días entre Lizy Tagliani y su novio. \"Lo cuestionan (en referencia a Leo Alturria) porque fue a programas de TV, ¿qué tiene de malo? Trabajaba de extra y se enamoró. Lo único que le puedo decir es que no escuche lo que opina la gente. ¿Qué saben lo que pasa en su intimidad?\", opinó. Y con conocimiento de causa, agregó: \"Cuando te sentás en el living de Susana Giménez, ya está. Abrís una compuerta que no para más. Yo no sé si me sentaría si me separo y tengo una nueva pareja\", disparó. Por último, la participante del \"Súper Bailando\" que esta semana brilló en la gala de merengue, aseguró que este es uno de sus mejores años en la pista. \"Estoy disfrutando mucho. Es un placer bailar con Gabo Usandivaras, además de compañero es un gran maestro para mí\". Y hablando de sus parejas favoritas en el certamen (Fer Dente se llevó todos sus halagos), la bailarina hizo una confesión sorprendente: \"Me gusta la bailarina de Occhiato. El otro día mirándola por Instagram dije: 'Ay dios, estoy torta'\", bromeó. Y ante la pregunta de si tendría un permitido con ella, reflexionó: \"No, pero hoy en día pueden pasar estas cosas. Uno se puede enamorar de otras cosas, no solo de lo sexual\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/julia-mengolini-nid2296496","date":"11  de octubre de 2019  • 18:33","title":"Julia Mengolini quiso explicar por qué se puede \"ser de izquierda\" y tener \"un iPhone\" y la destrozaron","abstract":null,"author":"","key_words":"","body":"\"Sobre la contradicción entre ser izquierda y usar iPhone: No hicimos votos de castidad ni vivimos en el medio de la selva. Criticamos el capitalismo? salvaje pero vivimos en él. Tratamos al menos de democratizar el goce porque también nos gustan las cosas lindas. Pero para todos\", dijo \r\nJulia Mengolini en \r\nTwitter. Y los usuarios la destrozaron.  \"Repartí entonces el ipad que tenes\", \"¿Criticar el capitalismo salvaje comprando un iPhone (justamente un iPhone)? Yo diría que se zambullen gustosamente en el capitalismo, sin culpas y riéndose de la contradicción\", \"No aclares que oscurece\", \"Error 404. Coherencia not found\", fueron algunos de los comentarios.      "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/por-iniciativa-victoria-donda-homenajearon-iron-maiden-nid2296486","date":"11  de octubre de 2019  • 18:28","title":"Por iniciativa de Victoria Donda, homenajearon a Iron Maiden en el Congreso Nacional","abstract":null,"author":"Diego Mancusi","key_words":"","body":"La diputada \r\nVictoria Donda encabezó el acto en el que los miembros de la Doncella de Hierro recibieron plaquetas como \"\r\nvisitantes de honor\". \"La libertad de expresión es un pilar de todo Estado democrático, y a veces esa libertad de expresión viene con remeras negras, cuernos y camperas de cuero\". Con esas palabras se refería Victoria Donda a \r\nIron Maiden, banda homenajeada en el Congreso Nacional en su undécima visita al país. En el salón Presidente Juan Domingo Perón del edificio legislativo nacional, la diputada e impulsora de este reconocimiento encabezó el acto en el que recibieron plaquetas conmemorativas tres miembros del grupo: el baterista Nicko McBrain, el guitarrista Janick Gers y el cantante Bruce Dickinson. Varios músicos del rock pesado local se congregaron para ver el agasajo a la Doncella de Hierro, entre ellos el \"Tano\" Antonio Romano de Malón y ex Hermética, Vitico Bereciartúa de Riff y Viticus y Marcelo \"Corvata\" Corvalán de Carajo.  Por su parte, el periodista especializado en heavy metal César Fuentes Rodríguez habló en nombre de los fans que acercaron al Congreso la propuesta de reconocimiento a la banda y destacó que el género finalmente tenga una validación estatal. \"En una época usar una remera negra o escuchar música atronadora se consideraba un símbolo de inmadurez, incultura y hasta violencia. Por eso es tan importante este homenaje institucional\", dijo, poco antes de que comenzara a sonar \"The Number of the Beast\". Finalmente, después de recibir su placa, el carismático vocalista Bruce Dickinson tomó el micrófono y subrayó la conexión del público argentino con el grupo. \"Venimos de muy lejos, pero siempre estamos cerca en nuestros corazones, sin que importe nada de lo que pasa en el mundo\", dijo, al tiempo que lamentó poder ofrecer sólo un show en esta visita y prometió un concierto en River para el corto plazo. Iron Maiden se presenta mañana sábado en el Estadio de Vélez Sársfield."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/marco-caponi-conto-como-fue-su-esoterica-nid2296451","date":"11  de octubre de 2019  • 18:23","title":"Marco Caponi contó cómo fue su esotérica y accidentada primera cita con Mónica Antonópulos","abstract":null,"author":"","key_words":"","body":"Marco Antonio Caponi contó cómo fue su primera cita con \r\nMónica Antonopulus. Fue en el programa que conduce Verónica Lozano por Telefe, \r\nCortá por Lozano. \"Nos conocimos trabajando en \r\nVecinos en guerra, y nos reencontramos en \r\nLa Leona. Nos hicimos muy amigos, compartimos bastante y cuando terminamos, empezamos a chatear. Como a ella le interesa la astrología, me hice un curso de cuatro meses. La primera cita fue tremenda\", rememoró. \"Fuimos a una cantina en San Telmo, la pasamos bárbaro, empezamos a tomar chupitos y había un mozo que nos servía todo el tiempo. Espectacular. Volviendo a casa, me dijo que vayamos al cumpleaños de una amiga, pero estaba quebrada y al rato de llegar ya estaba en el piso. Volvimos al auto, y camino a su casa, bajó la ventanilla y empezó a vomitar\", siguió contando el actor. Pero la cita no terminó allí: \"La entré a la casa, se golpeó la cabeza y yo no podía ni levantarla porque también estaba borracho. Le tomé el pulso porque me asusté. Y a los dos años éramos padres\", recordó Caponi. \"Al día siguiente salió en algunos medios que habíamos ido a Liverpool a encontrarnos y mi mamá me llamó para preguntarme si estaba en Londres\". El romance continuó, ya llevan tres años juntos y son padres de Valentino, de un año y medio. También vive con ellos Camilo, de 7 años y fruto de la relación de Mónica con el actor Coraje Ávalos. Sobre su rol de padre, Caponi contó que le cuesta ponerle límites a su hijo. \"No sé poner límites, es algo que voy a tener que seguir aprendiendo. ¡Es tan misterioso ser padre! Hoy me desvela más eso que el trabajo. Hablamos mucho con Mónica, tratamos de adelantarnos pero los chicos tienen sus ritmos\", reflexionó. Actualmente, el actor hace un unipersonal todos los domingos en Timbre 4: \r\nEl romance del baco y la vaca. Además, en la enstrevista se refirió a uno de sus últimos éxitos en la televisión, \r\nSandro de América, en la que interpretó al ídolo de la canción en su edad adulta: \"Fue una conquista porque me enteré que estaba el proyecto y le pedí a mi representante que me consiguiera una audición. Cuando me dijeron que quedé, me volví loco\". Nacido en Mendoza, se mudó a Buenos Aires a los 22 años, para ser actor. \"Quise estudiar ingeniería biomédica, porque me salía bien la química, la matemática, la física. Tenía que hacer un test vocacional que duraba tres días y falté dos, por lo que no me dejaron rendir. Y lejos de sentir angustia, estaba re contento\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-amores-pampita-ardohain-nid2296430","date":"11  de octubre de 2019  • 17:58","title":"Escandalosos, profundos, pasajeros: uno a uno, los amores de Pampita Ardohain","abstract":null,"author":"Cindy Damestoy","key_words":"","body":"\"Creo que el amor de tu vida llega cuando tiene que llegar\", había dicho \r\nPampita Ardohain en su programa \r\nPampita Online  hace poco. ¡Y llegó con un flechazo fulminante! La modelo sorprendió a todos al anunciar que \r\nse casa con Roberto García Moritán\r\n, a dos meses de haber blanqueado el noviazgo. Antes de este repentina noticia, hubo una lista de grandes amores en la vida de la conductora. Ésta es la segunda vez que Pampita dará el sí, y se muestra muy feliz por apostar de lleno a su relación. El 30 de octubre de 2002, a los 24 años, Ardohain contrajo matrimonio con Barrantes. Pero el amor no duró mucho, ya que en 2004 anunciaron su separación. La ruptura no fue en buenos términos, todo lo contrario. Muchas declaraciones cruzadas, reclamos sobre la sexualidad en la pareja, y un \r\njuicio por adulterio de por medio que terminó ganando el empresario. Lo que sucedió es que la modelo encontró un nuevo amor: el actor chileno \r\nBenjamín Vicuña, y al poco tiempo, quedó embarazada. Ahí surgió la \r\ncontroversia: aunque Barrantes y Ardohain ya se habían separado \"de hecho\", no habían firmado todavía el divorcio, entonces, ¿se podía considerar adulterio?. Quince años después de la polémica, en su programa,\r\n Pampita Online por la pantalla de KZO, \r\nla conductora habló de su escandaloso divorcio junto a su abogada, Ana Rosenfeld. \"Yo hace 15 años me casé. Vamos a contar un poco la historia porque hasta el día de hoy sigue tergiversada\", anunciaba en octubre de 2017, dispuesta a contar su verdad. \"Me separé, conocí a otra persona, rehíce mi vida y quedé embarazada. Pero todavía el divorcio no había salido en ese momento porque había que esperar un tiempo\", contextualizó.  Después hizo su descargo: \"Yo, con la inocencia de la juventud, no sabía que tenía que esperar al papel firmado para quedar embarazada, y que en ese momento eso era adulterio, a pesar de que estaba separada, que ya no vivíamos juntos y yo vivía en otro país. Yo no sabía que había ciertas reglas o que me podía pasar algo así. Tampoco sabía que la otra persona iba a hacer uso de la ley\". Rosenfeld se mostró enojada por el resultado de la sentencia, y explicó su punto de vista: \"Fuiste un caso testigo que dejó reflejado una 'no realidad'. El hombre podía mostrarse públicamente con muchas mujeres, pero la mujer no. La Justicia te culpa. Deberíamos pedir la prescripción\". La conductora rápidamente acotó: \"No, ya pasó, olvidate\". Por último, ambas derribaron el mito de que Pampita había tenido que abonarle a su ex una millonaria suma en compensación. Los años pasaron y la modelo se toma con más liviandad el asunto, al punto de que incluso contó una anécdota que protagonizó junto al diseñador Benito Fernández, del día de su casamiento con Barrantes. \"Casi no llegamos a la iglesia. Fue un capricho de esta chica. Ella quería entrar en un auto descapotable que le mandaba Pancho Dotto desde Capital (el casamiento fue en La Pampa), y hasta que no apareciera el auto ella no iba a ir de ninguna manera\", contó Fernández, mientras la modelo se tentaba recordando aquella situación.  A menos de un año de separarse de Barrantes, \r\nPampita ya se mostraba feliz con su nueva relación con Vicuña, intentando dejar atrás los escándalos. Sin embargo, a lo largo de los 10 años que estuvieron juntos,\r\nhubo varias situaciones mediáticas que envolvieron a la pareja. Sin embargo, de todos los rumores de infidelidad, lo que pasó a la historia como nunca antes en la vida de la modelo, fue el episodio que involucra a la \r\nChina Suárez. La conductora y el actor fueron padres de cuatro hijos: Benicio (4), Beltrán (7), Bautista (11) y Blanca. \r\nLa tragedia invadió a la pareja cuando su hija falleció a los 6 años luego de sufrir una neumonía hemorrágica. Ambos intentaron sobreponerse y continuar manteniendo sólida la familia frente a la gran pérdida. A pesar de que lograron sostener la relación y festejar juntos una década de amor, el mayor de los escándalos llegó en 2016, cuando la modelo fue a saludarlo un día al set de grabación de \r\nEl Hilo rojo, la película que estaba filmando Vicuña con Suárez. \r\nPampita aseguró que los encontró en pleno momento íntimo, y a partir de ese episodio, no hubo vuelta atrás.  Lo que siguió fueron los tuits de la modelo con imágenes de las cámaras de seguridad de la casa de ambos -para demostrar que el actor seguía manteniendo una relación con ella mientras ya le estaba siendo infiel con la ex \r\nCasi Ángeles-; decenas de móviles en programas de televisión explicando cada una de las partes las versiones cruzadas; y guardias periodísiticas a los tres protagonistas de la historia para obtener más declaraciones. Lo cierto es que no se escribieron más páginas en la historia de amor de la top y el chileno. Ese fue el punto final del amor con el padre de sus hijos. Mientras ella mantuvo \r\nun breve affaire con Nacho Viale, \r\nVicuña ya no ocultaba que estaba en pareja con Suárez, -con quien hoy son padres de Magnolia-. A fines de 2016 Pampita volvió a apostar al amor con el extenista \r\nJuan \"Pico\" Mónaco.  Al principio vivieron el romance en las sombras, pero luego abrieron las puertas de su noviazgo al mundo, y \r\nconfirmaron la relación con fotos de su escapada a Ibiza. Este amor duró dos años, ya que \r\nen enero comunicaron su ruptura a los medios. Luego hubo un intento de volver, pero finalmente no funcionó y siguieron caminos separados.  Dos meses después, llegó a su vida el empresario \r\nMariano Balcarce, con quien se repitió la historia de esconderse durante unas semanas, y \r\nluego blanquear a viva voz que estaban muy enamorados . El noviazgo fue muy fugaz, ya que \r\ntres meses más tarde oficializaron su ruptura.  Durante el mes que estuvo sola, la calificaban como \"la soltera más codiciada\", aunque \r\nella negaba sentirse identificada con ese rótulo. Hubo varios pretendientes en el camino, pero el que conquistó su corazón fue el empresario gastronómico \r\nRoberto García Moritán, con quien está en pareja hace dos meses. Ardohain confirmó en sus redes que volverá a contraer matrimonio y que el afortunado es García Moritán: \"Sí, nos vamos a casar\", escribió en su Instagram junto a emojis de corazón y un video que muestra cómo fue la propuesta de casamiento de su novio en Punta Cana.  En un destino paradisíaco, con todos los detalles posibles, García Moritán obtuvo el \"Sí\" de Ardohain. \r\nLa propuesta contó con fuegos artificiales, un cartel luminoso gigante que decía \"Casate conmigo\", la cortina musical de violines en vivo, y cámaras que filmaron la emoción de la conductora cuando supo de qué se trataba. Hace poco, \r\nSusana Giménez tuvo un picante comentario sobre la vida amorosa de la conductora mientras entrevistaba a Barby Franco y Fernando Burlando: \"Pampita tiene un novio nuevo cada 5 minutos\". \r\nLa modelo, lejos de enojarse, le había dado la razón: \"Sí, Su, éste fue un año movido, pero te prometo que ahora va a salir bien\". Al parecer, todo sigue a paso firme, y se viene uno de los grandes casamientos del mundo del espectáculo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/jennifer-aniston-se-suma-criticas-marvel-que-nid2296457","date":"11  de octubre de 2019  • 17:50","title":"Jennifer Aniston se suma a las críticas a Marvel: \"Que vuelva la era Meg Ryan\"","abstract":null,"author":"","key_words":"","body":"\"Eso no es cine\", afirmaba estos días el consagrado director \r\nMartin Scorsese acerca de las películas de \r\nMarvel, argumentando que los \r\nfilmes de superhéroes carecen de personajes que atraviesen \"experiencias emocionales y psicológicas\" humanas. Y parece no ser el único que se pronuncia en este sentido. Ahora ha sido \r\nJennifer Aniston quien opinó al respecto. \"Si ves lo que hay fuera de las plataformas de streaming, cada vez hay menos y menos cosas y son todo grandes películas de Marvel\", afirmó la protagonista de \r\nFriends en una entrevista concedida a \r\nVariety con motivo del estreno de \r\nThe Morning Show, la nueva serie que protagoniza para Apple TV+. La actriz cuenta que son producciones para las que no ha recibido ofertas, a la vez que expresa su negativa a \"vivir en una pantalla verde\", dijo. Aniston afirma extrañar la calidad y contenidos del cine de décadas anteriores, a las que se refirió como \"la era Meg Ryan\". Aniston lamenta ciertas dinámicas de la industria y considera que Marvel ha comenzado el proceso de conquista del medio que para la actriz supone su única vía de escape: la televisión. Día atrás, tras difundirse las críticas de Scorsese, los fans del universo de \r\nLos Vengadores estallaron de indignación, y actores como Samuel L. Jackson o Robert Downey Jr., quienes interpretan a Nick Fury y a Tony Stark en la saga de superhéroes, se lanzaron a responderle. En medio de la polémica, también \r\nHollywood recomendó al director de Taxi Driver darse una oportunidad para ver los filmes y poder hacerse una idea más aproximada de las temáticas que abordan."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-hija-guillermo-andino-se-enojo-el-nid2296465","date":"11  de octubre de 2019  • 17:20","title":"Cómo reaccionó Sofía, la hija de Guillermo Andino, ante el relato de su padre sobre su nacimiento","abstract":null,"author":"","key_words":"","body":"Tras las fuertes repercusiones que alcanzaron las declaraciones de \r\nGuillermo Andino al dar a entender que adelantó el parto de su mujer por un \r\n\"capricho futbolero\", su esposa, \r\nCarolina Prat, contó cómo reaccionó \r\nsu hija tras lo sucedido. Al repudio generalizado que causaron \r\nlos dichos del periodista, se sumó el malestar de su hija mayor, Sofía Andino, por la polémica generada. La joven, que en unas semanas cumplirá 18 años, estudia Ciencias de la Comunicación y quedó bastante molesta con todo lo que se originó a raíz de las desafortunadas palabras de su padre. \"A Sofi esto no le gusta nada. Si bien hoy está estudiando la carrera de Comunicación, ella dice que no le gustaría trabajar en los medios porque no le gusta que hablen de ella\", reveló Prat en el programa \r\nEl Espectador (CNN Radio), dejando en claro que su primogénita no quiere exponerse a las críticas públicas. \"Obviamente le molestó todo esto porque ella y nosotros no estamos acostumbrados a que nos pase\", indicó la ex modelo, que también comentó que la negación de su hija a exponerse públicamente la obliga a tener que dialogar con ella cuando quiere subir fotos en las que aparece la joven. \"Sofía ya es mayor de edad, muy responsable y pensante. Cuando yo publico algo en Instagram le pregunto si me autoriza, porque considero que ella ya tiene su independencia con determinados temas\", aclaró Carolina. Además, Prat habló de cómo llevan en casa el tema. \"Anoche nos juntamos a cenar los cinco, que es un momento sagrado que tenemos en familia, junto a Vicky y Ramón, que tienen 12 y 4 años, y les explicamos todo lo que pasó en las redes. Nuestras cenas son habladas y sin televisión. Ahí sí somos un poco familia Ingalls y ahí quisimos transmitirle a Vicky, que está en una etapa complicada y en la que los chicos son crueles y que pueden salir con cualquier cosa; que esa es la parte fea de ser un personaje público\", cerró la modelo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/una-playlist-empezar-disfrutar-nueva-edicion-del-nid2296336","date":"11  de octubre de 2019  • 17:17","title":"Lollapalooza 2020: una playlist para empezar a disfrutar de la nueva edición del festival","abstract":null,"author":"","key_words":"","body":"La nueva edición del Lollapalooza profundiza su eclecticismo. Esa variedad de géneros y estilos musicales que se cruzarán durante tres días en cinco escenarios muestra una mixtura capaz de abarcar públicos muy heterogéneos.  [R]¡La espera terminó! [R] [R]Conocé el #Lineup de #LollaAR 2020 [R] [R] Conseguí tus entradas en #Preventa4 en lollapaloozaar.com/tickets [R] ¡No te quedes afuera! [R] Disfrutalo con @Santander_AR en 6 cuotas sin interés desde $1.375 + Service Charge o canjeá desde 225.000 puntos SuperClub. [R] También podés comprar tus entradas con todos los medios de pago en todos los puntos de venta de @allaccessargok [R] Bajate la APP de Club Personal y enterate de nuevos beneficios. [R] @flowmusicxp presenta #LollaAR 2020 [R] Más información en lollapaloozaar.com [R] Una publicación compartida de \r\n Lollapalooza Argentina (@lollapaloozaar) el \r\n10 Oct, 2019 a las 9:00 PDT Esta lista es un viaje al\r\n Lollapalooza\r\n2020 y lo nuevo que está produciendo cada uno de los artistas que sobresalen dentro de ese amplio panorama de figuras y nuevas revelaciones que protagonizarán la séptima edición. Desde los tracks hipnóticos de Lana del Rey y Travis Scott, el ícono del trap del siglo XXI hasta las melodías pop de Gwen Stefani (ex No Dooubt), la evocación de clásicos de los noventa que trae una banda rockera como Guns N' Roses y la irreverencia pop que trae un artista como Charli XCX.  El recorrido ofrece paradas por viejos conocidos del público local como The Strokes, Vampire Wekkend, Cage The Elephant, The Lumineers y artistas nacionales como El Mató un Policía Motorizado. También están los que pueden dar la sorpresa del festival como el colectivo de rap Brockhampton, la cantante texana Kacey Musgraves, LP; Hayley Kiyoko, la drag queen Pabllo Vittar, la española Amia, Louta y Kali Uchis. En el género urbano destacan Wos, Duki y Nathy Peluso. Mientras que artistas como Zoe Gatusso y Las Ligas Menores sumarán la veta cancionera del indie local."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/quien-es-roberto-garcia-moritan-futuro-esposo-nid2296435","date":"11  de octubre de 2019  • 17:05","title":"Quién es Roberto García Moritán, el futuro esposo de Pampita Ardohain","abstract":null,"author":"","key_words":"","body":"Roberto García Moritán, el hombre con quien \r\nPampita Ardohain ha decidido \r\nvolver a pasar por el altar, es un \r\nempresario gastronómico de \r\n42 años, \r\nseparado y con \r\ndos hijos. \"Economista, emprendedor, que desarrolla y arriesga; padre de dos y orgullosamente argentino\", es la descripción que ofrece de sí mismo en su cuenta de Instagram. Este hombre de bajo perfil, que sorprendió a la conductora con una romántica pedida de mano en las playas de Punta Cana, conoció a la ex de Benjamín Vicuña a través de amigos en común. García Moritán estuvo casado anteriormente con la \r\nempresaria inmobliaria Milagros Brito, con quien tuvo dos hijos, Santino, de 14 años, y Delfina, de 12. Ambos comparten la crianza de los niños y, aunque ya se encuentran oficialmente divorciados, en sus redes sociales se puede ver que mantienen una buena relación. En \r\nNosotros a la Mañana, \r\nBrito habló semanas atrás del buen vínculo que mantiene con su ex: \"Con Roberto tengo la mejor relación de toda la vida. Nos separamos hace 12 años y somos súper amigos y él está muy contento con Caro. Ella merece todo mi respeto\", aclaró.  El empresario también tuvo un romance pasajero con Juana Viale, como así lo confirmó la nieta de Mirtha tras conocerse la noticia del vínculo entre Roberto y Pampita. \"Salí con él hace mucho tiempo. Salimos poco tiempo, no fue mi pareja formal\", apuntó la actriz. Desde que comenzaron a salir a mitad de este año, Pampita y su prometido no tuvieron descanso mediático. A finales de agosto, salió a la luz \r\nuna primera foto de la pareja, en la que se los veía abrazados paseando por Nordelta.  El 12 septiembre, García Moritán tuvo un pequeño accidente en Instagram al publicar otra imagen en sus stories, en la que se lo veía abrazando a la modelo. Minutos más tarde, el empresario la borró, porque a la conductora de \r\nPampita Online \r\nno le gustó cómo se veía en la foto. Sin embargo, al momento de eliminarla, ya la habían visto miles de usuarios. En ese momento, Carolina explicó su inconformidad con la selfie que había tomado su pareja: \"Le digo a él: 'Mirá cómo estoy, parezco Jennifer Lopez'. Entonces le estaba mostrando eso, hicimos la foto, una pavada, y él ayer me manda tipo chiste: 'La voy a poner en Instagram Stories', y yo: 'Jajaja, si la ponés, me muero de vergüenza'. Era una joda entre nosotros\".  Esta semana, la pareja se tomó unos días de descanso en República Dominicana y la modelo publicó varias fotos de su estadía en las playas paradisíacas. Lo que quizás no imaginaba es que allí mismo el empresario iba a comunicarle que se encontraba oficialmente divorciado de Brito, y que pediría su mano con un romántica ceremonia junto al mar.  Ángel de Brito subió a las stories de la cuenta de su programa, \r\nLos ángeles de la mañana, un video donde se veía a la conductora junto al empresario gastronómico en la playa, muy románticos. En las imágenes, cuando ella se acerca para darle un beso, protagoniza \r\nun blooper: se le desprendió la bikini y se quedó con la espalda al descubierto. Sin embargo, con rápidos reflejos, se sostuvo el traje de baño y se lo volvió a atar, evitando que el percance pasara a mayores. Aunque la modelo trató de mantener en privado esta primera escapada romántica, al publicarse el video, desaparecieron las conjeturas y todos corroboraron que no se trataba de un viaje de soltera, sino de unos días de amor y relax. Ahora, los novios deciden dar un paso más y confirman que su amor pasará también a los papeles."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/liam-hemsworth-nuevo-amor-fue-visto-tomado-nid2296364","date":"11  de octubre de 2019  • 16:46","title":"Liam Hemsworth con nuevo amor: fue visto tomado de la mano con una actriz australiana","abstract":null,"author":"","key_words":"","body":"Liam Hemsworth fue visto \r\ntomado de la mano de una joven actriz australiana, llamada \r\nMaddison Brown, caminando por las calles de Nueva York. Tras su escandalosa separación de \r\nMiley Cyrus, \r\ntan sólo 8 meses después de su casamiento, el actor había mantenido un bajo perfil. Ahora se muestra en público con su \r\nnuevo amor. En menos de dos meses, la vida amorosa de Cyrus fue apasionada: blanqueó su romance con la DJ y modelo \r\nKaytlynn Carter, luego oficializó su ruptura, y \r\nposteriormente empezó a dar pistas de un amorío con Cody Simpson. Mientras tanto, \r\nHemsworth se mantenía alejado de los flashes  pasando tiempo familiar con su hermano.  Ahora las cosas cambiaron. Al parecer, toda posibilidad de reconciliación quedo atrás. \r\nLuego de 10 años de amor intermitente, el australiano dio vuelta la página y disfrutó de una cita con Brown, una actriz de 22 años que está dando sus primeros pasos en Hollywood.  @liamhemsworth with his new girlfriend @maddisonbrown in SoHo, NYC yesterday! #liamhemsworth #hemsworth #maddisonbrown #soho #nyc Una publicación compartida de \r\n Liam Hemsworth Update [R][R] (@liamhemdawg) el \r\n11 Oct, 2019 a las 7:10 PDT Un detalle a destacar es que a pesar de que la nueva pareja hizo su primera aparición pública, ninguno de los dos compartió fotos juntos en las redes sociales. Incluso, Hemsworth todavía conserva todas las fotos con Cyrus en su cuenta de Instagram.  #new @liamhemsworth with a new friend in NYC on October 10th 2019 #liamhemsworth #hemsworth #lukehemsworth #australia #melbourne #byronbay #malibu #thehungergames #cutbank #IDR #thelastsong #thedressmaker #killerman #loveandhonor #theduel #dogdeandmiles #follow Una publicación compartida de \r\n Liam Hemsworth Fan Account (@liamhemsworthstuff) el \r\n11 Oct, 2019 a las 3:00 PDT Los flamantes novios disfrutaron de una tarde romántica, que culminó con un almuerzo a la vista de todos. El \r\nsitio TMZ los capturó caminando juntos, y luego fueron apareciendo más imágenes de los jóvenes infraganti también en el subte.  @liamhemsworth with his new girlfriend @maddisonbrown in SoHo, NYC yesterday! #liamhemsworth #hemsworth #maddisonbrown #soho #nyc Una publicación compartida de \r\n Liam Hemsworth Update [R][R] (@liamhemdawg) el \r\n11 Oct, 2019 a las 7:11 PDT Brown es una modelo y actriz australiana que incursiona en el mundo de la actuación desde hace cinco años. Actuó en las series \r\nGo Big y \r\nThe Kettering Incident, con participaciones pequeñas. Luego protagonizó el cortometraje \r\nSubjective Reality, y fue elegida para interpretar a la hija de Nicole Kidman en la película teatral\r\n Strangerland. Sin embargo, su gran momento profesional llegó en el 2018 gracias a \r\nDinastía, la reversión que Netflix hizo de la popular serie transmitida en televisión entre 1981 y 1989\r\n. En la remake, la joven se pone en la piel de Kirby Anders a partir de la segunda temporada.  It me, wearing linen :) Una publicación compartida de \r\n Maddison Brown (@maddisonbrown) el \r\n18 Sep, 2019 a las 6:53 PDT La nueva novia de Hemsworth tiene casi medio millón de seguidores en Instagram, y se perfila como una joven con un futuro prometedor en el mundo de la actuación. Su romance con el actor sorprende a las fans del australiano, por el repentino blanqueo de la relación."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/la-hija-china-suarez-nicolas-cabre-fue-nid2296386","date":"11  de octubre de 2019  • 16:20","title":"Rufina, la hija de la China Suárez y Nicolás Cabré, fue operada esta mañana","abstract":null,"author":"","key_words":"","body":"Este mediodía\r\n Intrusos arrancó con una noticia inesperada: \"Habrían \r\noperado a \r\nRufina, la hija de la \r\nChina Suárez y \r\nNicolás Cabré\", lanzó Adrián Pallares, quién está a cargo de la conducción del programa mientras Jorge Rial disfruta de sus vacaciones. Desde un móvil instalado en la puerta del Cemic de Saavedra, Martín Rojas dio más detalles al respecto. \"Está mañana, más precisamente a las 9, la China y Cabré trajeron a Rufina porque comenzó con un dolor muy fuerte. La información es que la habrían intervenido quirúrgicamente de una \r\nhernia\", relató el cronista. Mientras mostraban imágenes del interior de la recepción de la clínica, donde se la podía ver a Suárez, el movilero aclaró que la actriz estaba acompañada por su mamá [Benjamín Vicuña se encuentra en Chile, grabando una serie] y también por \r\nLaurita Fernández, actual pareja de Cabré, quién tiene una excelente relación con la pequeña de 6 años. Lo que llamó la atención es que la protagonista de \r\nArgentina, tierra de amor y venganza hoy tenía pactado no ir a las grabaciones en Polka, por lo cual las especulaciones de que se trataba de una intervención programada empezaron a sonar fuerte. \"Me dicen que se trata de una intervención menor que habría sido pactada, por eso la China hoy no iba a grabar\", señaló el panelista Guido Záffora. Y con intenciones de llevar tranquilidad a la audiencia, agregó: \"Ya la operaron, salió todo bien y era algo programado. La operaron de una hernia de ingle\".  Sin embargo, minutos después hubo un nuevo contacto con el móvil para informar que Rufina ya había recibido el alta médico. Al tiempo que mostraban imágenes de la nena retirándose en los brazos de su papá -mientras la China y Laurita pagaban el estacionamiento- el movilero relató: \"Salieron los tres juntos. Se dirigieron al estacionamiento. Los tres vinieron cada uno en su auto y la nena se fue con la China\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/a-81-anos-jane-fonda-fue-arrestada-nid2296395","date":"11  de octubre de 2019  • 16:00","title":"A los 81 años, Jane Fonda fue arrestada en una marcha contra el cambio climático","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"A los 81 años, \r\nJane Fonda no perdió su espíritu combativo y su disposición a participar de \r\nacciones de protesta. La actriz fue \r\narrestada por la policía hoy durante una manifestación en reclamo de acciones contra el cambio climático realizada en \r\nWashington frente a la sede del Capitolio.  Un video que comenzó a circular rápida y profusamente en las redes sociales muestra a Fonda con sus manos esposadas mientras es trasladada bajo custodia policial. La actriz de \r\nGrace & Frankie se sumó a la protesta de un grupo llamado Oil Change International, que parece dispuesto a instalarse de aquí en más todas las semanas en ese lugar para hacer oír sus reclamos. \"Estaremos en el Capitolio cada viernes, por más que llueve o que brille el sol, estimulados y alentados por el increíble movimiento que nuestra juventud ha logrado crear\", había señalado Fonda ayer desde su página web como anticipo de lo que ocurrió en las últimas horas. Allí bautizó las manifestaciones de protesta que comenzaron hoy como \"Fire Drill Fridays\" (viernes de simulacro de incendio). También dijo que había decidido instalarse en Washington para estar más cerca \"del epicentro de la lucha por nuestro planeta\". La vocera del Capitolio, Eva Malecki, informó que Fonda fue arrestada junto con otros 16 manifestantes por lo que calificó como un \"acto de protesta completamente ilegal\". Según informó The Hollywood Reporter, están acusados de ocupar edificios públicos y obstrucción de las autoridades."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/asi-le-propusieron-casamiento-pampita-nid2296429","date":"11  de octubre de 2019  • 15:58","title":"Así le propusieron casamiento a Pampita","abstract":null,"author":"","key_words":"","body":"Desde las playas de Punta Cana, \r\nPampita Ardohain, la conductora de Pampita Online confirmó la noticia con un romántico posteo en Instagram. Junto a la frase: \"Sí, nos vamos a casar\", la modelo mostró la romántica propuesta que le hizo su novio con el mar Caribe como testigo.  De vacaciones con su novio en Punta Cana, Carolina Ardohain recibió la propuesta formal en ese destino paradisíaco, bajo la luz de la luna y con una ceremonia en la playa. \"Ya hay una fecha agendada. Sería el 22 de noviembre, lo que no estaría confirmado es si de este año o el que viene\", contaron en Intrusos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/se-casa-pampita-nid2296409","date":"11  de octubre de 2019  • 15:38","title":"Pampita Ardohain se casa con su novio, Roberto García Moritán","abstract":null,"author":"","key_words":"","body":"\"Se casa Pampita\", disparó Damián Rojo en pleno programa de \r\nIntrusos, dejando atónitos a sus compañeros del ciclo. Y lo que en principio parecía solo un rumor, luego fue confirmado en las redes sociales por la modelo, que pasará por el altar junto a su novio, el \r\nempresario Roberto García Moritán. Frente al desconcierto que produjo esta primicia, el periodista de espectáculos siguió con la información. \"Después de 12 años, a él le salió el divorcio de su ex, Milagros Brito. Con el papel en la mano, se comunicó con Pampita y le dijo: 'Ahora sí quiero casarme con vos'\", detalló al respecto. De vacaciones con su novio en Punta Cana, \r\nCarolina Ardohain recibió la propuesta formal en ese destino paradisíaco, bajo la luz de la luna y con una ceremonia en la playa. \"Ya hay una fecha agendada. Sería el 22 de noviembre, lo que no estaría confirmado es si de este año o el que viene\", contó el panelista. Enseguida, todas las miradas se dirigieron a Ángeles Balbiani, íntima amiga de la modelo; quien sin querer ahondar en el tema, expresó: \"Las lindas noticias me gusta compartirlas pero Carolina es mi amiga. Lo sé desde hace unos días pero no puedo decir más nada\", contó casi confirmando la noticia. Sin que hablen los protagonistas, el dueño de la primicia reflexionó: \"Ya sus amigas lo saben. Ya hay gente invitada, de hecho un amigo de él confirmo que está invitado (...). Esta vez, y para tranquilidad de Pampita, la noticia viene por el lado de Moritán\", remató. Desde las playas de Punta Cana, la conductora de\r\n Pampita Online confirmó la noticia con un romántico posteo en Instagram. Junto a la frase: \"Sí, nos vamos a casar\", la modelo mostró la romántica propuesta que le hizo su novio con el mar Caribe como testigo.  La relación de Ardohain con García Moritán se hizo pública a fines de agosto, semanas después de que la modelo \r\noficializara su ruptura con el joven empresario Mariano Balcarce."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/el-camino-pelicula-breaking-bad-nid2295653","date":"11  de octubre de 2019  • 15:23","title":"El Camino: la película de Breaking Bad, tenso relato sobre el destino final de Jesse Pinkman","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"El Camino \r\n(El Camino: A Breaking Bad Movie, Estados Unidos, 2019). \r\nDirigida por: Vince Gilligan. \r\nGuion: Vince Gilligan. \r\nElenco: Aaron Paul, Charles Baker, Matt Jones, Jonathan Banks, Larry Hankin. \r\nDisponible en: Netflix.\r\n Nuestra opinión: muy buena. ¡ATENCIÓN: SPOILERS A CONTINUACIÓN! A los fanáticos de \r\n\r\nBreaking Bad les costará no emocionarse con \r\n\r\nEl Camino, la película que se desprende de la serie creada en 2008 por Vince Gilligan, aquella sobre la construcción de un imperio de la metanfetamina en Nuevo México a cargo de un profesor de química, \r\nWalter White (Bryan Cranston), y su alumno \r\nJesse Pinkman (Aaron Paul). El drama fue un verdadero fenómeno, esa \"cruza del Sr. Chips con \r\nScarface\" como lo describía su \r\nshowrunner, que propulsó un \r\nspin off, \r\nBetter Call Saul\r\n, una precuela sobre la vida del abogado de la dupla, Saul Goodman (Bob Odenkirk), que estrenará su quinta temporada el año próximo. Breaking Bad finalizó en 2013 con el episodio \"Felina\", en el que Gilligan debió atar todos los cabos sueltos que dejó en los capítulos previos, lo cual dio como resultado una conclusión perfecta en el plano narrativo, con cada personaje protagonizando su propia escena de despedida. A pesar de esto, y seguramente de modo inconsciente seis años atrás, el escritor y director se guardó un as bajo la manga al mostrarnos la huida de Jesse de esa jaula donde había sido encerrado por un grupo de neo-nazis. Pinkman escapa en el auto El Camino con un grito que encerraba múltiples interpretaciones: alivio por haber podido salir de allí, trauma por las torturas a las que fue sometido, y dolor por dejar atrás su relación con Walter, esa figura paterna que fue mutando hacia lo más horroroso. De esta forma, lo que pasaba con Jesse quedaba en manos de los televidentes, en un notable acto de interpelación. Gilligan parecía preguntar qué quería uno para ese joven, qué se merecía, hacia dónde debía ir; y el interlocutor completaba los casilleros según su perspectiva y su deseo.  El Camino, en ese sentido, quiebra la ilusión. El largometraje estrenado por \r\nNetflix (ópera prima de Gilligan)\r\nnos muestra el\r\n destino final de Jesse, y lo hace con una\r\n interesante progresión. Cada paso que da el personaje está irremisiblemente ligado a un aprendizaje, un consejo, una conversación que mantuvo en \"la etapa \r\nBreaking Bad\", lo cual tiñe a la película de un tono melancólico, ya desde que aparece Mike en la primera escena (en pocos minutos, Jonathan Banks vuelve a subyugar), con uno de esos diálogos que mantenía con Jesse cuando Walter ya había dejado de cumplir el rol de padre. Abrir \r\nEl Camino con Mike constituye un presagio de lo que vendrá: casi todos los personajes que ingresan luego, ya sea en flashbacks o en tiempo presente, son quienes entablaron un vínculo profundo con Jesse, quienes lo marcaron de modo positivo o negativo. Como consecuencia, la entrada de Todd (Jesse Plemons, extraordinario), su torturador, es un recordatorio de todo lo que sufrió Pinkman -incluso se suman situaciones nunca vistas-, pero también es la llave que le permite al protagonista abrir ciertas puertas que lo conducirán a sus próximas paradas.  A diferencia de \r\nBreaking Bad, El Camino es un\r\n relato tenso pero sin la necesidad de mantenerse siempre arriba. En este aspecto, la podemos emparentar más con \r\nBetter Call Saul \r\ny su cuidadosa construcción de situaciones con las que se le pide al espectador paciencia y atención. La tarea más difícil aquí la tiene un excelente Aaron Paul, quien retoma con facilidad los modismos de Jesse (sí, están sus \"bitch\" y ciertas expresiones ingenuas de la era \r\nBreaking Bad, pero en dosis mínimas), pero quien al mismo tiempo debe personificar a un Pinkman desconocido para la gran mayoría. Al no tener a un Walter, a un Mike o incluso a un Saul al lado, ahora Jesse está verdaderamente solo para resolver los dilemas que se le van presentando. Recordemos que la dinámica que tenía con White era cómica en el inicio, pero luego se transformaba en enfermiza, con \"Heisenberg\" subestimando a Jesse. \r\nEl Camino es una respuesta a esa subestimación. El emotivo flashback en el que aparece Walter está muy lejos del \r\nfanservice, y cumple otro propósito: decirle a Pinkman lo mucho que vale, y el futuro que tiene por delante. Si la mirada final que cruzaban en\r\n Breaking Bad parecía el \r\nau revoir perfecto, la película sube la apuesta y le da a ese inolvidable dúo uno superior.  El apego de Gilligan a los detalles tiene su broche de oro en la última escena, cuando Jesse finalmente se aproxima a Alaska y Ed (Robert Forster) le pide que repita los datos de su flamante identidad. El joven dice en voz alta su nuevo número de seguro social, pero luego se le solicita que lo diga al revés. Hay una pausa que sella la complicidad del creador con los seguidores del micromundo \r\nBreaking Bad. Uno podría pensar que Jesse no será capaz de recordarlo, pero lo hace. Lo hace, y lo enumera con seriedad. Queda muy poco del Pinkman de\r\n Breaking Bad en su rostro: hay más de protagonista de western, de un hombre impertérrito que, como le dice Jane (Krysten Ritter) en otro de los flashbacks más conmovedores del film, es ahora responsable de su destino.  Así, Jesse se despide de todos (a través de una llamada, de recuerdos, con una carta) en un película que no se aleja nunca de él -que evita cruzarse con \r\nBetter Call Saul, para no \r\nspoilear dicha producción en el proceso, con excepción de un dato vinculado a Lydia-, y que termina como lo hace su trama en la serie, solo que ahora el contexto es otro. Otro hombre, otro auto, otro clima, otro aire, y la vida por delante. Cuándo y dónde verla. \r\nEl Camino: una película de Breaking Bad ya está disponible en Netflix."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-sincericidio-lourdes-sanchez-su-intimidad-chato-nid2296374","date":"11  de octubre de 2019  • 15:15","title":"Lourdes Sánchez habló de su intimidad con el Chato Prada: \"Me hago la dormida\"","abstract":null,"author":"","key_words":"","body":"Unos días atrás Cinthia Fernández confesó que por culpa del Súper Bailando no tenía con su pareja desde hacía más de un mes. Y parece no ser la única participante que cambió su rutina por el programa. Lourdes Sánchez contó que ahora pone excusas para no tener contactos con el \r\nChato Prada. La charla se dio en el programa de Ángel de Brito, donde se dio un debate sobre la intimidad y el cansancio en las parejas. \"¿Vos le decís 'me duele la cabeza' al Chato Prada?\", le preguntó Andrea Taboada a Lourdes Sánchez al notar que la bailarina acompañaba las declaraciones que Cinthia arrojaba al aire para evitar las relaciones sexuales. Y sin dudarlo entre risas la morocha gritó: ¡Obvio! ¡Miles!. La confesión generó risas en el estudio y continuó relatando las diferentes \"maneras\" de evitar tener contacto físico por las noches al estar cansada. Sin pudor y con la complicidad de sus compañeras de piso confesó: \"Pongo otras excusas también: hoy ensayé mucho, por ejemplo y obvio que también uso al programa como excusa y le digo que mañana me tengo que levantar temprano\". Como para rematar con la más picante, la bailarina contó que incluso \" se ha hecho la dormida mil veces\". Andrea Taboada tras escuchar las confesiones terminó cerrando el tema apuntando que \"El chato\" es muy bueno con ella."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/maria-vazquez-muerte-carlos-menem-jr-espero-nid2296697","date":"12  de octubre de 2019  • 18:06","title":"María Vázquez, sobre la muerte de Carlos Menem Jr: \"Espero que la familia encuentre las respuestas que necesita\"","abstract":null,"author":"","key_words":"","body":"Fueron una de las parejas más emblemáticas de los noventa. Ella, una escultural modelo en ascenso. Él, el hijo rebelde del presidente de la República. Durante meses, los paparazzi no dejaron de perseguirlos y las fotos que los retrataban juntos eran moneda corriente en las revistas de actualidad. El tiempo pasó y hoy \r\nMaría Vázquez vive otro presente, pero en una entrevista radial se refirió a aquella relación con \r\nCarlos Menem Jr. y a su sorpresiva muerte. \"Carlos fue parte de mi vida, no hablo tanto del tema por respeto a que no está. Lo veo como parte de mi crecimiento, fue una relación dentro de las tres importantes que tuve\", comenzó contándole a Catalina Dlugi, en el ciclo \r\nAgarrate Catalina. Y a pesar de que al principio se mostró esquiva a profundizar sobre el tema -\"No tengo la menor idea si su muerte fue un accidente o no, era tan chica en ese momento\"- con el correr de la charla se fue soltando y recordó aquel romance de los dorados años noventa. \"Estaba enamorada de Carlitos, todo lo que pasó me sorprendió mucho. Espero que su familia encuentre las respuestas que están buscando y la tranquilidad que necesita. Le tengo mucho aprecio a su familia. Me siento una hija de la política\", explicó. A su vez, la hija del ex embajador Jorge Vázquez recordó: \"Nací en una casa en la que se habló siempre de política, donde todo giraba en torno a la ideología y a los valores. No existía la posibilidad de no leer el diario, más allá de que fui un poco la ovejita negra porque no había nadie del palo artístico. Fue mi manera de correrme y preservarme\". Es que la política le trajo a su familia momentos felices y también situaciones complicadas: \"Yo era muy chica cuando papá cae preso. Nací en el 74 y él cae preso en el 76. En la época de la Dictadura no me aceptaron en un colegio porque mi papá estaba preso. Luego, con el fallecimiento de papá tomé conciencia de un montón de cosas. Viví un momento de mucha vulnerabilidad luego de su muerte\", reveló. Por supuesto que en la charla hubo tiempo, también, para hablar sobre su actual pareja, el polista Adolfo Cambiasso, padre de sus hijos Mía, Adolfo y Myla: \"Tuvimos que aggiornarnos el uno al otro, creo que me transformé en una buena compañera para él. Si bien no entiendo del juego y no es lo que más me interesa, sí entiendo mucho del hombre y lo que sucede fuera de la cancha\". Junto a Cambiasso recorrió gran parte del mundo, y por eso la conductora le preguntó cuál es su lugar favorito. \"Cuanto más viajo, más quiero estar en la Argentina. Soy una mina a la que le encanta volver a su casa. Llego a Ezeiza y están todos queriendo irse, yo deseando llegar. Vivo contrarreloj todo el tiempo y voy al revés de todo el mundo\", aseguró."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luciano-caceres-respaldo-luciano-castro-es-tristisimo-nid2296695","date":"12  de octubre de 2019  • 17:08","title":"Luciano Cáceres respaldó a Luciano Castro: \"Es tristísimo lo que hicieron con él\"","abstract":null,"author":"","key_words":"","body":"Compartieron elenco en \r\nSeñores Papis y este verano volverán a coincidir en la puesta de \r\nDesnudos, la obra que basada en la película de la directora alemana Doris Dörrie. Por eso, \r\nLuciano Cáceres accedió a hablar sobre \r\nlas fotos que se viralizaron la semana pasada y que muestran a su compañero, \r\nLuciano Castro, sin ropa. A propósito, el actor desmintió categóricamente que el hecho responsa a una maniobra de promoción de la obra. \"Hay otros tantos actores que basan su difusión o el conocimiento público en dar a conocer su vida privada. No me parece ni bien ni mal, pero no es el caso de Luciano. Me parece tristísimo lo que hicieron con él, creo que no hay que hablar más del tema\", comenzó explicando en el programa radial \r\nAgarrate Catalina. Luego, aclaró: \"Nada tiene que ver la promoción de la obra \r\nDesnudos con la vida privada de ninguno de nosotros\". En esa línea, el actor ratificó: \"La vida privada no tiene que ver con lo que vamos a hacer en el escenario. La trayectoria de Luciano Castro es enorme: tiene en su camino cantidad de papeles protagónicos en programas de televisión, participó de obras muy prestigiosas que no han tenido el reconocimiento debido, y apostó siempre a hacer otras cosas más allá del circuito comercial\". En ese sentido, habló sobre el estreno de la obra: \"Se estrena el 20 de diciembre en Mar del Plata, es una obra muy prestigiosa de la autora Doris Dörrie -directora de la reconocida película \r\n¿Soy linda?- que plantea la realidad de tres parejas: una de ellas está separada al arranque de la obra, pero se juntan todos y aparece un juego vinculado a estar desnudos, con los ojos tapados, a ver si se reconocen\". En la puesta, dirigida por Alejandro Maci, Cáceres y Castro compartirán escenario con Brenda Gandini, Gonzalo Heredia, Mercedes Scappola y Sabrina Rojas. Por último, sobre los rumores que este año lo vincularon a Juana Viale y sobre su relación con los chimentos, indicó: \"Soy una persona tranquila, no me afecta lo que se dice de mí en los medios. Cuando tenés algo importante para mostrar, como tu trabajo u oficio, gana eso\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-legislatura-declaro-fanny-mandelbaum-personalidad-destacada-nid2296691","date":"12  de octubre de 2019  • 16:19","title":"La Legislatura declaró a Fanny Mandelbaum personalidad destacada de la cultura","abstract":null,"author":"Pablo Montagna","key_words":"","body":"Por una iniciativa del legislador porteño Guillermo \"Willy\" González Heredia, en la tarde del viernes la periodista \r\nFanny Mandelbaum fue declarada \r\nPersonalidad Destacada de la Cultura de la Ciudad Autónoma de Buenos Aires. El acto se llevó a cabo en el Salón Dorado de la Legislatura Porteña, como respuesta al proyecto que fue presentado por González Heredia dos años atrás. Ente los presentes que acompañaron a la actual panelista de \r\nEl Diario de Mariana se encontraban sus compañeros del magazine conducido por Mariana Fabbiani, Marina Calabró y Sebastian \"Pampito\" Perello Aciar; el periodista Guillermo Lobo; la productora Rosa Chiqui Mourelle; la cantante Marikena Monti -que sobre el final del acto cantó junto a los presentes- y el periodista Julio Ricardo, más allá de su familia y amigos íntimos.  En un salón casi colmado de gente amiga y publico en general que quiso acompañar a Mandelbaum, y tras un video emotivo mostrando parte de su trayectoria, el diputado de Cambiamos, Gonzalez Heredia, expuso las razones por las que había elegido elevar la propuesta. Luego hablaron sobre la conductora del ciclo televisivo \r\nJuventud Acumulada el ensayista y poeta Santiago Kovadloff y el abogado Ricardo Monner Sans Si bien la homenajeada se mostró muy emocionada durante todo el acto, uno de los momentos en los que se la notó más conmovida fue cuando el trío lírico Héroe cantó una versión de \"A mi manera\".  \"Esto muy apabullada. A dos meses de cumplir los 82, sigo siendo coherente y espero seguir así, con ideales que es lo último que uno tiene que perder\", expresó la periodista. En el momento de recordar su trayectoria, la conductora de la televisión pública reconoció: \"Todo me salió solo, y no estoy acostumbrada a escribir discursos pero si algún ayuda memoria... Y recuerden que los periodistas tenemos que contar lo que muchos quieren ocultar\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/brad-pitt-angelina-jolie-los-motivos-motivos-nid2296488","date":"12  de octubre de 2019  • 15:52","title":"Brad Pitt y Angelina Jolie, enfrentados por una millonaria mansión","abstract":null,"author":"","key_words":"","body":" Han pasado tres años desde que \r\nAngelina Jolie y \r\nBrad Pitt anunciaron su \r\nseparación en 2016, pero el \r\ndivorcio parece no llegar nunca a su fin. Los actores, que tienen seis hijos en común, han pedido al juez más tiempo para dirimir sus asuntos, esta vez, de índole financiero. La \r\ndisputa inicial que alargó el proceso se había centrado hasta ahora en la \r\ncustodia de los menores, pero ahora la discordia tiene su foco en el ingente \r\npatrimonio económico compartido por quienes fueron, durante doce años, una de las más célebres parejas de Hollywood. Según el medio estadounidense The Blast, ambos han pedido más tiempo para poder llegar a un acuerdo sobre la división de bienes. El tribunal accedió a la solicitud, pero la pareja deberá pagar un juez privado que llevará el caso. En el reparto económico, el principal escollo es una \r\nmansión francesa rodeada de viñedos que ambos compraron en 2011 por un valor de 60 millones de dólares y \r\ndonde se casaron en 2014. Se creía que era una herencia para los hijos, pero los planes habrían cambiado. Ahora que los seis hijos de Jolie y Pitt: Maddox, Pax, Zahara, Shiloh, Knox y Vivienne, se han quedado con su madre, esta última posibilidad quería aún más descartada. Sumado a ello está la acusación de Maddox, hijo de la pareja, contra su padre por \"ejercer violencia\", caso que al final se cerró sin cargos. Pitt y Jolie anunciaron su separación en septiembre del 2016 y hace poco \r\nla actriz afirmó haberse sentido muy mal por la ruptura . \"Sentí una profunda y genuina tristeza. Pero estas cosas se asientan en ti y te recuerdan la suerte que tienes de estar vivo\", comentó a la revista francesa Madame Figaro. Aunque el proceso legal sigue su curso, el pasado mes de abril el juez les concedió lo que en inglés se llama \"bifurcation of marital status\", que en la práctica significa que Jolie, de 43 años, y Pitt, de 55, puedan considerarse solteros."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/con-tierno-video-eva-dominici-presento-su-nid2296681","date":"12  de octubre de 2019  • 15:35","title":"Con un tierno video, Eva de Dominici presentó a su hijo, Cairo","abstract":null,"author":"","key_words":"","body":"\"Tengo un ángel que no tiene alas, pero tiene un corazón que podría llegar a derretir el mío. Gracias siempre desde el corazón por los deseos llenos de amor y respeto\", con este emotivo mensaje, \r\nEva de Dominici presentó oficialmente a su hijo, \r\nCairo. Esas son las palabras que acompañan el video que la actriz decidió subir a su cuenta de Instagram. Allí, se la ve con el bebé en brazos, disfrutando de la inquebrantable conexión entre ellos, mientras él duerme y ella lo llena de besos. Las imágenes enternecieron a muchos de los amigos y colegas de Eva, como la China Suárez, Jimena Barón, Thelma Fardin, Virginia Innocenti, Facundo Arana, Micaela Vázquez, Rodrigo Guirao, Marina Grezer, Yoyi Francella y Maida Andrenacci. Entre corazones y felicitaciones, algunos le dedicaron a la mamá y a Cairo palabras de cariño. Sofía \"Jujuy\" Jiménez comentó: \"¡Qué lindo, Evi! Que sean muy felices\". María Fernanda Callejón, en tanto, expresó: \"¡Que bendición Eva! ¡Tu ángel ha llegado por fin para colmarte de amor! Felicitaciones desde el alma\". El pequeño \r\nnació el 6 de octubre, en Los Ángeles, la ciudad en la que actualmente reside la actriz junto a su pareja, el productor musical \r\nEduardo Cruz. La noticia del nacimiento la dio a conocer la hermana de la actriz, Candela, también a través de las redes, al compartir en sus historias un video en el pasillo de la clínica, que acompañó con el revelador texto: \"Chusmeando. Adivinen quién está por ser tía\". El bebé de Eva y Eduardo es el primer hijo de ambos y el segundo sobrino de la actriz española Penélope Cruz, quien había expresado su felicidad ante la noticia de la dulce espera: \"Estoy muy emocionada de volver a ser tía. Ver crecer a la familia es lo más maravilloso del mundo\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/manana-se-ponen-venta-entradas-del-segundo-nid2296680","date":"12  de octubre de 2019  • 14:53","title":"Mañana se ponen a la venta las entradas del segundo show de Gracias Totales-Soda Stereo","abstract":null,"author":"","key_words":"","body":"Luego de agotarse las entradas para la función porteña de \r\nGracias Totales-Soda Stereo, que se realizará el 21 de marzo de 2020, en el Campo Argentino de Polo, \r\nse agregó una nueva función para el 22 de ese mes. A partir de las 21 de este domingo se podrán adquirir los tickets a través de \r\nArea Ticket -único canal oficial autorizado- y sus puntos de venta. \"Hola a Todos. ¿Por qué? No sabemos. Sucede. Una nueva última vez. Gustavo es una ausencia presente. Él decía que por más que lo intentemos nunca dejaremos de ser Soda. Y así parece ser\". Así comienza Soda Stereo Manifiesto, el texto que escribieron Charly Alberti y Zeta Bosio para anunciar el lanzamiento de otra \"burbuja en el tiempo\", otro reencuentro entre la banda más grande de América Latina y su público. Pero esta vez se trata de Gracias Totales-Soda Stereo, un show que celebrará la obra del trío en un formato inédito y con una gran puesta visual e ingeniería sonora propios de los grandes shows de estadio. El primer show se llevará a cabo el 29 de febrero en Bogotá, Colombia. Recién casi un mes después llegará al Campo Argentino de Polo, con producción de PopArt Music. Entre esas fechas, la gira de Gracias Totales-Soda Stereo pasará por Santiago de Chile (Estadio Nacional), el 7 de marzo, y Ciudad de México (Foto Sol), el 12 de marzo. La gira podría extenderse a otros países e, incluso, podría sumar nuevas fechas en estas primeras plazas anunciadas. De hecho, en Buenos Aires, ya tiene el primer \"bis\""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/muse-le-gano-tormenta-hipodromo-palermo-mezcla-nid2296672","date":"12  de octubre de 2019  • 13:36","title":"Muse le ganó a la tormenta en el Hipódromo de Palermo con una mezcla de modernidad y tradición","abstract":null,"author":"Federico Martínez Penna","key_words":"","body":"Si hay algo que se le puede conceder a \r\nMuse es que saben como defender un gran concepto. Junto a Coldplay y Arcade Fire, el trío inglés pertenece a esa rara y casi extinta generación de bandas populares que crecieron en el post-2000 apostando a la épica de estadios. Aunque a diferencia de los otros, Muse toma lo que tiene a mano para revestir de modernidad al pasado: ya sea la extensiva paleta del rock alternativo de los noventa, el brío pop luminoso de los ochenta y la tradición de los setenta. Y como en toda tesis de consumo masivo, ellos van a hacer todo para convencerte de que lo suyo funciona. Con un Hipódromo de Palermo repleto a pesar de la reprogramación de horario por el alerta meteorológica, su quinta visita argentina no sería la excepción. Lo primero es elegir un concepto. Donde antes había conspiraciones gubernamentales y sueños post-apocalípticos, en torno a \r\nSimulation Theory, su octavo disco editado en 2018 -del que sonaron ocho temas-, ahora Muse piensa en fantasías de desconexión humana, y a partir de ahí empieza el estímulo constante. Es decir, no se trata de un espectáculo que atraviesa climas diversos, sino una sobrecarga de información en simultáneo: un cuerpo de baile que marcha sobre el escenario con cascos espejados (el inicio de \"Algorithm\"), mientras una calavera de acero se abre y se cierra en la pantalla, y luego desaparece dando lugar a un hombre de vectores fucsia que permanece estático en una jaula, y al mismo tiempo, el cantante y guitarrista Matt Bellamy desfila cubierto en leds por la pasarela, intercalando riffs, solos y sonidos sacados de la fábrica de Tom Morello. Desde luego -en sintonía con el imaginario visual ochentoso de \r\nSimulation Theory- todo tiene leds y luces de neón; desde los instrumentos hasta los técnicos, pasando por los diferentes outfits de su líder.  Lo que se ve es Orwelliano, a mitad de camino entre \r\nTron, \r\nWestworld y \r\nStranger Things. Sin ir más lejos, \"Pressure\" que sonó rabiosa y expansiva, en su video evoca a \r\nGremlins, \r\nCazafantasmas y\r\n Volver al Futuro. Pero donde algo así podría pecar de pretencioso, Muse lo transforma en un momentum de dos horas, y, por sobre todas las cosas, lo hace digerible. Lo segundo es como la música dialoga con el concepto. El trío, que completan Christopher Wolstenholme en bajo y Dominic Howard en batería, construye una estructura en la que caben sonidos de varias paletas: blues industrial, funk, electrónica, grunge, math, progresivo y hasta dubstep. Junto a un grupo de sesionistas van a hacer que la muy celebrada marcha sintetizada de \"Uprising\" no pierda un solo ápice de intensidad, haciendo que pasara casi desapercibida la protesta sobre el volumen en el vallado del campo. Pero Muse seguía en su marcha heroica. \"Propaganda\" puso a Bellamy emulando al mejor Prince y a los bailarines escupiendo humo con metralletas, mientras que los fans más fundamentalistas se rindieron en un caldeado pogo durante \"Plug In Baby\" (que terminó pegado a \"Pray\" con dos bombos gigantes sobre el escenario). Lo tercero tiene que ver con honrar la tradición. Superada el eterno relacionamiento a Radiohead que sufrió Muse en sus inicios, es inevitable en un concierto así pensar en cómo han sabido canalizar los vectores de los artistas formativos. Las citas explícitas a Rage Against the Machine en \"Super Massive Black Hole\" y a Led Zeppelin en \"Hysteria\", el constante llamado a Freddie Mercury en los falsettos de Bellamy, y la versión gospel acústica de \"Dig Down\" con el trío al borde de la pasarela y una tímida lluvia cayendo sobre ellos, y la seguidilla con \"Madness\" no hacen más que evidenciar la tutoría virtual de U2 sobre el trío. Lo cuarto es el golpe final. Hay que sacar toda la artillería a la cancha. Bellamy se mete entre la gente para rescatar una bandera (esta vez) argentina, mientras papelitos y tiras de celofán explotan en el aire en la seguidilla obligada de hits de \"Time is Running Out\" y el coreado \"Starlight\", con el cantante ya de vuelta sobre las tablas. Y si de finales épicos se trata, Muse no podía ser menos. Un monstruo inflable enorme, quizás inspirado en las mascotas de estirpe heavy como Megadeth y Iron Maiden, no pudo resultar más adecuado para el hit expansivo de \"Knights of Cydonia\". Habiendo calcado el set para toda la gira, quedaba todavía espacio para un medley metalero pero una voz con todas las luces encendidas comunicaba que el show había terminado. Una tormenta empujaba al trío hacia camarines y a la gente a la salida. Solo una fuerza sobrenatural puede detener algo de esta magnitud "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/murio-actor-robert-foster-nid2296678","date":"12  de octubre de 2019  • 13:20","title":"Murió el actor Robert Forster, nominado al Oscar por Jackie Brown","abstract":null,"author":"","key_words":"","body":"El actor \r\nRobert Forster murió a los 78 años tras librar una dura batalla contra el cáncer. La noticia entristeció a la colonia artística de Hollywood y empañó, de cierta manera, el estreno de \r\nEl Camino: Una película de Breaking Bad, el último film en el que participó. La noticia la dio a conocer su representante, Kathie Berlin, a través de un comunicado en el que revela que el deceso se produjo este viernes en el domicilio del actor en Los Ángeles, mientras se encontraba junto a sus cuatro hijos y a su pareja, la actriz, Denise Grayson. Forster, nacido en Rochester el 13 de julio de 1941, se mudó a Nueva York tras graduarse en la universidad de su ciudad. Allí, en Broadway, consiguió su primer papel en la puesta de \r\nMrs Dally Has a Lover. La suerte quiso que a una de las funciones asistiera el director, guionista y actor John Houston, quien lo ayudaría a dar su siguiente paso. Gracias a él, logró desembarcar en el cine en 1967. Su debut fue a lo grande: acompañando nada menos que a Elizabeth Taylor y Marlon Brando en \r\nReflejos en tus ojos dorados. A partir de allí, nunca dejó de trabajar. En total, participó de más de un centenar de películas y fue merecedor de múltiples reconocimientos. Con casi cinco décadas de trayectoria, en 1997 recibió su primera y única \r\nnominación a los premios Oscar, en la categoría de mejor actor de reparto. El jurado puso los ojos en su interpretación en \r\nJackie Brown: Triple traición, la película de Quentin Tarantino en la compartió cartel con actores de la talla de Robert De Niro, Samuel L. Jackson, Pam Grier y Michael Keaton.  Justamente, Samuel L. Jackson fue uno de los colegas que decidió despedirlo en las redes sociales, resaltando que Forster era \"un verdadero actor de clase\".  En televisión, su carrera fue igual de prolífica que en el cine, con recordadas participaciones en la segunda vuelta de \r\nTwin Peaks, donde interpretó al sheriff Frank Truman, en \r\nCSI: Nueva York, \r\nHéroes, \r\nAmas de casa desesperadas y \r\nReportera del crimen.  El mismo día de su deceso, Netflix estrenaba su última película: \r\nCamino: una película de Breaking Bad, en la que vuelve a ponerse en la piel de Ed, el rol que interpretó en el último tramo de la aclamada serie que antecede al film.  Forster reingresó al universo concebido por Vince Gilligan en el papel de Ed, el hombre cuya fachada era vender aspiradoras, pero que en realidad organizaba la fuga de criminales, como lo hizo con Walter White (Bryan Cranston) y Saul Goodman (Bob Odenkirk). En cierto punto, su participación oficia como una perfecta coda. Forster se despide de Jesse (Aaron Paul) cerca de Alaska, destino elegido por el joven para empezar de cero, y lo hace con ese rostro tan impertérrito como memorable, en medio de un contexto de calma. \"Tengo el corazón roto, escuché las noticias de que mi querido amigo Robert Forster falleció. Dios mío. Tuve el privilegio de conocer a este hombre hermoso y trabajar a su lado. Era un verdadero caballero que amaba actuar. Te quiero, amigo. Gracias por quererme también. Serás por siempre una leyenda\", escribió Paul, protagonista excluyente de \r\nEl Camino, en su cuenta de Instagram.  I am heartbroken to hear the news of the passing of my dear friend Robert Forster. My god. I had the privilege of knowing this beautiful man and working along side of him. A true gentleman that loved to act. I love you my friend. Thank you for loving me back. You are and always will be a legend. [R] Una publicación compartida por \r\n Aaron Paul (@aaronpaul) el \r\n12 de Oct de 2019 a las 9:02 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/el-fenomeno-paulo-londra-cordobes-revoluciono-barcelona-nid2296656","date":"12  de octubre de 2019  • 12:51","title":"El fenómeno Paulo Londra: el cordobés revolucionó Barcelona","abstract":null,"author":"Tomás Marcó del Pont","key_words":"","body":"\"Hace un tiempito estaba en una plaza y ahora estoy acá. Esta es una experiencia que no me voy a olvidar jamás\". \r\nPaulo Londra se sorprende ante los más de 10 mil personas que gritan y se emocionan al verlo en el \r\nPalau Sant Jordi pero eso no lo inhibe. Se lo ve confiado. Parece que esto ya lo hizo mil veces, que es un recital más. Pero con solo 21 años, el artista argentino más escuchado de Spotify dejó de rapear en lugares recónditos de Córdoba y cruzó el charco para comenzar su \r\nprimera gira por Europa. Paulo Londra demostró en Barcelona que el trap es la nueva música argentina de exportación. Muchas bandas con una larga trayectoria como Ciro y Los Persas, La Vela Puerca, Las Pelotas, entre otras, estuvieron en Barcelona en las últimas semanas con shows muy exitosos. Pero ninguno tuvo la dimensión de lo que generó Londra, que se dio el gusto de cantar en el Palau Sant Jordi ante una cantidad poco usual para un artista argentino. A las 21 horas puntual, Londra salió al escenario bajo una ovación de un público adolescente y muy familiar. Muchas madres con sus hijas, pero que no solo las acompañaban sino que seguían el ritmo y cantaban las letras de este artista de trap que crece a pasos agigantados. Y eso también lo sorprendió. A pesar de haber hecho numerosos conciertos por Argentina y Latinoamérica, el cordobés les reiteró al público entre risas que no podía creer que tanta gente de otro continente conozcan todas sus canciones.  Y al fin pude venir y conocer lo hermoso que es aquí [R], se los debo a ustedes, gracias por una noche inolvidable #leonesconflow #thelifeofpaulo Una publicación compartida por \r\n Paulo londra (@paulolondra) el \r\n12 de Oct de 2019 a las 1:55 PDT Desplegó todo el repertorio de su primer álbum e hizo delirar al público con \"Tal vez\", el tema que superó las 40 millones de reproducciones en YouTube a solo una semana de su estreno. Pero no solo se dedicó a cantar, sino que también se animó a interactuar mucho con el público, a quienes hizo participar en los comienzos de cada tema, generando un ida y vuelta constante con los presentes. También se animó a rapear un tema sobre Barcelona y gran parte del espectáculo lo realizó con una bandera de España colgada del cuello. Sobre el final, también se hizo lugar a hacer otras de sus pasiones: el básquet. El cordobés suele jugar con amigos en su barrio de Córdoba y llevó su gusto por la pelota naranja al escenario catalán. Sobre un costado, colocó un aro y se divirtió lanzando el balón al aro e invitando a un fanático a hacer lo mismo ante el aliento de la gente. Y si, convirtió los tiros que lanzó. Londa comenzó su gira por España revolucionando al público catalán y promete hacer lo mismo hoy en Madrid, donde esta noche hará su segunda presentación ante 11 mil personas en el Palacio Vistalegre, para luego terminar en Sevilla y Valencia. Diez mil personas en un estadio histórico, \r\nencuentro con Messi en el Cirque Du Soleil y un show impecable. Londra está viviendo un presente soñado y parece que el sueño va para largo.  Gracias por todo uno @leomessi #quisioculeanocaigo Una publicación compartida por \r\n Paulo londra (@paulolondra) el \r\n10 de Oct de 2019 a las 3:40 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/carlos-nunez-coliseo-gieco-spasiuk-santaolalla-invitados-nid2296640","date":"12  de octubre de 2019  • 02:38","title":"Carlos Núñez, en el Coliseo: Gieco, Spasiuk y Santaolalla, invitados de lujo en una cita con la música celta","abstract":null,"author":"Cecilia Martínez","key_words":"","body":"\"La música celta es universal\", aseveró \r\nCarlos Núñez, uno de los mayores referentes mundiales de la \r\ngaita, al inicio de un \r\nmultitudinario show celebrado anoche en el \r\nTeatro Coliseo. A través de un viaje en el tiempo, el artista desplegó en más de dos horas de repertorio un recorrido por los orígenes de la música tradicional de su Galicia natal, así como de Asturias, Bretaña, Irlanda, Escocia y Gales, en comunión con sonidos de este lado del Atlántico. Reels, solos de violines y \r\ntrikitixa (como llaman los vascos al acordeón diatónico), cántigas medievales y sonidos precolombinos y africanos fueron retales de una noche que tuvo varios invitados de lujo, entre ellos a \r\nLeón Gieco y \r\nGustavo Santaolalla, y que culminó a golpe de chamamé con la presencia del \r\nChango Spasiuk.  \"Vamos a viajar hasta las músicas celtas más antiguas. Los arqueólogos y los lingüistas nos han demostrado que las lenguas celtas más antiguas conocidas se ubican en la Península Ibérica e incluso el castellano actual conserva algunas de sus palabras, como perro o centolla\", introdujo Núñez, gaitero, flautista y autor del libro \r\nLa hermandad de los celtas, un ensayo que analiza la música popular desde perspectivas históricas y antropológicas. \"Se han encontrado verdaderos poemas, o conjuros, para entrar en un estado prácticamente mágico. Éstos ya tenían rima -a diferencia de los romanos-, aliteración y recursos muy sofisticados\", prosiguió Núñez. A continuación, el guitarrista gallego Pancho Álvarez recitó uno de esos textos en lengua celta ibérica, referente al dios Lug, acompañado de una \"lira atlántica\", antiquísimo sistema musical de escasas notas recientemente encontrada en un petroglifo en el norte de Portugal, en la zona correspondiente a la antigua Gallaecia. La encargada de conectar esta lira de más de 3000 años con las músicas celtas más antiguas conocidas, \"que hablan incluso del Rey Arturo y escritas en códigos binarios\", fue la solista Aída Delfino, de la Orquesta Sinfónica de Mar del Plata.  El concierto encaró después una aventura medieval, época a la que las músicas llegaron oralmente y en la que pasaron al registro escrito. Tal es el caso de las Cantigas de Santa María, obra magna de más de 450 cantigas que fueron transcritas por el rey Alfonso X, el Sabio y por sus trovadores. Para ese entonces, el músico invitó a los presentes a cerrar los ojos e imaginarse en una corte, contingente de aquella itinerante, lo cual lo obligaba a viajar con \"instrumentos pequeños para que fueran transportables. Era un tipo de filosofía musical\", contó el intérprete. Hacia el siglo XIII, \"la gaita cambió y pasó de la musa medieval a la cornamusa\", continuó con su explicación Núñez, artista considerado el \"Hendrix\" de este instrumentos y quien, entre otros méritos, logró llegar al Carnegie Hall y ser adoptado por The Chieftains para sus giras internacionales.  A través de una suerte de trance hipnótico y de episodios de máxima excitación incitados por el gaitero, el show fue mutando, de forma particular hacia una especie de representación ritual de medio centenar de músicos de la Orquesta de Instrumentos Autóctonos de la Universidad de Tres de Febrero, que desplegó una puesta iconográfica con alusiones a seres y sonidos en simbiosis con la naturaleza. Hacia el ecuador del concierto, un ejército de gaiteros, escoses con faldas a cuadros y descendientes de la diáspora gallega en Buenos Aires, tomó la sala en uno de los momentos más emocionantes de la noche. Ubicados en distintos puntos del teatro y repartidos entre el público, los intérpretes marcharon hacia el escenario, donde siguieron tocando. Más tarde, Núñez mencionó que en 2020 se celebrará el 250 aniversario del nacimiento de Beethoven. \"Vamos a escuchar en todo el mundo sus grandes sinfonías y los alemanes pondrán todo su empeño en que el planeta escuche al gran compositor de la música clásica, pero se han olvidado de que Beethoven escribió la mayor parte de sus opus en música celta. Compuso casi 200 melodías y canciones en estos términos para modernizar su música, ya que la música celta era moderna y ofrecía unos modos diferentes\", compartió el gaitero.  Carlos Núñez tocó en Buenos Aires por primera vez hace 22 años. Entre el público figuraba entonces un exponente destacado de la cultural local: León Gieco, \"que había traído con él a Mercedes Sosa\", recordó el artista. \"Nos invitaron a una cena en casa de Mercedes, una cosa preciosa, y nos quedamos hasta las cinco de la madrugada con ellos. Y recuerdo muy bien que León me dijo: Carlitos, deberías conocer a mi buen amigo Gustavo Santaolalla. Pasaron veinte años y hoy él está acá con nosotros\", anunció Núñez. Tras tocar juntos \"De Ushuaia a la Quiaca\", tema del argentino, se unió a ellos Gieco. Esta vez, con este último en voz, guitarra y armónica, con el primero en charango y con Núñez repartiendo magia con su flauta. Los tres recrearon \"Príncipe Azul\" y \"Solo le pido a Dios\". Después de dar paso a uno de los himnos populares de Galicia con \"A Rianxeira» y antes de una despedida con sabor brasileño, los sonidos celtas se hermanaron con el folclore local y subió al escenario el Chango Spasiuk. De su acordeón brotó el chamamé y Núñez tocó su gaita ante un auditorio ya casi de pie."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-charlotte-caniggia-no-tengo-pensamiento-nid2296637","date":"12  de octubre de 2019  • 01:37","title":"ShowMatch 2019: Charlotte Caniggia: \"No tengo pensamiento político, solo quiero que baje el dólar\"","abstract":null,"author":"","key_words":"","body":"En la noche del viernes, \r\nMarcelo Tinelli presentó a \r\nCharlotte Caniggia como una empresaria, y destacó que, por primera vez desde que entró al certamen, llegó sola. Sin su representante \r\nFabián, ni su novio, ni su hermano ni amigos o amigas, la hija de Caniggia se presentó en el \r\nBailando por un sueño dispuesta a pasar de ronda.  Al recibirla, el conductor le preguntó dónde estaba su pareja y Charlotte, entre risas, confesó: \"Lo tengo guardadito\". Luego Tinelli le consultó cómo empezó a salir con él, y la joven contó que hubo un amigo en común que los presentó: \"Me gustó, somos una pareja tranquila, a él no le gusta tomar alcohol\". Pero el momento de color llegó cuando surgió un breve debate político, en el que Marcelo le preguntó cuál era su ideología, y ella sin demasiadas vueltas reconoció: \"No tengo pensamiento político, solo quiero que baje el \r\ndólar nomás. Ahora mi sueldo vale mucho menos Marce, yo compro dólares\". La conclusión de Charlotte despertó la risa generalizada por su espontaneidad.  ¡Super hot! El merengue de Charlotte Caniggia [R][R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 7:18 PDT Finalmente Charlotte se metió de lleno en un merengue plagado de energía, que generó opiniones encontradas en el jurado. \r\nÁngel de Brito le aconsejó que en la coreo se esfuerce, y consideró que faltó ensayo: \"Charlotte me gusta como estás en el Bailando, sos un personaje divino, pero no aflojes con el baile. Las dos bajadas de los trucos era como que te derrumbabas, no eras prolija\" (2). \r\nCarolina \"Pampita\" Ardohain le aconsejó que preste atención, y agregó que \"aún hay mucho para corregir, hoy no fue una de las mejores galas\" (6). \r\nFlorencia Peña no coincidió y observó que \"bailó bastante\", y concluyó: \"No tenés dotes para ser bailarina, pero sí veo que dentro de tu cuestión le estás poniendo garra, y hoy te vi muy conectada, y los enlaces, te vi hacer cosas difíciles\" (voto secreto). \r\nMarcelo Polino también la notó \"en sintonía con su compañero\" y entre risas reconoció: \"Bastante hiciste, para mí estuvo pasable\" (4). El BAR también dio su opinión,y \r\nFlavio Mendoza dijo que ellos \"bailan como nenes, me encantan pero hoy es punto para abajo\". \r\nLaura Fidalgo le dio algunos consejos para la coreo y quiso mantener la nota, mientras \r\nAníbal Pachano sugirió que \"no haya trucos\" aunque destacó que la de Charlotte es una de las parejas que más le gusta."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/muse-homenaje-cultura-pop-ochenta-oscuridad-mundo-nid2296638","date":"12  de octubre de 2019  • 01:18","title":"Muse, entre el homenaje a la cultura pop de los ochenta y la oscuridad de un mundo distópico","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"Muse es un compendio de citas musicales que no se preocupa en disfrazar. Las guitarras pueden recordar a los ataques de riffs de Jimmy Page en Led Zeppelin, al Steve Vai burlón que hacía \"hablar a la guitarra\" en sus solos de la película Crossroads, o al sonido hard rock de Brian May en en los ochenta. Las voces del camaleónico \r\nMatt Bellamy pueden recordar al Tom Yorke de Ok Computer cuando aúlla como un animal herido, al expansivo Bono de Joshua Tree, o incluso hasta el ícono pop de los noventa George Michael. Hasta el muñeco de varios metros que corona el cierre del espectáculo del grupo en el Hipódromo Argentino, en Palermo, parece un homenaje al Alien de la película que fue un símbolo de la cultura pop del siglo 20 y al terrorífico Eddie de Iron Maiden. Toda esa amalgama de fragmentos, influencias y guiños le ayudan a Muse a crear su propia iconografía oscura, distópica y retrofuturista. La película de ciencia ficción creada por Muse, como si fueran alumnos díscolos de Philip Dick, cobra forma a lo largo de dos horas de concierto, con una puesta en escena y un repertorio de temas de su último disco Simulation theory con clásicos de su repertorio incluidos en álbumes como Drone, Resistance y Showbizz. Surgidos a mediados de los noventa, el grupo de rock alternativo dio su propio salto al futuro apoyado en la fascinación por la electrónica, los sintetizadores y las recurrentes distopías de un futuro (no tan lejano) donde las máquinas y la tecnología controlan a los seres humanos. Esa carga de oscuridad que forma el ADN de la banda explota en las canciones más noise del trío y se proyecta a esas miles de personas que llenan el Hipódromo, a pesar del mal tiempo y llevan puestas sus remeras negras como si fuera un uniforme de combate.  Hasta el telón de fondo de una amenazante tormenta eléctrica, que obligó a adelantar el show una hora, parece escrito por el guionista de Terminator. Los truenos aportan dramatismo a ese colchón de teclados oscuros y esos solos de guitarras filosos que suenan en el primer tramo de show con caballitos de batalla de su último disco como \"Algorithm\" y \"Pressure\", más el aporte de la poderosa \"Psycho\" del disco Drones, que la gente acompaña saltando en su lugar, como si estuviera dispuesta a una rebelión contra esas máquinas que quieren toman el poder. La guitarra de Matthew Bellamy suena filosa y distorsionada. La base épica que construyen el baterista Dominic Howard y el bajista Christopher Wolstenholm forman un bloque poderoso. Es una banda alternativa, que puede pasar de los solos instrumentales y los pasajes progresivos, a golpes directos de cortes con sentimiento más pop. El cantante puede jugar a ser un héroe de la guitarra, que domina efectos, yetis y escalas en temas como \"Break it to me\" y una estrella pop que se pasea con unos lentes que se le iluminan con leds de un color fucsia y brillan en la oscuridad en himnos como \"Uprising\", coreado por la multitud. El sonido del bajo suena sintetizado y dos percusionistas azotan sus tambores como si estuvieran en una marcha de la resistencia. Por debajo una cascadas de acordes de sintetizadores se fusionan con las palmas del público y una especie de grito de guerra acompaña sus puños en alto. En esos momentos Muse es una máquina sanguínea de rock hasta que muta a ese proyecto sintético diseñada por un algoritmo de Spotify en temas como \"Propaganda\".  Las citas de la cultura pop aparecen en su esplendor, no sólo en la estética ochentosa de las visuales que evocan paisajes de Stranger Things o Blade Runner, sino en la evocación en los teclados de las mismas notas que fueron el lei motiv de la película de Steven Spielberg Encuentros Cercanos del Tercer Tipo. En ese momento todo el escenario se ilumina como si fuera una nave a punto de despegar y entonces el grupo golpea con otra cita musical de los ochentas recordando a Prince en \"Supermassive black hole\". El paisaje intimista aparece con el gospel \"Dig down\", donde Matt Bellamy se sienta al piano cual Freddie Mercury y sus compañeros lo secundan en ese formato casi acústico en la pasarela que se mete dentro del campo vip. Es el momento sensible del grupo, que prefiere el alto voltaje y la pomposidad casi operística. Temas como \"Madness\" o el pop adhesivo a lo Coldplay en \"Mercy\", con papelitos de colores que vuelan por los aires, los distraen de ese potencial que exhiben en los tonos graves y oscuros de los syntes que resultan mas adictivos para su público como esa secuencia entre un teclado descendente y un puente que tira mas arriba en \"Time is running out\". Pero un concierto necesita himnos y \"Starligth\", está hecho a medida para que una banda que empezó en el rock alternativo termina a la cabeza de los rankings del mundo. La épica ochentosa que logran con sus canciones más hiteras y esa capacidad de mutar de sonidos más pesados a melodías pop y brillantes es quizás la fórmula de su éxito.  La lluvia empieza a caer sobre la multitud. Muse dispara unos colchones de teclados que recuerdan a Vangelis. La pomposidad del audio vuelve a contrastar con el sonido eléctrico y el sonido épico de los tambores. Los robots toman el escenario como señal de la profecía cumplida. El grupo sigue tocando como si fuera una manera de resistencia. De golpe, sobre el final un muñeco de varios metros con cara de Alien aparece monstruoso sobre la cabeza de los tres integrantes. Es el final de la.película donde la amenaza latente, que anuncian en sus canciones, ya está sobre el escenario. Pero en definitiva es cuando el grupo suena más duro y realmente oscuro, cuando las pesadillas que despiertan sus historias distópicas parecen acercarse más a la realidad. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-confusion-martin-baclini-cinthia-fernandez-nid2296636","date":"12  de octubre de 2019  • 00:44","title":"ShowMatch 2019: la confusión de Martín Baclini que Cinthia Fernández no perdonó","abstract":null,"author":"","key_words":"","body":"Una de las parejas que más se destaca en el \r\nBailando por un sueño 2019, es la compuesta por \r\nMartín Baclini y \r\nCinthia Fernández. La vedette y el empresario suelen conquistar al jurado con sus propuestas, y \r\nMarcelo Tinelli, durante la noche del viernes, tuvo con ellos uno divertido diálogo.  ¿Martín Baclini se confundió a Cinthia Fernández con otra novia? [R] #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:51 PDT Previo a bailar merengue, el actual ritmo de \r\nShowMatch, Martín y Cinthia conversaron con el conductor sobre el presente de la pareja. Entre risas algo forzadas, ella reconoció: \"Estamos tan bien que hace como un mes que no pasa nada\", y dicho eso reveló que cuando intentó tener una velada romántica, él la recibió roncando en la cama. \r\nPero la perlita estuvo cuando Tinelli hizo referencia a la posible existencia de una valija con juguetes íntimos, y Baclini dijo: \"Sí, lo de la valijita es todo verdad\". Inmediatamente, Cinthia interrumpió: \"¡Conmigo no fue, te confundiste de chica!\". Y mientras Martín se quedaba paralizado ante el error, Fernández sentenció: \"Esto va a traer más problemas de los que ya tenemos\".  Con este merengue Cintha Fernandez y Martín Baclini abrieron la pista de #showmatch [R][R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:56 PDT Una vez terminada la previa, ambos presentaron una coreo que enamoró al jurado. Al momento de la devolución, \r\nÁngel de Brito felicitó a Cinthia y elogió a Baclini por su concentración y ensayo: \"Me gustó como bailaste, Martín no es bailarín y pudiste estar al lado de una bestia como Cinthia. La verdad, hoy me encantó\" (8). \r\nCarolina \"Pampita\" Ardohain se sumó a las felicitaciones para Baclini: \"Está bailando como un bailarín profesional\" (8). Por su parte, \r\nFlorencia Peña los felicitó no solo por su talento para el baile, sino también por el carisma y la gracia (voto secreto). En el cierre, \r\nMarcelo Polino pidió el BAR y reconoció que le gustó mucho el número (5).  Martín Baclini sobre su noviazgo con Cintha Fernandez: \"Gracias al bailando estamos acá firmes\" [R] #SuperBailando2019 @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 7:03 PDT Al momento del BAR, \r\nFlavio Mendoza consideró que en el truco final hubo un pequeño error, pero concluyó: \"Está muy bien, me encantan, punto para arriba\". \r\nLaura Fidalgo aplaudió la coreo porque \"era la esencia del merengue\", y le aconsejó a Cinthia: \"No mires el piso, se ve que disfrutás la coreo, pero eso es una pena, igualmente punto para arriba\". En el final, \r\nAníbal Pachano coincidió con que Cinthia mira mucho al piso, y dijo: \"Creo que mirás a tu compañero a ver si te acompaña, pero a esta altura del certamen largalo un poco. Yo mantengo la nota\". Con 23 puntos, la pareja se convierte en el segundo total más alto del ritmo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bailando-2019-el-sensual-beso-flor-torrente-nid2296635","date":"12  de octubre de 2019  • 00:35","title":"Bailando 2019: El sensual beso entre Flor Torrente y su bailarín que sorprendió a Marcelo Tinelli","abstract":null,"author":"","key_words":"","body":"En la pista de \r\n\r\nShowMatch 2019 no improta si sos jurado, productor, figura, bailarín o público. De un momento para otro, una situación cualquiera te puede llevar al centro de la escena. Prueba de ello puede dar Ignacio Saraceni, el bailarín de Flor Torrente. Desde que comenzó a circular el rumor, que entre ellos había algo más que química profesional, cada gala de la pareja era una invitación de Marcelo Tinelli a blanquear el romance. Que sí, que no, lo cierto es que de tanto estirar el tema y como parte del juego televisivo algo cuestionable en esta época, a Saraceni el conductor lo bautizó \"tortuga\", \"oso perezoso\", y otros tantos apodos.  Sin embargo, el merengue cambió todo. Porque la coreo al ritmo del tema Abusadora terminó con el ansiado beso de la pareja. O casi. Porque la acción ameritó que, al mejor estilo árbitro de Conmebol, el conductor pidiera la repetición del tape, y luego del final del baile; no una, sino tres veces. La complicidad entre Flor y Nacho demostró que, no solo esperaban una reacción así, sino también la aceptación de una relación, que sus íntimos conocen desde hace bastante. Luego llegó el turno del puntaje del jurado, que arrancó muy bien con Ángel de Brito y Pampita, 6 y 9 respectivamente. Florencia Peña, dueña en este ritmo del voto secreto, anticipó un muy buen puntaje: \"Cada gala proponen algo distinto y tienen una energía única. Me encantan\", y Marcelo Polino fue el único que encontró tibia, tanto la performance como el final, y se quedó en 4.  En la vereda de enfrente, Flavio Mendoza los vio desprolijos, Laura Fidalgo se quedó a mitad de camino y Anibal Pachano dio un punto de confianza. Arañando los veinte puntos, la flamante pareja (de acuerdo con Flor \"re aprobada\" por mamá Araceli González) ya está en el umbral del Súper Duelo de la semana que viene. Lola Latorre cerró la noche de merengue del viernes. La previa, como ya es habitual, con algún palito para su mamá Yanina, \"me deja salir pero no me deja manejar de noche. Solamente puedo salir con mi novio o con una amiga muy de confianza. Cuando salgo con amigas a veces no le cuento\".  A la hora del puntaje por el merengue, Ángel de Brito vio un 5, y Pampita un 8: \"yo hubiera puesto el principio en el final. Tengan cuidado con eso\", aclaró la jurado. Flor Peña (voto secreto) pidió correcciones en los pies y en la energía aunque le \"gusto mucho\"; y Marcelo Polino, culpó a la coach del desequilibrio en la propuesta y cerró en 3.  Por el lado del BAR, mientras Flavio y Fidalgo mantuvieron la nota, el \"buen día\" de Pachano les dio un punto más. Con 17, Lola no logró brillar como en el ritmo anterior, pero a juzgar por la mediocridad general, los más probable es que convierta en una de las dieciséis mejores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/atav-aldo-salva-bruno-muerte-segura-nid2296632","date":"12  de octubre de 2019  • 00:28","title":"ATAV: Aldo salva a Bruno de una muerte segura","abstract":null,"author":"","key_words":"","body":"Con Bruno (\r\nAlbert Baró) y Córdoba (\r\nDiego Domínguez) enterrados vivos por Torcuato (\r\nBenjamín Vicuña), Aldo (\r\nGonzalo Heredia) los busca por cielo y tierra. Y decidido a seguir una corazonada, le pide a Lowenstein (\r\nGastón Cocchiarale) que lo acompañe al viejo caserón en el que ya estuvieron buscando a sus amigos. David no entiende por qué quiere ir allí, y Moretti le revela su sospecha, y es que el villano pudo dejar bajo tierra a sus amigos.  ¡Aldo logró salvar a Bruno y Córdoba! #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 5:57 PDT Mientras tanto, Córdoba y Bruno parecen estar cerca de dar el último aliento. Sin ver señales de rescate, pierden sus esperanzas y se entregan a una muerte segura. Mientras tanto y sin perder un minuto, Aldo y Lowenstein salen la rescate y pico en mano, comienzan a romper el piso. Luego de abrirse paso entre el cemento, para los españoles ocurre el milagro cuando ven entrar un poco de luz, y allí descubren a sus rescatadores. Bruno estaba prácticamente inconsciente, y la situación de Córdoba no era mucho mejor, pero contra todos los pronósticos, ambos a último momento son puestos a salvo.  Mecha consiguió la protección de Torcuato. #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:24 PDT Una vez recuperados, los amigos se reúnen con el resto de la banda, y allí Bruno comparte esa verdad revelada que le comunicó Torcuato, y es que Pedrito es en realidad su hijo. El equipo no sale de su asombro, a excepción de Gallo (\r\nMatías Mayer) que sospechaba esa posibilidad. La noticia es muy bienvenida por todos, mientras a Francesca (\r\nMalena Sánchez) la impacta especialmente por lo que eso significa para su marido y para Lucía (\r\nDelfina Cháves). Y cuando todos se van, Bruno finalmente tiene la posibilidad de compartir unos momentos a solas con Pedro, sabiendo que está en compañía de su hijo.  Bruno se acerca a Pedro sabiendo que es su hijo. ¡Todo cambió para él! #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:32 PDT Por su parte, la situación no es fácil para Lucía. La mujer no puede escapar de Torcuato, y sigue cautiva en su habitación sin posibilidad de recuperar la libertad. Mientras tanto, el villano comienza una relación con Mecha (\r\nSoledad Fandiño). Ella se acerca a él cuando Trauman (\r\nFernán Mirás) le dice que debe empezar a trabajar como prostituta, y para refugiarse de esa situación, busca un paraguas en Ferreyra.  Raquel dejó en evidencia a Gabriel Morel [R][R][R][R] #ATAV @argentinaeltrece Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n11 Oct, 2019 a las 6:22 PDT Y el Varsovia recibe un importante golpe cuando Raquel (\r\nEugenia Súarez) en sociedad con sus compañeras le tienden una trampa a Gabriel (\r\nFederico Salles). Cuando el mayor de los Morel llega al cabaret para acostarse con la polaca, aparece el juez acompañado de varios policías para fotografiar al político con las manos en la masa, y así desenmascarar que ese lugar es un prostíbulo. Como era de esperar, Trauman se enfurece y amenaza nuevamente a la polaca."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-llanto-cantante-twiggy-nid2296631","date":"12  de octubre de 2019  • 00:03","title":"Quién quiere ser millonario: el llanto de la cantante Twiggy al hablar de cómo cría sola a sus dos hijos","abstract":null,"author":"","key_words":"","body":"\"Necesito un amigo que me pueda hacer olvidar, necesito un amigo que me ayude a olvidar el mal\". Twiggy (Sandra Mariela Vázquez, según su DNI) fue un ícono pop de la década del 90. Dueña de un timbre de voz inconfundible, sus baladas eran los temas más escuchados en las FM de entonces. Sin embargo, un buen día no se supo más de ella. Su estrella pareció haberse apagado. Hoy, con cuarenta y pocos, la cantante volvió a la televisión como concursante de \r\nQuién quiere ser millonario, y contó un poco de qué se trató ese impasse en su carrera y en su vida: \"La verdad es que pasaron muchas cosas. Fue una cuestión de industria, y también personal. Decidí irme a vivir al sur, y tuve dos hijos maravillosos. Fueron búsquedas personales, necesidades. Mis dos bombones me hicieron encaminar mi vida. Me ayudaron a enfocarme y a tener ganas de componer, a estar en bandas musicales de allá. Pero no tenía la exposición en los medios que tenía\".  [R] \"Hoy mi vida son mis hijos y siempre van a contar conmigo\". [R] @TwiggyArgentina vino a participar en #MillonarioTelefe [R] con un propósito muy importante para ella y su familia [R] ¡Averiguá de qué se trata! [R][R] A post shared by \r\n Telefe (@telefe) on \r\nOct 11, 2019 at 5:45pm PDT Cuando se estaba acomodando en eso de ser madre sobrevino la separación con el padre de los chicos, y más tarde la búsqueda del temple para atravesar algunas situaciones límite, como la enfermedad de su mamá: \"Es mucha lucha cuando una está sola. El papá ayuda económicamente, pero yo soy la que está todos los días con ellos, la que los lleva al médico. Donde sea que esté voy, esa es la educación que me dieron mis padres. Tuve muchas situaciones de vida, ahora estoy saliendo de la tormenta. Estuve muy triste. Mi mamá se enfermó mucho, y le está poniendo mucha garra, y eso me pone mal\". Hoy Twiggy se las rebusca de manera independiente para volver a los escenarios, por eso hace presentaciones por todo el país. Pero esta vez no es solo una estrella, ahora es una estrella mamá: \"La vida me cambió por completo, lo primero son ellos, no quiero que pasen necesidad de nada. Mi prioridad es la felicidad de mis hijos. Todos los días les digo que los amo, que son la luz de mi vida, que estoy orgullosa de ellos y que siempre van a contar conmigo\", cuenta entre lágrimas. Y parte de ese compromiso tiene que ver con su paso por el programa (con un entusiasmo \"Nivel Xipolitakis\"), y con los 300 mil pesos que se llevó la noche del viernes. \"Tengo muchas cosas por hacer en casa, por ejemplo, la cocina de mi casa no tiene paredes. Antes era una galería y gracias a un cerramiento ahora es cocina. Pero en invierno la pasamos pésimo, ahora falta poner la pared, sería una maravilla poder hacerlo para ellos. Hoy mi vida son mis hijos\", dice la cantante mientras los chicos la miran con una sonrisa de orgullo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-guerra-del-streaming-nostalgia-es-arma-nid2296351","date":"12  de octubre de 2019","title":"En la guerra del streaming, la nostalgia es el arma más poderosa","abstract":null,"author":"Steven Zeitchik","key_words":"","body":"Las cifras hacen pensar que estamos en 1995 y que George Constanza se enoja por primera vez con Jerry Seinfeld por romper su pacto. Hace pocos días, \r\nNetflix informó que pagó \r\n500 millones de dólares por los derechos de streaming de los 180 episodios que componen la serie \r\n\r\nSeinfeld. Al día siguiente, en un intento por fortalecer su inminente servicio HBO Max, Warner Media pagó 1000 millones de dólares por los derechos de contar en su catálogo con los casi 300 episodios que componen \r\nThe Big Bang Theory. \r\nY a eso hay que añadirle los 425 millones que la compañía, que lanzará su plataforma en 2020, ya pagó por Friends, que abandonará Netflix a fin de año. Y todo esto ocurre inmediatamente después de que Comcast pagara 500 millones por \r\nThe Office para el nuevo servicio de streaming de su filial NBC Universal, llamado Peacock, aún sin fecha de salida en los Estados Unidos (los derechos en América latina los tiene\r\n Amazon Prime Video). Ese dinero sin duda enriquecerá a algunos estudios y les garantizará a los fans que sus series favoritas sobrevivirán en el futuro en algún lugar del ciberespacio. Pero ¿cómo sabemos que esos programas valen lo que cuestan a la hora que crear suscriptores? Es una pregunta para la que nadie parece tener respuesta.  \"Es el gran problema del que nadie habla: no tenemos información certera sobre qué cosas aumentan o reducen el riesgo de que los clientes se den de baja de una plataforma\", dice Dan Rayburn, experto en tecnología de streaming. \"Así que no tenemos forma de saber cuánto vale realmente un programa.\" Rayburn y otros expertos dicen que el problema es que la declaración de pérdidas y ganancias ha desaparecido, para ser reemplazado por. Nadie lo sabe. En una época el modelo de repeticiones (\r\nsyndication, en inglés), cuantificaba claramente el valor de programas clásicos. Había prácticamente una fórmula: el comprador calculaba los ratings del estreno y de cada una de sus repeticiones en pantalla. Después miraba cuánto dinero podía conseguir en publicidad un programa con ese rating y acordaba los precios en consecuencia. La ecuación era simple: había que vender una cantidad de publicidad suficiente para justificar los costos de adquirir una ficción. Por supuesto, no siempre funcionaba, pero había una hoja de ruta.  El streaming parece ser una apuesta total, dicen los expertos ¿Cómo se mide el valor de un programa para un servicio de streaming? ¿Por el número de personas que contratan el servicio especialmente para ver ese programa? Bueno, probablemente no sean muchas, al menos, que estén documentadas. ¿Por el prestigio general que una comedia de excelencia pueda llegar a conferirle a la empresa de streaming? De acuerdo, pero ¿cómo se mide eso exactamente, y qué cifra se le puede dar? De hecho, las cifras son enormes. Para dar un sentido de la escala, hace 30 años, la señal de cable básico TBS sacudió a la industria norteamericana con un acuerdo de redifusión de 200 millones de dólares por \r\nSeinfeld. Hace cuatro años, también se consideró que las cifras eran gigantes cuando la plataforma Hulu -ahora propiedad de \r\nDisney- le pagó a Sony 160 millones por esa comedia \"acerca de nada\". Las cifras que pagó \r\nNetflix por la serie triplican esa apuesta, y sin publicidades para cubrir los costos. \"¿Dónde está el modelo de negocios? ¿Cuál es el razonamiento de los responsables de negocios para pensar que alguno de todos esos programas, incluso aquellos para que son \"maratoneables\", vale la pena?\", pregunta un veterano de Hollywood con una larga experiencia en derechos de sindicación que habla bajo anonimato para no poner en peligro sus relaciones con la industria.  La persona señala que una cosa es que se paguen precios astronómicos por nuevos contenidos nuevos, como los acuerdos artísticos globales que Warner firmó con \r\nJ.J. Abrams y que \r\nNetflix selló con Kenya Barris, Shonda Rhimes y Ryan Murphy, que en su conjunto ascendieron a por lo menos 100 millones de dólares. Eso sucede con una lista de programas nuevos, con resultados positivos teóricamente ilimitados. Y, sin embargo ese tipo de compras se destinan a programas clásicos, de éxito probado, sí, pero su momento cultural y sus audiencias masivas quedaron bien atrás con la era de la TV abierta. (\r\nDisney y Apple, que lanzarán el mes próximo sus plataformas de streaming propias en los Estados Unidos, son casos aparte de este juego por no seguir el frenesí de las compras de derechos de la televisión clásica, dado que son marcas de por sí reconocibles por los espectadores sin necesidad de unirse a la de una serie).  Lo que complica todavía más las cosas es que, en primer lugar, nadie sabe definir a ciencia cierta qué características debe tener que tener un programa para ser \"maratoneable\". \r\nBig Bang Theory funciona bien en las repeticiones -aquí se ven por Warner y también están disponibles sus temporadas en \r\nAmazon Prime Video- ¿pero le irá igual de bien en el streaming HBO Max? \r\nSeinfeld es desde hace tiempo una fija en la televisión de trasnoche, ¿pero acaso eso significa que la gente lo verá en Netflix? \"\r\nSeinfeld es artísticamente mejor, infinitamente más influyente, y en líneas generales culturalmente más importante que \r\nFriends\", escribió el especialista de cultura pop Adam Sternbergh, que estudió ambos programas. \"Sin embargo, no es ni remotamente un programa para darse una panzada\". Sternbergh afirma que la diferencia es que el programa \"estaba construido de maravilla y era innovador y gracioso y mordaz y, fundamentalmente, ácido\", pero a diferencia de \r\nFriends, no había \"abrazos ni enseñanzas\". Los programas más maratoneables -si las impresiones de Netflix son exactas, \r\nFriends y \r\nThe Office- tienen personajes simpáticos con los que uno quisiera pasar un rato para ver cómo siguen sus vidas (ésa es una de las razones por las que\r\n The Big Bang Theory podría, al menos teóricamente, integrar este grupo.) Pero como advierte Sternbergh, la capacidad de despertar empatía y la capacidad de venderse bien en el streaming son cosas muy diferentes. Dar con el punto justo en el que la gente quiere ver un programa una y otra vez, en que cada episodio se encadena con el siguiente, es extremadamente difícil. Sobre todo, porque todas estas series fueron creadas y emitidas antes de que el concepto de \"maratón\" fuera siquiera imaginada por los programadores.  Con tan poca información sobre si una sitcom puede funcionar bien, la respuesta de los servicios de streaming tal vez sea simplemente gastar mucho dinero en comprar un programa exitoso (cualquier programa exitoso). Después de todo, HBO Max y Peacock necesitan ofrecer algo a sus posibles suscriptores para diferenciarse de sus competidores. \"Creo que Warner y Comcast se están moviendo a miles de kilómetros por hora, y compran todo lo que pueden, sin importar el costo, y así seducir a nuevos clientes con títulos importantes\", dice Rayburn. Netflix, a su vez, tiene que comprar lo que pueda para contrarrestar a la flamante competencia. En un nuevo estudio, el grupo de investigación Reach3 concluyó que el 20 por ciento de los consumidores estaban \"absolutamente dispuestos a suscribirse a Disney+\", un servicio que ya tiene todas las licencias y el reconocimiento de marca que buscan sus competidores (solo el 7 por ciento dijo que se suscribiría a Apple TV+; en ambos casos, la fecha de llegada a América latina de las plataformas aún no está confirmada). Eso pone a Warner Media, Comcast e incluso Netflix en desventaja, mientras pagan costos cada vez más altos por series que podrían no ser vistas por sus usuarios y que no necesariamente atraigan nuevos suscriptores a las plataformas. Como Jerry Seinfeld y el infame pacto, tal vez no pase mucho tiempo hasta que alguno de ellos piense dos veces antes de dar la mano. Seinfeld (1989-1998)  The Big Bang Theory (2007-2019)  Friends (1994-2004)  The Office (2005-2013)  The Washington Post Traducción de Jaime Arrambide"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/signal-detectives-coreanos-con-ayuda-sobrenatural-nid2296258","date":"12  de octubre de 2019","title":"Signal: detectives coreanos con ayuda sobrenatural","abstract":null,"author":"Hernán Ferreirós","key_words":"","body":"Signal (Corea/2016) / \r\nCreadora: Kim Eun Hee /\r\n Elenco: Kim Hye Soo, Jo Ji Woong, Lee Je Hoon /\r\n Disponible en: Netflix / \r\nNuestra opinión: buena El crecimiento económico de Corea del Sur\r\nfue de la mano de la exportación de su cultura. Así, en los años 90 surgió el neologismo \r\nhallyu, traducible como \"ola coreana\", que se refiere a la popularidad global de productos de la cultura popular del país, tales como el llamado K-Pop, la música interpretada por los \"ídolos\" juveniles, o el K-Drama, las telenovelas. Igual que las telenovelas argentinas (o las brasileñas o las turcas), las tiras coreanas son relatos populares que se respaldan en valores tradicionales, personajes arquetípicos, pasiones inflamadas y una banda sonora muy insistente que subraya las emociones en juego. Pueden estar enroladas en cualquier género (las basadas en eventos históricos son un subgrupo especial) pero aquel que regula todo es el melodrama: hay un regodeo en personajes que sufren mucho, lloran teatralmente y aspiran a contagiar al espectador. Su influencia es tan grande que inocula a buena parte de la ficción de ese país: no es raro que en películas policiales o de terror o de ciencia ficción haya escenas lacrimógenas que para un espectador occidental resultan un poco fuera de lugar pero que provienen del K-Drama. Signal parece muy anómala por todas esas características que son normales en el rubro, como la coexistencia de múltiples géneros (esta serie es, a la vez, \r\ntrue crime, thriller, ciencia ficción y, por supuesto, melodrama) o la inclaudicable voluntad de emocionar al espectador. Aquí, un joven detective de homicidios encuentra un walkie-talkie que se comunica con otro ubicado en el pasado (ni se intenta explicar cómo puede suceder tal cosa) y en poder de otro detective. Todos los días, durante apenas un minuto, se abre esta vía entre los años 2000 y 2015, que permite a los dos policías ayudarse mutuamente para solucionar casos que permanecieron sin resolver por años. Los crímenes presentados son \"cold cases\" reales, como los asesinatos en serie de Hwaseong, que también fueron la base del film \r\nMemories of Murder, de Bong Joon-ho. El guion (escrito por Kim Eun Hee, también autora de \r\nKingdom, disponible también en Netflix) hilvana con eficacia media docena de casos reales y usa con moderación el recurso fantástico que permite alterar la historia y, así, ofrecer un grado de reparación a la víctimas y a los espectadores. Porque, a pesar de la elevada competencia en todos los rubros que nos hace olvidarlo cada tanto, esto es una telenovela en la que el orden tradicional de las cosas debe ser restituido al final."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/volvamos-a-la-musica-antigua-y-sera-un-progreso-nid2296250","date":"12  de octubre de 2019","title":"Volvamos a la música antigua y será un progreso","abstract":"El Encuentro de Música Antigua en el CCK llega a su cuarta edición con un repertorio amplio en épocas y territorios","author":"Pablo Gianera","key_words":"","body":"Cuando alguien dice que escucha \"\r\nmúsica clásica\" puede estar diciendo muchas cosas, cosas que sobrepasan el estricto período histórico del llamado clasicismo. El límite del tardorromanticismo se corrió, hacia adelante, a la \"nueva música\" del siglo XX y, hacia atrás, al barroco temprano y el Renacimiento. Con la fundación, en 1953, de la agrupación Concentus Musicus Wien, Nikolaus Harnoncourt logró que la práctica de la \r\nmúsica antigua saliera a la luz pública y se profesionalizara. El problema con el que se topó Harnoncourt en su momento fue cómo ser fiel a una música que había dejado de tocarse durante siglos y era casi una lengua extranjera. La respuesta fue que la fidelidad al texto no debía asfixiar la fidelidad a la obra: una interpretación es fiel a la obra \"cuando se acerca a la idea que tuvo el compositor cuando la creó\". Es aquí donde empieza la utopía arqueológica, cuya primera medida consiste en modificar la visión deformada por la óptica romántica del siglo XIX. Esa utopía continúa, y para \r\nJorge Lavista -clavecinista, director musical por derecho propio y director del \r\nEncuentro de Música Antigua, que, desde hoy, tendrá su cuarta edición en \r\nCCK- es una verdadera obsesión. Esa obsesión tiene un nombre propio: Johann Sebastian Bach, de quien en el inicio se escucharán tres cantatas de Pascua: \"Am Abend aber desselbigen Sabbats\" BWV 42, \"Lobet den Hern, alle Heiden\" BWV 230 y \"Erfreut euch, ihr Herzen\" BWV 66. Lavista tiene sus ideas sobre el enfoque de estas piezas. \"Las tradiciones vocales de los coros europeos respondieron a lo que dejó como legado Felix Mendelssohn en el redescubrimiento de \r\nLa Pasión según San Mateo en 1828: 120 personas entre cantantes e instrumentistas -explica-. A partir de eso nosotros recibimos un legado en el siglo XIX y XX, que es poner un coro con personas que cantan por partes: muchos bajos, muchos tenores, muchos altos, sopranos, el concepto de sinfónico coral, que es una especie de necesidad del siglo XX y XXI. Pero ya en 1934 el musicólogo Arnold Schering descubrió que el coro debiera ser algo así como unas 12 personas. Esto lo dice Bach en un documento de 1730: 3 bajos, 3 sopranos, 3 altos o 4 personas por cada parte. A partir de Harnoncourt, se tomó ese número ideal, ya no más 80 como en la época de Karl Richter. Y en 1981 Joshua Rifkin promueve la tesis de que Bach tenía a disposición y quería escribir para un cantante por parte; es decir, a 4 personas, y cuando es doble coro son 8 personas. Y lo cierto es que tiene razón. Es lo que mejor funciona para Bach\". Daniel Barenboim dijo hace poco, medio en broma y medio en serio, que las corrientes historicistas se las habían ingeniado para hacer pasar por nuevo algo antiguo. \"No estoy seguro de a qué se refiere Barenboim\", observa Lavista. \"No me imagino que la conclusión sea una crítica al historicismo, sino más bien que hay cosas que ya estaban dando vueltas, pero que se aplicaron demasiado tarde\". Como sea, la perspectiva de Lavista no es excluyente. \"Desde que fui convocado por Gustavo Mozzi, siempre procuré ser pluralista con la gente que participa, invitar a todos los que hacen música antigua en distintos ámbitos, justamente por la riqueza que eso implica. Hemos programado desde música del siglo XI hasta Mozart con instrumentos originales, el año pasado. Estoy satisfecho\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luis-novaresio-compartio-romantica-foto-junto-su-nid2296545","date":"11  de octubre de 2019  • 20:31","title":"Luis Novaresio compartió una romántica foto junto a su novio, Braulio Bauab","abstract":null,"author":"","key_words":"","body":"Cuando en la entrega de los Martín Fierro a la televisión por cable Luis Novaresio disparó un enigmático \"te amo\" al finalizar su discurso de agradecimiento, muchos se vieron sorprendidos. Es que el periodista había mantenido hasta el momento un muy bajo perfil; tanto, que casi nada se sabía sobre su vida privada. Por eso, al día siguiente, Novaresio tuvo que enfrentar por primera vez el asedio de movileros que querían, en exclusiva, saber quién era la persona a la que le había dedicado aquellas palabras. Ese asedio se mantuvo por unos días, y si bien el periodista se comprometió con Jorge Rial para \"hablar sobre todo\" en su programa, \r\nIntrusos, en diciembre, no pudo aguantar y terminó contando su verdad: \r\nquien había conquistado su corazón era Braulio Bauab, un agente inmobiliario de 53 años. La presentación en sociedad de su flamante novio se dio el 21 de septiembre. Ese día, el conductor de América escribió en su cuenta de Instagram: \"Siempre creí que la felicidad era un hecho privado. Hoy sé además que compartirla la hace más plena\". El texto, claro, acompañaba la primera imagen de ellos juntos. Con el paso de los meses, las aguas mediáticas se aquietaron al tiempo que la relación entre ellos se fue afianzando cada vez más. Tanto, que este viernes por la madrugada el conductor volvió a acudir a las redes sociales para compartir con sus seguidores el buen momento que está atravesando junto a Bauab. Afuera, la lluvia castigaba con fuerza a las calles de Buenos Aires, pero dentro de la casa del conductor, reinaba la paz. Y eso quiso retratar. Por eso, compartió otra foto junto a su enamorado en la que puede vérselos acaramelados y sonrientes, recostados en un sillón. Sin embargo, como para dejar en claro que aún no le resulta fácil hablar sobre su intimidad, esta vez decidió acompañar la romántica postal apenas con dos palabras: \"Qué día\".  El pudor de Novaresio a la hora de dar a conocer su intimidad tiene un motivo que él mismo se encargó de revelar: \"A mi familia le jode la notoriedad y lo hemos hablado muchas veces. 'Mirá, está todo bien con tu trabajo, pero a mí no me interesa', y entonces he respetado\", expresó tiempo atrás en una entrevista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/anecdota-retro-fugaz-romance-german-kraus-la-nid2296508","date":"11  de octubre de 2019  • 18:54","title":"Anécdota retro: el fugaz romance de Germán Kraus y \"La mujer biónica\"","abstract":null,"author":"","key_words":"","body":"Con el pretexto de promocionar \r\nSoy tu ángel, comedia que estrena en El método Kaidos, \r\nGerman Kraus estuvo en \r\nIncorrectas, el programa que conduce Moria Casán por América, y contó por qué no volvería a trabajar con \r\nVerónica Castro y una divertida anécdota sobre su romance con \r\nLindsay Wagner, \"La mujer biónica\r\n\". \"No tengo un buen recuerdo de Verónica Castro. Fui su galán en \r\nEl rostro del amor y hubo problemas con el libro. Era una historia que conocía pero la cambiaron, mi personaje se volvió desagradable, inclusive tenía maltrato con el hijo. Y me morí. Aproveché que me daban un tiro en el brazo, me caí al suelo y no me levanté. No volvería a trabajar con ella. Además habla muy mal de los argentinos. ¿Cómo eran los besos? En televisión no son verdaderos\", aseguró. Moria, que es amiga de Verónica, le mandó, en vivo, un mensaje de audio a la estrella mexicana preguntando si es cierto que habla mal de los argentinos: \"Creí que nos querías, Vero\", le reprochó. Kraus también contó que tuvo un romance con la protagonista de \r\nLa mujer biónica. \"Nos conocimos en el Festival de San Sebastián. Era el estreno de \r\nJuan Moreira y todos estábamos en un cuarto porque no había lugar en el hotel. Le decíamos 'el aguantadero Moreira'. Fuimos con Pepe Parada al estreno de una película con Peter Fonda y con Lindsay y luego a una fiesta. Estuve un rato y estaba cansado, me recluí en un costado y en un momento ella se acercó y me preguntó si tenía algo en las piernas, porque no bailaba. Le hice sacar los zapatos porque era muy alta. Llovía, me acuerdo, y fuimos a bailar, después a caminar por la playa, ella de largo, yo de smoking, muy cinematográfico. Hablábamos en ingles pero no nos entendíamos mucho. Volvimos al hotel y estaban todos tomando café. Al otro día me vino a buscar para desayunar, yo fui a buscar algo al aguantadero que estaba vacío y ahí fue\", detalló, pícaro. El actor dijo también que éste año se casó con Cristina Vega, mamá de su hija Triana. \"Nos casamos después de 37 años. Hacía rato que queríamos pero no encontramos la oportunidad. Fui a una comuna a pagar algo de mi mamá y me dijeron que ahí solo casaban. Y dije bueno, casémonos. Y pedimos fecha y nos casamos. Mi hija se puso contentísima\", recordó. Por último, Germán le mandó saludos a su mamá, que cumple 102 años. \"¿Y qué hace?\", quiso saber Moria. \"No puede caminar pero de la cabeza está demasiado bien. Come de todo, toma su copa de vino, su cervecita, muy activa siempre y nunca fumó. Pero se queja bastante y dice que ya no quiere vivir\", explicó el actor."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/flor-v-volvio-desmentir-su-separacion-sigo-nid2296348","date":"11  de octubre de 2019  • 18:52","title":"Después del extraño silencio en ShowMatch, Flor de la V enfrentó los rumores de separación","abstract":null,"author":"","key_words":"","body":"Hace unas semanas, los rumores de crisis entre \r\nFlor de la V y su marido \r\nPablo Goycochea comenzaron a sonar fuerte en todos los medios. \r\nDespués de desmentirlo en varias oportunidades, la capocómica volvió a referirse al tema en \r\nLos ángeles de la mañana, donde aclaró su situación sentimental: \r\n\"Sigo casada con Pablo\". \"No estoy separada. No sé qué paso pero lo que sé es que todo lo que pasa en la tele la gente lo cree\", comenzó De la V esta mañana. Y en cuanto a las versiones que aseguran que estaría tramitando su divorcio, aclaró: \"Eso es un montón, tiene que haber pruebas para decir eso (.) Yo por mí no aclararía, pero si no lo hago dicen: 'el que calla otorga'. Entonces me veo en la obligación de salir a hablar\".  ?¡EXCLUSIVO!? ?@flordelav le aseguró a @angeldebritooki: \"No estoy separada, sigo casada con Pablo\" ?#LAM @eltrecetv Una publicación compartida de \r\n Los ángeles de la mañana (@losangeles_ok) el \r\n11 Oct, 2019 a las 7:44 PDT Tras reconocer que tienen discusiones como cualquier pareja, la conductora de \r\nFlor de tarde contó a modo de anécdota dónde suele resolver los conflictos maritales. \"Las discusiones las tengo afuera, en un restaurante porque ahí te controlás. Sino, gritás y decirte cosas es agotador. En cambio, así la pelea dura lo que dura la cena\", expresó entre risas. En cuanto a las críticas, advirtió: \"Aprendí a que no me importan, antes sí me afectaban (.) Son muchísimos años que estamos juntos. Elegimos formar una familia y la peleamos como cualquier matrimonio\". Y frente a la pregunta de Ángel de Brito sobre si alguna vez estuvieron separados, confesó: \"Sí, \r\nen el 2003 estuvimos separados por tres meses e intervino Gerardo Sofovich, como siempre. Recuerdo que nos sentaba a los dos y me preguntaba: '¿estás con alguien piba?' El nos reconciliaba todo el tiempo\", recordó con una sonrisa. Frente a esta confesión, fue inevitable su recuerdo. \"Sofovich era muy celoso de mi, quería que diga que iba a estar con él en el teatro. Son esas personas que uno cree que van a vivir toda la vida, trasmitía eso. Para mí fue como un padre, una persona muy importante\". Y enseguida recordó que él fue el primero en confiar en ella: \"Cuándo me puso a encabezar le decían de todo. Hasta China Zorrilla le cuestiono que me ponga como cabeza en el Lola Membrives\", rememoró la vedette. Luego, se metió en la polémica que se generó estos días entre Lizy Tagliani y su novio. \"Lo cuestionan (en referencia a Leo Alturria) porque fue a programas de TV, ¿qué tiene de malo? Trabajaba de extra y se enamoró. Lo único que le puedo decir es que no escuche lo que opina la gente. ¿Qué saben lo que pasa en su intimidad?\", opinó. Y con conocimiento de causa, agregó: \"Cuando te sentás en el living de Susana Giménez, ya está. Abrís una compuerta que no para más. Yo no sé si me sentaría si me separo y tengo una nueva pareja\", disparó. Por último, la participante del \"Súper Bailando\" que esta semana brilló en la gala de merengue, aseguró que este es uno de sus mejores años en la pista. \"Estoy disfrutando mucho. Es un placer bailar con Gabo Usandivaras, además de compañero es un gran maestro para mí\". Y hablando de sus parejas favoritas en el certamen (Fer Dente se llevó todos sus halagos), la bailarina hizo una confesión sorprendente: \"Me gusta la bailarina de Occhiato. El otro día mirándola por Instagram dije: 'Ay dios, estoy torta'\", bromeó. Y ante la pregunta de si tendría un permitido con ella, reflexionó: \"No, pero hoy en día pueden pasar estas cosas. Uno se puede enamorar de otras cosas, no solo de lo sexual\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/julia-mengolini-nid2296496","date":"11  de octubre de 2019  • 18:33","title":"Julia Mengolini quiso explicar por qué se puede \"ser de izquierda\" y tener \"un iPhone\" y la destrozaron","abstract":null,"author":"","key_words":"","body":"\"Sobre la contradicción entre ser izquierda y usar iPhone: No hicimos votos de castidad ni vivimos en el medio de la selva. Criticamos el capitalismo? salvaje pero vivimos en él. Tratamos al menos de democratizar el goce porque también nos gustan las cosas lindas. Pero para todos\", dijo \r\nJulia Mengolini en \r\nTwitter. Y los usuarios la destrozaron.  \"Repartí entonces el ipad que tenes\", \"¿Criticar el capitalismo salvaje comprando un iPhone (justamente un iPhone)? Yo diría que se zambullen gustosamente en el capitalismo, sin culpas y riéndose de la contradicción\", \"No aclares que oscurece\", \"Error 404. Coherencia not found\", fueron algunos de los comentarios.      "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/por-iniciativa-victoria-donda-homenajearon-iron-maiden-nid2296486","date":"11  de octubre de 2019  • 18:28","title":"Por iniciativa de Victoria Donda, homenajearon a Iron Maiden en el Congreso Nacional","abstract":null,"author":"Diego Mancusi","key_words":"","body":"La diputada \r\nVictoria Donda encabezó el acto en el que los miembros de la Doncella de Hierro recibieron plaquetas como \"\r\nvisitantes de honor\". \"La libertad de expresión es un pilar de todo Estado democrático, y a veces esa libertad de expresión viene con remeras negras, cuernos y camperas de cuero\". Con esas palabras se refería Victoria Donda a \r\nIron Maiden, banda homenajeada en el Congreso Nacional en su undécima visita al país. En el salón Presidente Juan Domingo Perón del edificio legislativo nacional, la diputada e impulsora de este reconocimiento encabezó el acto en el que recibieron plaquetas conmemorativas tres miembros del grupo: el baterista Nicko McBrain, el guitarrista Janick Gers y el cantante Bruce Dickinson. Varios músicos del rock pesado local se congregaron para ver el agasajo a la Doncella de Hierro, entre ellos el \"Tano\" Antonio Romano de Malón y ex Hermética, Vitico Bereciartúa de Riff y Viticus y Marcelo \"Corvata\" Corvalán de Carajo.  Por su parte, el periodista especializado en heavy metal César Fuentes Rodríguez habló en nombre de los fans que acercaron al Congreso la propuesta de reconocimiento a la banda y destacó que el género finalmente tenga una validación estatal. \"En una época usar una remera negra o escuchar música atronadora se consideraba un símbolo de inmadurez, incultura y hasta violencia. Por eso es tan importante este homenaje institucional\", dijo, poco antes de que comenzara a sonar \"The Number of the Beast\". Finalmente, después de recibir su placa, el carismático vocalista Bruce Dickinson tomó el micrófono y subrayó la conexión del público argentino con el grupo. \"Venimos de muy lejos, pero siempre estamos cerca en nuestros corazones, sin que importe nada de lo que pasa en el mundo\", dijo, al tiempo que lamentó poder ofrecer sólo un show en esta visita y prometió un concierto en River para el corto plazo. Iron Maiden se presenta mañana sábado en el Estadio de Vélez Sársfield."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/marco-caponi-conto-como-fue-su-esoterica-nid2296451","date":"11  de octubre de 2019  • 18:23","title":"Marco Caponi contó cómo fue su esotérica y accidentada primera cita con Mónica Antonópulos","abstract":null,"author":"","key_words":"","body":"Marco Antonio Caponi contó cómo fue su primera cita con \r\nMónica Antonopulus. Fue en el programa que conduce Verónica Lozano por Telefe, \r\nCortá por Lozano. \"Nos conocimos trabajando en \r\nVecinos en guerra, y nos reencontramos en \r\nLa Leona. Nos hicimos muy amigos, compartimos bastante y cuando terminamos, empezamos a chatear. Como a ella le interesa la astrología, me hice un curso de cuatro meses. La primera cita fue tremenda\", rememoró. \"Fuimos a una cantina en San Telmo, la pasamos bárbaro, empezamos a tomar chupitos y había un mozo que nos servía todo el tiempo. Espectacular. Volviendo a casa, me dijo que vayamos al cumpleaños de una amiga, pero estaba quebrada y al rato de llegar ya estaba en el piso. Volvimos al auto, y camino a su casa, bajó la ventanilla y empezó a vomitar\", siguió contando el actor. Pero la cita no terminó allí: \"La entré a la casa, se golpeó la cabeza y yo no podía ni levantarla porque también estaba borracho. Le tomé el pulso porque me asusté. Y a los dos años éramos padres\", recordó Caponi. \"Al día siguiente salió en algunos medios que habíamos ido a Liverpool a encontrarnos y mi mamá me llamó para preguntarme si estaba en Londres\". El romance continuó, ya llevan tres años juntos y son padres de Valentino, de un año y medio. También vive con ellos Camilo, de 7 años y fruto de la relación de Mónica con el actor Coraje Ávalos. Sobre su rol de padre, Caponi contó que le cuesta ponerle límites a su hijo. \"No sé poner límites, es algo que voy a tener que seguir aprendiendo. ¡Es tan misterioso ser padre! Hoy me desvela más eso que el trabajo. Hablamos mucho con Mónica, tratamos de adelantarnos pero los chicos tienen sus ritmos\", reflexionó. Actualmente, el actor hace un unipersonal todos los domingos en Timbre 4: \r\nEl romance del baco y la vaca. Además, en la enstrevista se refirió a uno de sus últimos éxitos en la televisión, \r\nSandro de América, en la que interpretó al ídolo de la canción en su edad adulta: \"Fue una conquista porque me enteré que estaba el proyecto y le pedí a mi representante que me consiguiera una audición. Cuando me dijeron que quedé, me volví loco\". Nacido en Mendoza, se mudó a Buenos Aires a los 22 años, para ser actor. \"Quise estudiar ingeniería biomédica, porque me salía bien la química, la matemática, la física. Tenía que hacer un test vocacional que duraba tres días y falté dos, por lo que no me dejaron rendir. Y lejos de sentir angustia, estaba re contento\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-amores-pampita-ardohain-nid2296430","date":"11  de octubre de 2019  • 17:58","title":"Escandalosos, profundos, pasajeros: uno a uno, los amores de Pampita Ardohain","abstract":null,"author":"Cindy Damestoy","key_words":"","body":"\"Creo que el amor de tu vida llega cuando tiene que llegar\", había dicho \r\nPampita Ardohain en su programa \r\nPampita Online  hace poco. ¡Y llegó con un flechazo fulminante! La modelo sorprendió a todos al anunciar que \r\nse casa con Roberto García Moritán\r\n, a dos meses de haber blanqueado el noviazgo. Antes de este repentina noticia, hubo una lista de grandes amores en la vida de la conductora. Ésta es la segunda vez que Pampita dará el sí, y se muestra muy feliz por apostar de lleno a su relación. El 30 de octubre de 2002, a los 24 años, Ardohain contrajo matrimonio con Barrantes. Pero el amor no duró mucho, ya que en 2004 anunciaron su separación. La ruptura no fue en buenos términos, todo lo contrario. Muchas declaraciones cruzadas, reclamos sobre la sexualidad en la pareja, y un \r\njuicio por adulterio de por medio que terminó ganando el empresario. Lo que sucedió es que la modelo encontró un nuevo amor: el actor chileno \r\nBenjamín Vicuña, y al poco tiempo, quedó embarazada. Ahí surgió la \r\ncontroversia: aunque Barrantes y Ardohain ya se habían separado \"de hecho\", no habían firmado todavía el divorcio, entonces, ¿se podía considerar adulterio?. Quince años después de la polémica, en su programa,\r\n Pampita Online por la pantalla de KZO, \r\nla conductora habló de su escandaloso divorcio junto a su abogada, Ana Rosenfeld. \"Yo hace 15 años me casé. Vamos a contar un poco la historia porque hasta el día de hoy sigue tergiversada\", anunciaba en octubre de 2017, dispuesta a contar su verdad. \"Me separé, conocí a otra persona, rehíce mi vida y quedé embarazada. Pero todavía el divorcio no había salido en ese momento porque había que esperar un tiempo\", contextualizó.  Después hizo su descargo: \"Yo, con la inocencia de la juventud, no sabía que tenía que esperar al papel firmado para quedar embarazada, y que en ese momento eso era adulterio, a pesar de que estaba separada, que ya no vivíamos juntos y yo vivía en otro país. Yo no sabía que había ciertas reglas o que me podía pasar algo así. Tampoco sabía que la otra persona iba a hacer uso de la ley\". Rosenfeld se mostró enojada por el resultado de la sentencia, y explicó su punto de vista: \"Fuiste un caso testigo que dejó reflejado una 'no realidad'. El hombre podía mostrarse públicamente con muchas mujeres, pero la mujer no. La Justicia te culpa. Deberíamos pedir la prescripción\". La conductora rápidamente acotó: \"No, ya pasó, olvidate\". Por último, ambas derribaron el mito de que Pampita había tenido que abonarle a su ex una millonaria suma en compensación. Los años pasaron y la modelo se toma con más liviandad el asunto, al punto de que incluso contó una anécdota que protagonizó junto al diseñador Benito Fernández, del día de su casamiento con Barrantes. \"Casi no llegamos a la iglesia. Fue un capricho de esta chica. Ella quería entrar en un auto descapotable que le mandaba Pancho Dotto desde Capital (el casamiento fue en La Pampa), y hasta que no apareciera el auto ella no iba a ir de ninguna manera\", contó Fernández, mientras la modelo se tentaba recordando aquella situación.  A menos de un año de separarse de Barrantes, \r\nPampita ya se mostraba feliz con su nueva relación con Vicuña, intentando dejar atrás los escándalos. Sin embargo, a lo largo de los 10 años que estuvieron juntos,\r\nhubo varias situaciones mediáticas que envolvieron a la pareja. Sin embargo, de todos los rumores de infidelidad, lo que pasó a la historia como nunca antes en la vida de la modelo, fue el episodio que involucra a la \r\nChina Suárez. La conductora y el actor fueron padres de cuatro hijos: Benicio (4), Beltrán (7), Bautista (11) y Blanca. \r\nLa tragedia invadió a la pareja cuando su hija falleció a los 6 años luego de sufrir una neumonía hemorrágica. Ambos intentaron sobreponerse y continuar manteniendo sólida la familia frente a la gran pérdida. A pesar de que lograron sostener la relación y festejar juntos una década de amor, el mayor de los escándalos llegó en 2016, cuando la modelo fue a saludarlo un día al set de grabación de \r\nEl Hilo rojo, la película que estaba filmando Vicuña con Suárez. \r\nPampita aseguró que los encontró en pleno momento íntimo, y a partir de ese episodio, no hubo vuelta atrás.  Lo que siguió fueron los tuits de la modelo con imágenes de las cámaras de seguridad de la casa de ambos -para demostrar que el actor seguía manteniendo una relación con ella mientras ya le estaba siendo infiel con la ex \r\nCasi Ángeles-; decenas de móviles en programas de televisión explicando cada una de las partes las versiones cruzadas; y guardias periodísiticas a los tres protagonistas de la historia para obtener más declaraciones. Lo cierto es que no se escribieron más páginas en la historia de amor de la top y el chileno. Ese fue el punto final del amor con el padre de sus hijos. Mientras ella mantuvo \r\nun breve affaire con Nacho Viale, \r\nVicuña ya no ocultaba que estaba en pareja con Suárez, -con quien hoy son padres de Magnolia-. A fines de 2016 Pampita volvió a apostar al amor con el extenista \r\nJuan \"Pico\" Mónaco.  Al principio vivieron el romance en las sombras, pero luego abrieron las puertas de su noviazgo al mundo, y \r\nconfirmaron la relación con fotos de su escapada a Ibiza. Este amor duró dos años, ya que \r\nen enero comunicaron su ruptura a los medios. Luego hubo un intento de volver, pero finalmente no funcionó y siguieron caminos separados.  Dos meses después, llegó a su vida el empresario \r\nMariano Balcarce, con quien se repitió la historia de esconderse durante unas semanas, y \r\nluego blanquear a viva voz que estaban muy enamorados . El noviazgo fue muy fugaz, ya que \r\ntres meses más tarde oficializaron su ruptura.  Durante el mes que estuvo sola, la calificaban como \"la soltera más codiciada\", aunque \r\nella negaba sentirse identificada con ese rótulo. Hubo varios pretendientes en el camino, pero el que conquistó su corazón fue el empresario gastronómico \r\nRoberto García Moritán, con quien está en pareja hace dos meses. Ardohain confirmó en sus redes que volverá a contraer matrimonio y que el afortunado es García Moritán: \"Sí, nos vamos a casar\", escribió en su Instagram junto a emojis de corazón y un video que muestra cómo fue la propuesta de casamiento de su novio en Punta Cana.  En un destino paradisíaco, con todos los detalles posibles, García Moritán obtuvo el \"Sí\" de Ardohain. \r\nLa propuesta contó con fuegos artificiales, un cartel luminoso gigante que decía \"Casate conmigo\", la cortina musical de violines en vivo, y cámaras que filmaron la emoción de la conductora cuando supo de qué se trataba. Hace poco, \r\nSusana Giménez tuvo un picante comentario sobre la vida amorosa de la conductora mientras entrevistaba a Barby Franco y Fernando Burlando: \"Pampita tiene un novio nuevo cada 5 minutos\". \r\nLa modelo, lejos de enojarse, le había dado la razón: \"Sí, Su, éste fue un año movido, pero te prometo que ahora va a salir bien\". Al parecer, todo sigue a paso firme, y se viene uno de los grandes casamientos del mundo del espectáculo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/jennifer-aniston-se-suma-criticas-marvel-que-nid2296457","date":"11  de octubre de 2019  • 17:50","title":"Jennifer Aniston se suma a las críticas a Marvel: \"Que vuelva la era Meg Ryan\"","abstract":null,"author":"","key_words":"","body":"\"Eso no es cine\", afirmaba estos días el consagrado director \r\nMartin Scorsese acerca de las películas de \r\nMarvel, argumentando que los \r\nfilmes de superhéroes carecen de personajes que atraviesen \"experiencias emocionales y psicológicas\" humanas. Y parece no ser el único que se pronuncia en este sentido. Ahora ha sido \r\nJennifer Aniston quien opinó al respecto. \"Si ves lo que hay fuera de las plataformas de streaming, cada vez hay menos y menos cosas y son todo grandes películas de Marvel\", afirmó la protagonista de \r\nFriends en una entrevista concedida a \r\nVariety con motivo del estreno de \r\nThe Morning Show, la nueva serie que protagoniza para Apple TV+. La actriz cuenta que son producciones para las que no ha recibido ofertas, a la vez que expresa su negativa a \"vivir en una pantalla verde\", dijo. Aniston afirma extrañar la calidad y contenidos del cine de décadas anteriores, a las que se refirió como \"la era Meg Ryan\". Aniston lamenta ciertas dinámicas de la industria y considera que Marvel ha comenzado el proceso de conquista del medio que para la actriz supone su única vía de escape: la televisión. Día atrás, tras difundirse las críticas de Scorsese, los fans del universo de \r\nLos Vengadores estallaron de indignación, y actores como Samuel L. Jackson o Robert Downey Jr., quienes interpretan a Nick Fury y a Tony Stark en la saga de superhéroes, se lanzaron a responderle. En medio de la polémica, también \r\nHollywood recomendó al director de Taxi Driver darse una oportunidad para ver los filmes y poder hacerse una idea más aproximada de las temáticas que abordan."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-hija-guillermo-andino-se-enojo-el-nid2296465","date":"11  de octubre de 2019  • 17:20","title":"Cómo reaccionó Sofía, la hija de Guillermo Andino, ante el relato de su padre sobre su nacimiento","abstract":null,"author":"","key_words":"","body":"Tras las fuertes repercusiones que alcanzaron las declaraciones de \r\nGuillermo Andino al dar a entender que adelantó el parto de su mujer por un \r\n\"capricho futbolero\", su esposa, \r\nCarolina Prat, contó cómo reaccionó \r\nsu hija tras lo sucedido. Al repudio generalizado que causaron \r\nlos dichos del periodista, se sumó el malestar de su hija mayor, Sofía Andino, por la polémica generada. La joven, que en unas semanas cumplirá 18 años, estudia Ciencias de la Comunicación y quedó bastante molesta con todo lo que se originó a raíz de las desafortunadas palabras de su padre. \"A Sofi esto no le gusta nada. Si bien hoy está estudiando la carrera de Comunicación, ella dice que no le gustaría trabajar en los medios porque no le gusta que hablen de ella\", reveló Prat en el programa \r\nEl Espectador (CNN Radio), dejando en claro que su primogénita no quiere exponerse a las críticas públicas. \"Obviamente le molestó todo esto porque ella y nosotros no estamos acostumbrados a que nos pase\", indicó la ex modelo, que también comentó que la negación de su hija a exponerse públicamente la obliga a tener que dialogar con ella cuando quiere subir fotos en las que aparece la joven. \"Sofía ya es mayor de edad, muy responsable y pensante. Cuando yo publico algo en Instagram le pregunto si me autoriza, porque considero que ella ya tiene su independencia con determinados temas\", aclaró Carolina. Además, Prat habló de cómo llevan en casa el tema. \"Anoche nos juntamos a cenar los cinco, que es un momento sagrado que tenemos en familia, junto a Vicky y Ramón, que tienen 12 y 4 años, y les explicamos todo lo que pasó en las redes. Nuestras cenas son habladas y sin televisión. Ahí sí somos un poco familia Ingalls y ahí quisimos transmitirle a Vicky, que está en una etapa complicada y en la que los chicos son crueles y que pueden salir con cualquier cosa; que esa es la parte fea de ser un personaje público\", cerró la modelo."}
