{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tataeterno-familia-jose-luis-brown-recibio-camisetas-nid2297851","date":"16  de octubre de 2019  • 22:03","title":"#TataEterno: la familia de José Luis Brown recibió las camisetas del homenaje de Superliga","abstract":null,"author":"","key_words":"","body":"La familia del ex defensor \r\nJosé Luis \"Tata\" Brown, campeón del mundo con la selección en México 86 y fallecido en agosto pasado, recibió esta noche las 24 camisetas con que los equipos de la \r\nSuperliga lo homenajearon en la tercera fecha de la actual edición. Al acto asistieron sus tres hijos, Diego, Florencia y Juan Ignacio (también ex jugador y actual DT), quienes recibieron las casacas de mano del presidente de la Superliga, Mariano Elizondo.   \"Este homenaje fue muy lindo y nos dio mucho orgullo y mucha emoción. Las camisetas irán al museo de mi papá que estamos armando\", dijo, visiblemente conmovido, Juan Ignacio. El encuentro se realizó en un hotel céntrico de La Plata y, aunque estaban anunciados, por motivos personales finalmente no pudieron asistir Diego Maradona y Jorge Burruchaga, compañeros de Brown en el seleccionado campeón del mundo en el 86. Para la tercera fecha de la Superliga, todos los capitanes rindieron un homenaje a Brown: antes de iniciarse los partidos, abrieron un agujero en sus camisetas para meter sus pulgares, tal como lo hizo el \"Tata\" tras lesionarse el hombro derecho para seguir jugando en la final de México 86, en la que abrió el marcador del 3 a 2. Las camisetas fueron firmadas por los planteles respectivos y guardadas a la espera de esta noche.Luego de una larga enfermedad, el ex defensor de Estudiantes de La Plata, Boca Juniors, Español y Racing Club, además de clubes de Colombia, España y Francia, falleció el 12 de agosto pasado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-gimnasia-rachas-corto-cuentas-pendientes-nid2297667","date":"16  de octubre de 2019  • 20:37","title":"Maradona, en Gimnasia: las rachas que cortó y las tres metas que se puso para la previa del clásico ante Estudiantes","abstract":null,"author":"Máximo Randrup","key_words":"","body":"El domingo, ante Unión, el Lobo rendirá otro examen. Gimnasia, con \r\nDiego Maradona al mando, le puso un freno a seis seguidillas negativas; media docena de rachas adversas que se habían extendido demasiado. El triunfo 4-2 ante Godoy Cruz, en Mendoza, representó un alivio y le permitió al Lobo sacarse varios pesos de encima. Sin embargo, el cuerpo técnico ya se planteó nuevos desafíos que intentará cumplir en las próximas dos jornadas; antes del choque contra Estudiantes.       ¿Cabulero? Sin dudas. Para sacar adelante el partido contra Unión del próximo domingo a las 13.15, en el Bosque platense, Maradona reiterará la medida de mudar el plantel al predio de la AFA. Allí en Ezeiza, desde el viernes, el cuerpo técnico de Gimnasia ultimará los detalles de un equipo que en principio presentará una sola modificación (Lucas Licht por Marco Torsiglieri): Alexis Martín Arias; Maximiliano Caire, Manuel Guanini, Germán Guiffrey, Licht; Víctor Ayala; Maximiliano Comba, José Paradela, Matías García y Horacio Tijanovich; Nicolás Contín."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-estudiantes-copa-argentina-nid2297777","date":"16  de octubre de 2019  • 23:27","title":"Copa Argentina: Estudiantes eliminó a Colón por penales y jugará contra River en las semifinales","abstract":null,"author":"","key_words":"","body":" Estudiantes de Buenos Aires derrotó 7-6 a Colón por penales y se clasificó a las semifinales de la \r\nCopa Argentina, donde enfrentará a River. Alejandro García, con un tremendo zurdazo al ángulo, abrió la cuenta para el equipo de Caseros a los 4 minutos. Pero la alegría duró poco. Fernando Zuqui, a los 7 y a los 38, puso adelante en el marcador al Sabalero. El golazo de Alejandro García  El gol de Zuqui  El equipo bonaerense nunca bajó los brazos y fue a buscar la igualdad, que encontró a los Paolo Impini a los 35 minutos del pitazo final. En los penales, el propio Impini malogró un remate, pero la fiesta fue total cuando Zuqui lanzó por arriba del travesaño su remate. El segundo gol de Zuqui  El gol de Impini  Para Colón este es un golpe duro en medio de un contexto que disfruta. Ocurre que su protagonismo en la Copa Argentina coincide con su histórica campaña en la Copa Sudamericana, en la que el próximo 9 de noviembre disputará la final frente a Independiente del Valle, de Ecuador, en Asunción. Estudiantes, de gran campaña en la Primera Nacional, es el único equipo del ascenso que sigue en carrera en esta Copa Argentina. Antes de eliminar al Sabalero había dejado en el camino a Tigre, Arsenal y Atlético Tucumán. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/fallecio-patrick-day-boxeador-habia-quedado-estado-nid2297780","date":"16  de octubre de 2019  • 20:11","title":"Falleció Patrick Day, el boxeador que había quedado en estado crítico tras recibir un brutal KO","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP).- El boxeador estadounidense \r\nPatrick Day murió este miércoles \r\ndespués de sufrir una grave lesión cerebral durante el combate que perdió por nocaut ante su compatriota Charles Conwell, el sábado pasado en Chicago, dijo el promotor Lou DiBella en un comunicado.  \"En nombre de la familia de Patrick, el equipo y las personas más cercanas a él, estamos agradecidos por las oraciones, expresiones de apoyo y la efusión de amor por Pat que han sido tan evidentes desde su lesión\", dijo DiBella. Day, de 27 años de edad, había sido sometido a una cirugía cerebral de emergencia el sábado por la noche después de ser noqueado por Conwell en un combate de peso súper welter en el Winstrust Arena. El pugilista estaba inconsciente cuando abandonó el ring llevado en camilla y fue trasladado en ambulancia, donde sufrió una convulsión y necesitó un tubo de respiración una vez llegó al hospital. Day es el tercer boxeador que muere en el ring este año según un recuento de la AFP. El argentino Hugo Santillán falleció en julio tras un enfrentamiento en San Nicolás, al norte de Buenos Aires. La muerte de Santillán ocurrió apenas dos días después de que el ruso Maxim Dadashev muriera a causa de lesiones cerebrales sufridas en una pelea en Maryland. Conwell, atleta olímpico en Río de Janeiro 2016, dominaba la pelea, tiró a Day en el 4° y 8° round y en el 10° conectó un derechazo que hizo tambalear a Day. Segundos después, sacudió a su rival con un gancho de izquierda, éste cayó hacia atrás y su cabeza rebotó en el cuadrilátero. El árbitro Celestino Ruiz suspendió la pelea tras 1m46s. Day permaneció en el piso durante varios minutos y recibió tratamiento médico antes de ser traslado al hospital. El pugilista venía de una derrota en junio ante Carlos Adames en Nueva York. Day deja un balance de 17 victorias, cuatro derrotas y un empate, desde que debutó como profesional en 2013.  El combate integraba la cartelera de la defensa del título mundial de peso semipesado de la Asociación Mundial de Boxeo (AMB) entre el ruso Dmitry Bivol y el dominicano Lenin Castillo, que ganó finalmente el europeo. En su declaración del miércoles, Dibella dijo que esperaba que la muerte de Day incitara a las autoridades estadounidenses a adoptar normas de seguridad más estrictas en el boxeo. \"Se hace muy difícil explicar o justificar los peligros del boxeo en un momento como este\", dijo Dibella. \"Este no es un momento en que los edictos o los pronunciamientos sean apropiados, o en que las respuestas estén fácilmente disponibles. Sin embargo, es un momento para un llamamiento a la acción\", anotó. \"Aunque no tenemos las respuestas, ciertamente conocemos muchas de las preguntas, tenemos los medios para responderlas, y tenemos la oportunidad de responder responsablemente y en consecuencia y hacer el boxeo más seguro para todos los que participan\", concluyó el promotor."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/messi-bota-oro-nid2297567","date":"16  de octubre de 2019  • 09:55","title":"El show de Mateo Messi en la gala del Botín de Oro: tensión, lengua afuera y \"el robo\" del micrófono","abstract":null,"author":"","key_words":"","body":"Lionel Messi consiguió por sexta vez el \r\nBotín de Oro como máximo goleador en Europa y lo celebró junto a su familia, que se subió al escenario de la Antigua Fábrica Estrella Damm. Antonela Roccuzzo se presentó junto a sus hijos Thiago y Mateo, quienes le entregaron el trofeo a su padre y se llevaron parte de los flashes. Otra vez estuvo ausente Ciro, el menor de la familia. Y fue Mateo quien, a tono con sus últimas presentaciones, logró cierta repercusión en las redes sociales por el show que montó junto a sus padres. Primero, vivió con cierta tensión el reconocimiento al capitán de Barcelona. Después, sacó la lengua arriba del escenario y hasta se dio el lujo de \"robar\" el micrófono en la foto final. Hace una semana, Lionel habló sobre \"el monstruo Mateo\" y dijo que el boom mediático se le está yendo de las manos: \"Lo estamos cortando un poco porque se nos está yendo de las manos. Es así. La gente por ahí se ríe cuando yo cuento o hago saber de cosas. Por ahí se cruzan o están cinco minutos, lo conocen o lo tratan cinco minutos, y dicen realmente es así lo que vos decís, no mentís en nada\".        "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-recibe-su-sexto-botin-oro-nid2297564","date":"16  de octubre de 2019  • 09:13","title":"Lionel Messi recibió su sexto Botín de Oro como máximo goleador en Europa","abstract":null,"author":"","key_words":"","body":"Lionel Messi, capitán de \r\nBarcelona, recibió \r\nsu sexto Botín de Oro como máximo goleador en Europa la temporada pasada. El rosarino anotó un total de 36 goles en la temporada anterior en La Liga y pudo superar así al francés Kylian Mbappé. La ceremonia, que se celebró en la Antigua Fábrica de Estrella Damm, fue organizada por el diario Marca y se entrega desde la temporada 1967/68, cuando lo ganó el portugués Eusebio (Benfica), con 42 goles. Messi, con seis Botines de Oro, es el jugador que más veces ha recibido este reconocimiento, mientras que el segundo es Cristiano Ronaldo, con cuatro, y tras ellos se encuentra una nutrida lista de jugadores con dos Botas de Oro, entre ellos el uruguayo Luis Suárez. Acompañado por su familia, el astro argentino agradeció a la organización por la distinción que fue entregada por sus hijos Thiago y Mateo, que subieron al escenario e hicieron fuerza para sostener el sexto balón de oro: \"Luis Suárez y Jordi Alba, que están aquí, son dos de los grandes culpables de que yo pueda recibir este premio. Sin mi equipo, nunca hubiera podido conseguir ni una. Esto es parte de todos, un reconocimiento a todo el vestuario\".  Antes del cierre de la ceremonia, Messi posó junto a los seis botines de oro que consiguió: en 2009/10 (34 goles), en 2011/12 (50), en 2012/13 (46), en 2016/17 (37), en 2017/18 (34) y en 2018/19 (36). Juan Ignacio Gallardo, director de MARCA, apuntó: \"No es fácil escribir seis discursos distintos sobre un mismo personaje, contar las excelencias de un futbolista que ha destrozado los límites de la historia. Estamos frente a frente de nuevo, Leo, como un portero. MARCA está encantado de entregarte una nueva Bota de Oro\".  La liga y la Champions: \"Es muy difícil no estar bien en la liga y competir por la 'Champions' cuando toca jugarla. Nunca nos olvidamos de la Liga y la Copa porque estamos en el Barcelona y siempre aspiramos a todo\". ¿Qué tal duerme?: \"Le doy mucha importancia al tema de la almohada, pero al dormir ya me puede pasar un camión por al lado que no me despierta nada\".Valor que le da a la alimentación: \"Le doy mucha importancia a la alimentación, a descansar. Le digo a mis hijos que hay que comer bien, les cuesta comer verdura y ese tipo de cosas. Thiago come, Mateo...\". Cómo le gusta vestir: \"Soy más de ir cómo en chándal o como mucho un tejano, aunque en ocasiones así haya que ir en traje\". Estricto con sus hijos: \"Mejor les dejo con la duda. Generalmente el malo soy yo, el que los reta más y está más encima soy yo. A veces se lo merecen, muchas veces se lo merecen\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gano-central-cordoba-nid2297725","date":"16  de octubre de 2019  • 19:54","title":"Copa Argentina: Central Córdoba cumple un sueño; Estudiantes, en caída libre","abstract":null,"author":"","key_words":"","body":"Los equipos poderosos fijan la \r\nCopa Argentina como la tercera prioridad cuando se proyecta la temporada, aunque muchas veces los resultados modifican el recorrido y el certamen se convierte en el camino más corto para clasificarse a la Copa Libertadores. Los clubes modestos, en cambio, observan en el torneo más federal del fútbol argentino un espacio para trascender y embolsar dinero que alivie la economía. Así lo entendió \r\nCentral Córdoba, de Santiago del Estero, que superó 1-0 a \r\nEstudiantes de La Plata, en Córdoba, y se presenta como segundo semifinalista, después de River; ahora esperará al ganador de la llave entre Independiente y Lanús con la ilusión de escribir un nuevo episodio histórico para una institución que el 3 de junio pasado cumplió 100 años. El gol de \r\nGervasio Núñez, a los 28 minutos del segundo tiempo, después de ensayar un par de engaños y con un remate cruzado, de zurda, es una imagen que quedará grabada en el club centenario, al igual que la emoción y las lágrimas de Gustavo Coleoni, el director técnico y creador de esta mágica aventura de los santiagueños. El cheque de 1.970.000 pesos que recibió el plantel en concepto de premio, otra arista de una escena que se dio en el estadio de Instituto, en el barrio de Alta Córdoba, donde los simpatizantes festejaron hasta la afonía la victoria.  \"Hay sueños que se pueden hacer realidad\", dijo Coleoni, que felicitó a sus jugadores por la actitud y por contrarrestar la intensidad del rival. En la charla con la transmisión oficial de TV, el director técnico resaltó los resultados de las últimas campañas, desde el Federal A, pasando por la B Nacional, aunque en el discurso colocó por encima la unión del grupo, el apoyo de los dirigentes, simpatizantes y de las familias: \"El jugador transfiere en la cancha el laburo de la semana, pero atrás está el respaldo de los que trabajan en el club y de los seres queridos\", aseguró el entrenador cordobés, ese que vivió bajo la tribuna de Talleres, de Córdoba, el que escuchaba con atención a Ángel Labruna cuando dirigió a la T, el mismo que fue mascota del equipo que resultó subcampeón en el torneo Nacional 1977, el que tomó hormonas para Messi para el crecimiento, el que manejó un taxi durante 15 años o el que admira a Marcelo Bielsa. Para Central Córdoba son tiempos de felicidad, de disfrute. El arribo a primera resultó un quiebre, una muestra de confianza, porque el equipo tuvo un inicio de campeonato enredado. El sexto puesto para jugar el torneo Reducido por el segundo ascenso lo empujó a definir siempre en calidad de visitante, aunque el reto fortaleció al conjunto, que superó a Platense, Almagro y en la final a Sarmiento, de Junín, en definición por penales. La irrupción en la Superliga tiene los condimentos de los clubes ascendidos: el éxito genera un alivio y una derrota infunde temores, porque el promedio acecha. El debut con derrota frente a Newell's, el empate sin goles con Racing -el campeón vigente- y la histórica goleada 4-1 a San Lorenzo, en el Nuevo Gasómetro, antes del receso por la ventana FIFA, tres mojones de la aventura. La Copa Argentina le puso en el camino a Nueva Chicago (1-0), All Boys (1-0), Villa Mitre (2-1) y ahora a Estudiantes y aunque a simple vista pareciera que los rivales no tienen renombres, el torneo es una trampa para los denominados grandes: el campeón defensor Rosario Central cayó en 32avos de final con Sol de Mayo, de Viedma, por penales, después de estar 0-2 en el marcador; en esa instancia, Estudiantes, de San Luis, superó 2-0 a San Lorenzo, Boca Unidos (Corrientes) a Racing, por penales, tras igualar 0-0; Villa Mitre (Bahía Blanca) batió 2-0 a Newell's y Real Pilar le ganó 1-0 a Vélez. En 16avos, Almagro dio el golpe más resonante al vencer 3-1 a Boca en definición desde el punto penal; el juego había terminado 1-1. El Ferroviario ahora buscará dar un nuevo golpe y hasta intentará superar lo que hizo Rosario Central en la temporada 2013/14: los canallas ascendieron y jugaron la final, cayendo por penales ante Huracán, en el estadio del Bicentenario, de San Juan. Ya lo aventuró Coleoni, hay sueños que se pueden hacer realidad.  La Copa Argentina tiene vencedores y vencidos, y Estudiantes sufre por su rica historia y su flojísimo presente. Sin rumbo, a la deriva en la Superliga, donde la tabla de los promedios se presenta como una amenaza, los resultados adversos ponen a prueba el proyecto futbolístico que lidera el presidente Juan Sebastián Verón, quien delegó en Gabriel Milito la tarea de entrenador. La eliminación, un golpe fortísimo, aunque en parte es una pequeña muestra de la actualidad del Pincha: un equipo que juega cada vez peor, con errores que se repiten partido tras partidos en defensa y sin poder de fuego en ataque, con el carácter minado por las circunstancias y con los simpatizantes cada vez más disgustados con el ciclo. Milito dejó el estadio sin ofrecer declaraciones -se tomó fotos con un par de hinchas- y el plantel se quedará desde esta noche concentrado en el predio de City Bell, a la espera del encuentro de la 10ma fecha de la Superliga, donde se medirá, casualmente, con Central Córdoba, de Santiago del Estero. ¿Será Milito quien se siente en ese juego en el banco de los suplentes con el buzo de DT?  \"Gaby [Milito] no tiene la culpa si los jugadores cometemos los mismos errores de siempre\", señaló Mariano Andújar, el capitán, que le pidió disculpas a los hinchas por la derrota y ensayó un análisis de la caída y del presente de Estudiantes. \"Por momentos creo que no merecimos perder; por otros pasajes, sí. Siento dolor por estar eliminados, porque cometemos errores que Milito nos señala, nos muestra. No sé si es momento de analizar, es momento de estar doloridos\", aseguró uno de los referentes de la alineación que dispuso Milito, ya que entre los suplentes estuvieron Jonatan Schunke y Gastón Fernández."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/marcelo-tinelli-san-lorenzo-nid2297705","date":"16  de octubre de 2019  • 16:50","title":"Las razones por las que Marcelo Tinelli no será candidato a presidente en San Lorenzo","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Se confirmó que ni \r\nMarcelo Tinelli ni \r\nMatías Lammens encabezarán la lista del oficialismo para las elecciones del 14 de diciembre próximo en \r\nSan Lorenzo, la entidad que han presidido en las últimas tres etapas. \r\nHoracio Arreceygor, actual vocal y secretario general del sindicato de la televisión, fue anunciado como candidato por delante de ellos, en una decisión que se venía demorando. El desenlace estaba atado a lo que definieran el conductor, que tiene un año más de contrato con El Trece para hacer su programa, y el actual presidente, hoy con pedido de licencia por ser el postulante a Jefe de Gobierno de la Ciudad por el Frente de Todos. Finalmente, aquellos \r\nestarán postulándose como vicepresidentes primero y segundo, respectivamente. Hasta la semana pasada, en su visita a Cleveland y previo a su viaje a Barcelona invitado por Lionel Messi, \r\nTinelli no tenía definido su próximo rol, aunque \r\nsí se lo sentía muy confiado en que la actual dirigencia se mantendría al frente del club. Y él, de sostener el trabajo que viene realizando con el básquetbol -jugó con la franquicia de la NBA el lunes anterior- y los proyectos relacionados a los nuevos estadios, el de fútbol y otro -probablemente- multidisciplinario.  Tinelli explicó a \r\nLA NACION los motivos por los que no se postula: \"Estuve tratando de ver cómo me podía adaptar a todo el esquema de trabajo mío. Me cuesta pensar en ser presidente porque se trata de una responsabilidad para tomar las 24 horas de los siete días y yo, con el programa, la productora y mis compromisos, no podría. Para presentarme como presidente, la única manera era armar un equipo de trabajo importante alrededor mío que me permitiera no estar en la diaria todo el tiempo\". Y profundizó sobre las demandas: \"Nosotros no somos dirigentes solo de un equipo de fútbol. En otros clubes sí sucede que son exclusivamente de ese deporte o le dan otra preponderancia al fútbol. Nosotros en San Lorenzo tenemos otros buenos equipos, como el de básquetbol o el de voley, por ejemplo; es un club que se ha caracterizado por eso. Es más, acabamos de ascender en hockey y también hicimos una inversión en el fútbol femenino\". Además, Tinelli analizó: \"Vamos a seguir trabajando para mejorar en todos los aspectos que tenemos que hacerlo. En la nueva gestión vamos a tratar de acomodar todas esas cosas, las que uno tiene que analizar después del balance de dos períodos y medio. Hay que trabajar en la profesionalización de algunas áreas, como las gerencias general, administrativa, financiera y comercial. Y en darles mejores condiciones e infraestructura a los socios, que incluye lograr la financiación del proyecto de los estadios\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-pique-junto-nueve-campeones-del-nid2297656","date":"16  de octubre de 2019  • 18:05","title":"Copa Davis: Piqué juntó a ocho campeones del mundo para el video presentación del torneo","abstract":null,"author":"","key_words":"","body":"A 33 días del inicio de la \r\nCopa Davis 2019, en su nuevo formato de una semana de duración, la organización dio a conocer un video presentación con las palabras de ocho campeones del mundo de diferentes disciplinas. El \"trailer\", titulado \"All to be champions\", tiene como mensaje la experiencia que vivieron los deportistas al consagrarse campeones del mundo. Antoine Griezmann, Pau Gasol, Wayne Gretzky, Marc Márquez, Yelena Ysinbayeva, Ricky Rubio, Andrés Iniesta y Nikola Karabatic explican cómo en cada título vivían el apoyo de todos sus compatriotas. Del 18 de noviembre al 24 de noviembre, Madrid será la capital mundial del tenis con los mejores tenistas del planeta luchando por un objetivo: ser campeones del mundo junto con sus selecciones gracias a un nuevo formato que reúne a los mejores países por primera vez, en una misma semana y en una misma ciudad. Un torneo que ahora cuenta con la organización de Gerard Piqué y su empresa Kosmos, y con el apoyo económico del gigante japonés Rakuten.  La idea del video es la de mostrar cómo se siente que todo un país está siguiendo las progresiones del equipo, que alienta a los tenistas y les empuja hacia la victoria. Sensación que quieren tener Rafa Nadal, Kei Nishikori, Fabio Fognini, Karen Khachanov, Diego Schwartzman o los hermanos Bryan. Los 18 equipos que competirán para proclamarse campeones del mundo y alzar el trofeo de la Copa Davis son Alemania, Argentina, Australia, Bélgica, Canadá, Chile, Colombia, Croacia, España, Estados Unidos, Francia, Gran Bretaña, Italia, Japón, Kazajstán, Países Bajos, Rusia y Serbia. ¿Cómo se juega? Tendrá una etapa de grupos -de lunes a jueves- con los equipos divididos en seis grupos de tres, que se enfrentarán entre ellos. Los primeros de cada grupo, más los dos mejores segundos - basados en el número de partidos, sets, juegos y puntos ganados - se clasificarán para los cuartos de final. Los Campeones Mundiales de la Davis Cup serán coronados tras la finalización de la etapa eliminatoria de jueves a domingo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-gran-engano-alturas-jugadores-farsa-nba-nid2297384","date":"16  de octubre de 2019  • 17:01","title":"El gran engaño con las alturas de los jugadores, una farsa que la NBA quiere terminar al exigir un blanqueo de talla","abstract":null,"author":"Diego Morini","key_words":"","body":"Parece imposible, pero en el universo de la \r\nNBA cualquier situación se vuelve realidad. Un jugador puede medir menos y otro tener algunos centímetros más de talla. Así de contundente y explosivo. La liga más poderosa en el planeta básquetbol tomó una determinación que sacude su mundo en términos de espectacularidad y marketing. Cuando comenzó a agitarse el tema, comenzaron las miradas atentas a las noticias que llegaban de cada una de las franquicias, \r\nque se vieron obligadas a dar a conocer la altura real de cada uno de sus jugadores. En ese control se supo, por ejemplo, que una estrella como \r\nKevin Durant creció dos centímetros (de 2,06 a 2,08) y que la nueva figura \r\nZion Williamson dejó de ser un tanque de 2,01 metros para ser uno de 1,98.  En los primeros días de octubre, la NBA envió una circular a los treinta equipos en la que los instó a dar parte de la altura y edad oficiales de los jugadores de forma renovada. al momento de difundir la talla, debe darse sin zapatillas. Las franquicias, en cambio, estaban apegadas desde casi siempre a dar el registro con calzado incluido, factor que permitía \"jugar\" con la altura de muchos de sus jugadores. El periodista Marc Stein, en New York Times, fue el primero en anunciar que la liga iba a pedir la precisión en las alturas durante la primera semana del training camp (pretemporada). Ante este pedido se alzaron varias voces que cuestionan, de alguna manera, esta determinación. Uno de los que se pronunció fue \r\nStephen Curry, que en una entrevista con Anthony Slater de The Athletic, dijo: \"Sin zapatillas, oficialmente mido 1,88, pero yo no juego al básquetbol sin calzado\".  \"Mido casi 2,11 descalzo, así que con zapatillas mido 2,13. Me gusta enredar con ese tema porque me lo preguntan tantas veces. es solo una forma de vacilar a la gente. Siempre me ha parecido mejor decir que soy un alero de 2,06, porque es una altura que encaja en esa posición. Si hubiera dicho que medía más habrían empezado a decir que era un ala pivote\". La declaración le pertenece a Kevin Durant, de la NBA que seguirá su carrera en Brooklyn Nets. Otros dos casos que también estaban registrados con centímetros de menos son dos gigantes de Dallas Mavericks: el serbio Boban Marjanovic, de 2,21 metros a 2,24, y el letón Kristaps Porzingis, de 2,18 metros, a 2,21.  Las nuevas mediciones de la NBA generaron cierto revuelo porque, por ejemplo, uno de los multicampeones con Golden State Warriors, Draymond Green, ya que pasó de tener una altura registrada de 2,01 metros a 1,96. Estas diferencias solían utilizarse para tratar de intimidar a un rival presentando un jugador por encima de los dos metros y lo todo lo que eso implica. Sin embargo, la mirada es diferente en la competencia cuando se habla de un basquetbolista por debajo de esa marca. Green dijo que no lo preocupa lo que se diga sobre su talla y en la misma frecuencia está su entrenador, Steve Kerr: \"Todos quieren ser más altos, así que no importa. Si el chico puede jugar, puede jugar. No me importa lo alto que sea Draymond, es bastante bueno\". Muchas miradas estaban sobre la talla de la nueva figura de la NBA, Zion Williamson. Es que en la Universidad de Duke se consignaba que medía 6 pies y 7 pulgadas, es decir 2,01 metros. Una altura que lo ubicaba como un ala pivote. Pero ahora, oficialmente, en la NBA, mide 6 pies y 6 pulgadas, 1,98 metros. En el caso de Zion, lo que impacta es la capacidad atlética que tiene, ya que tiene un peso 129 kilos y se desplaza con mucha naturalidad en el campo. La diferencia, por lo general, se produce porque muchos equipos miden la altura de los jugadores con las zapatillas calzadas, algo que no suele ocurrir en el básquetbol europeo. Quizá la diferencia más importante es la de \r\nMarvin Bagley III, de Sacramento Kings, que tenía un registro de 2,11 metros y cuando se exigió la nueva medición se determinó que en realidad el pivote tiene una talla de 2,03. También se suma a la lista Dwight Howard que se presentaba como un gigante de 2,11 metros y en realidad es un gigante de 2,06.  La cantidad de casos de alturas adulteradas es grande y para algunos jugadores hasta resulta muy curioso cómo modificaron la medida. \r\nJ.J. Barea, de Dallas Mavericks, que hasta se burló de las medidas que le adjudicaban anteriormente: \"Las primeras veces que lo escuchaba en los altavoces de un pabellón me daba risa. Yo y las otras 20.000 personas que había allí sabían que yo no mido 1.83 metros. Mido 1,78. y eso en los días buenos\". Un caso similar, aunque afuera de la NBA, es el de \r\nFacundo Campazzo, sobre el que también hubo diferencias acerca de su altura. Se llegó a presentar una planilla no oficial con una altura de 1.84 (en el Mundial de España 2014), cuando en realidad el base argentino mide 1,79. En los jugadores perimetrales son varios los que estaban por encima de su altura real, como por ejemplo Isaiah Thomas, de Washington Wizards, que pasó de 1,75 metros a 1,73. De la misma forma que el base \r\nKyrie Irving, de los Nets, pasó de 1,91 a 1,88 metros. \r\nHarrison Barnes estaba anotado con 2,03 y en realidad mide 1,98. Lo mismo sucede con el esloveno Luka Doncic, que pasó de 2,01 metros a 1,98, mientras que el base Derrick Rose que estaba en 1,91 metros en realidad mide 1,85. \"Cuando hablo con mujeres, mido 2,13 metros\", le dijo Durant al Wall Street Journal. \"Es más, una cuestión para los aficionados que para los jugadores\", afirmó Stephen Curry."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-el-club-us-30-millones-nid2297548","date":"16  de octubre de 2019  • 08:42","title":"LA NBA. El club de los US$ 30 millones y quién es el único jugador parado sobre esa montaña de dólares","abstract":null,"author":"","key_words":"","body":"A menos de una semana del comienzo de la NBA, las estrellas comienzan a calentar motores y con ellos se empiezan a conocer datos acerca de los hombres más importantes de la liga estadounidense. Se armó la lista de los jugadores mejores pagos de la temporada y 19 están dentro del club de los 30.000.000 de dólares, mientras que apenas uno está por encima de esa marca: \r\nStephen Curry con un salario de US$ 40.231.758 que abonará \r\nGolden State Warriors.  Las renovaciones de contratos son las que marcan el crecimiento de los sueldos de los jugadores. En la próxima temporada se sumarán otros 4 al grupo de los 40 millones, pero por el momento sus cuentas bancarias registrarán un ingreso un poco inferior para la temporada 2019/20: \r\nRusell Westbrook (US$ 38.506.482), \r\nChris Paul (38.506.482), \r\nJames Harden (38.199.000) y \r\nJohn Wall (38.199.000). Para la temporada 2022/23 los acuerdos de James Harden, con Houston, y John Wall, con Washington, ascenderán hasta los 47.366.760 de dólares El que está inmediatamente después de este selecto grupo es nada menos que \r\nLeBron James, que recién en la temporada 2021/22 acompañará al resto de las estrellas mejores pagas de la competencia. Por el momento The King deberá \"conformarse\" con (US$ 37.436.858), el año próximo verá cómo su salario ascenderá un poco (39.219.566) y en el último año de acuerdo con los Lakers observará un salto hasta los US$ 41.002.274.  Para \r\nKevin Durant la esperar también será hasta la campaña 2021/22. El acuerdo que cerró con Brooklyn Nets por los próximos cuatro años tiene una escalera de dólares que comienza con un salario de US$ 37.199.000 y trepará, en la temporada 2022/23, hasta los 42.778.850 de dólares.  Nombres como los de Blake Griffin (US$ 34.449.964), Kyle Lowry (33.296296), Paul George (33.005.556), Klay Thompson (32.742.000), Kemba Wlaker (32.742.000) o \r\nKawhi Leonard (32.742.000), son algunos de los que integran el club de los 30 millones de dólares. El último de esa elite salarial es Paul Millsap, de Denver, que en su último año de contrato con los Nuggets embolsará justamente US$ 30.000.000.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/eliud-kipchoge-zapatillas-maraton-nid2297674","date":"16  de octubre de 2019  • 15:18","title":"El maratonista Eliud Kipchoge pisa fuerte tras la polémica por el récord: \"Las zapatillas no te hacen correr rápido\"","abstract":null,"author":"","key_words":"","body":"Eliud Kipchoge,\r\n        \r\n considerado el mejor \r\nmaratonista de todos los tiempos, corrió el sábado en las calles de la ciudad austríaca de Viena en 1h59m40s los 42,195 km y su logro, al ser el primer atleta en cruzar la meta antes de las dos horas, fue paradójicamente el punto de partida para las polémicas y el debate. El efusivo abrazo con su esposa, Grace, que lo recibió con una bandera en la llegada de esa prueba no oficial diseñada a medida para permitir la gesta, dejaba en evidencia que se trataba de una situación muy especial. Al borde de los 35 años, tras consagrarse en Río 2016 y batir la plusmarca en el Mundial de Berlín 2018, en la cúspide de su carrera le corre a su propio mito. Y esta vez, todo fue más allá de su objetivo: \"Hacer historia\". Por segunda vez (ya había sucedido en Monza, Italia, en 2017), \r\nKipchoge contó con el respaldo de un equipo de liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -entidad rectora de ese deporte- no ratificó el tiempo como récord mundial. \r\nEl grupo, conformado por 36 atletas, recibió la ayuda de una furgoneta que marcaba el paso con un rayo láser proyectado sobre el asfalto como la posición ideal. Por entonces, el hombre nacido en Kapsisiywa, al oeste de Kenia, tuvo la compañía de otro vehículo que le marcaba el ritmo. Y la polémica se instaló otra vez, para quedarse. Primero, por la estrategia descripta. \r\nLuego, por el modelo de zapatillas que utilizó (Nike AlphaFly), mientras se plantea el debate sobre si se actualizará el artículo 143.2 del Reglamento de competición de la IAAF, que establece las condiciones del calzado. Ahora, Kipchoge se defiende: \"Lo importante es el atleta, las zapatillas no te hacen correr rápido. Yo soy un ser humano y no un coche\", sentenció en una entrevista con medios españoles, entre ellos \r\nEl País.  \"Todavía estoy celebrando mi actuación. Es el mayor logro que he conseguido. Quería hacer historia en este mundo. Como Roger Bannister hace 65 años (recorrió por primera vez una milla en menos de cuatro minutos). Hacer historia es otra historia\", sostuvo el africano, todavía lejos de su casa en Eldoret, la quinta localidad más poblada de Kenia, en el oeste del país y a 2095 metros sobre el nivel el mar. Los compromisos comerciales y entrevistas siguen su curso, aunque la marca no vaya a ser consolidada. Y sabe que en lo inmediato vendrán \"tres semanas de descanso casi absoluto para recuperar el cuerpo\", aseguró su fisioterapeuta, el catalán Marc Roig. Si en ese tiempo, Eliud sale a trotar o se muda al campo de entrenamiento de Kaptagat, a unos 30km de su hogar, pero con poco más de 300 metros de altitud, será por instinto. \"No creo en los límites. Los desafíos son parte de la vida. Cuando se me plantea uno, intento superarlo. Los deportes son como la vida. Cada día es un desafío. Me levanto por la mañana y cada día es un desafío\", sostuvo el atleta, al que su preparador describe \"capaz de mover montañas con la mente\" en su análisis ante el medio español.  \"Si tienes buenas zapatillas y no estás en forma, no puedes hacer nada. Al final, las zapatillas no son la respuesta; no te hacen correr rápido\", explicó el keniata. Y agregó: \"No es como con un coche, que tienes dos tipos de combustible: un combustible que va muy rápido y otro combustible que es lento. Con los seres humanos, si no estás en forma mental y físicamente, no puedes hacer nada. Concentrémonos en el atleta real\". Su defensa es enérgica, con ejemplos y fundamentos. \"A Viena no vamos a intentarlo; vamos a demostrarlo\", sostenía antes del viaje, según confesó ahora Roig. En realidad, el plan ya había comenzado tras los Juegos Olímpicos en suelo carioca. En Italia, había quedado a 26 segundos de lograrlo al año siguiente. Ahora no falló y Kipchoge se lo dedicó a Sandy Bodecker, el ejecutivo de Nike que falleció en octubre pasado e impulsó el reto en 2017, cuando la marca estadounidense le ganó a Adidas la carrera por tenerlo entre sus atletas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/asi-es-espectacular-mansion-ex-basquetbolista-michael-nid2297650","date":"16  de octubre de 2019  • 17:03","title":"Así es la espectacular mansión que el ex basquetbolista Michael Jordan no puede vender","abstract":null,"author":"","key_words":"","body":"La enorme mansión de Michael Jordan, ubicada en el barrio Highland Park, al norte de Chicago, todavía está a la venta después de seis años, a pesar de que el precio se redujo casi a la mitad y aún paga más de 100.000 dólares en impuestos anuales a la propiedad. La casa estaba \r\noriginalmente tasada en 29 millones de dólares y cuenta con todos los lujos que se le puedan ocurrir a un multimillonario. Es un predio de 5200 metros cuadrados que dispone de nueve dormitorios y 19 baños. Tiene una pileta con una isla de césped en el medio, cancha de tenis, infinity pool, cancha de básquetbol personalizada, campo de golf, una puerta de la Mansión Playboy, una mesa inspirada en las calles de Bagdad, área de invitados y bodega para más de 1000 botellas.  El mejor jugador de la historia de la NBA, portador de la 23, fue el artífice principal de los éxitos de los Chicago Bulls, ganadores de seis anillos entre 1991 y 1998. Justamente, ese número tan simbólico para su carrera es el que recibe a los visitantes de la mansión, que observan desde afuera la reja con el número y, más allá, el largo camino de asfalto que conduce a una estructura desolada, \r\nque ahora cotiza en 14,9 millones de dólares. \"Air\" estuvo cerca de venderla por US$ 29 millones en febrero de 2012, pero la transacción nunca llegó a completarse. Unos meses después, intentó cerrar un trato por 21 millones, que también fracasó. Ahora, perdura la chance de rematarla a la mitad de su valor original. Para favorecer a la venta, Jordan aseguró que regalaría al futuro dueño de la mansión un lote con todos los modelos de su marca de zapatos, Air Jordan. Sin embargo, hasta hoy tampoco prendió esa idea. \"A pesar del atractivo que puede tener la casa para los fanáticos de los Chicago Bulls y otros amantes del deporte, es probable que su tamaño y características personalizadas dificulten la búsqueda del comprador adecuado. Y si bien se encuentra en uno de los suburbios de clase alta de Chicago, Highland Park, no está ubicado en un lugar donde las celebridades comúnmente buscan hogares, como Beverly Hills\", escribió Marketwatch.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tataeterno-familia-jose-luis-brown-recibio-camisetas-nid2297851","date":"16  de octubre de 2019  • 22:03","title":"#TataEterno: la familia de José Luis Brown recibió las camisetas del homenaje de Superliga","abstract":null,"author":"","key_words":"","body":"La familia del ex defensor \r\nJosé Luis \"Tata\" Brown, campeón del mundo con la selección en México 86 y fallecido en agosto pasado, recibió esta noche las 24 camisetas con que los equipos de la \r\nSuperliga lo homenajearon en la tercera fecha de la actual edición. Al acto asistieron sus tres hijos, Diego, Florencia y Juan Ignacio (también ex jugador y actual DT), quienes recibieron las casacas de mano del presidente de la Superliga, Mariano Elizondo.   \"Este homenaje fue muy lindo y nos dio mucho orgullo y mucha emoción. Las camisetas irán al museo de mi papá que estamos armando\", dijo, visiblemente conmovido, Juan Ignacio. El encuentro se realizó en un hotel céntrico de La Plata y, aunque estaban anunciados, por motivos personales finalmente no pudieron asistir Diego Maradona y Jorge Burruchaga, compañeros de Brown en el seleccionado campeón del mundo en el 86. Para la tercera fecha de la Superliga, todos los capitanes rindieron un homenaje a Brown: antes de iniciarse los partidos, abrieron un agujero en sus camisetas para meter sus pulgares, tal como lo hizo el \"Tata\" tras lesionarse el hombro derecho para seguir jugando en la final de México 86, en la que abrió el marcador del 3 a 2. Las camisetas fueron firmadas por los planteles respectivos y guardadas a la espera de esta noche.Luego de una larga enfermedad, el ex defensor de Estudiantes de La Plata, Boca Juniors, Español y Racing Club, además de clubes de Colombia, España y Francia, falleció el 12 de agosto pasado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-gimnasia-rachas-corto-cuentas-pendientes-nid2297667","date":"16  de octubre de 2019  • 20:37","title":"Maradona, en Gimnasia: las rachas que cortó y las tres metas que se puso para la previa del clásico ante Estudiantes","abstract":null,"author":"Máximo Randrup","key_words":"","body":"El domingo, ante Unión, el Lobo rendirá otro examen. Gimnasia, con \r\nDiego Maradona al mando, le puso un freno a seis seguidillas negativas; media docena de rachas adversas que se habían extendido demasiado. El triunfo 4-2 ante Godoy Cruz, en Mendoza, representó un alivio y le permitió al Lobo sacarse varios pesos de encima. Sin embargo, el cuerpo técnico ya se planteó nuevos desafíos que intentará cumplir en las próximas dos jornadas; antes del choque contra Estudiantes.       ¿Cabulero? Sin dudas. Para sacar adelante el partido contra Unión del próximo domingo a las 13.15, en el Bosque platense, Maradona reiterará la medida de mudar el plantel al predio de la AFA. Allí en Ezeiza, desde el viernes, el cuerpo técnico de Gimnasia ultimará los detalles de un equipo que en principio presentará una sola modificación (Lucas Licht por Marco Torsiglieri): Alexis Martín Arias; Maximiliano Caire, Manuel Guanini, Germán Guiffrey, Licht; Víctor Ayala; Maximiliano Comba, José Paradela, Matías García y Horacio Tijanovich; Nicolás Contín."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-estudiantes-copa-argentina-nid2297777","date":"16  de octubre de 2019  • 23:27","title":"Copa Argentina: Estudiantes eliminó a Colón por penales y jugará contra River en las semifinales","abstract":null,"author":"","key_words":"","body":" Estudiantes de Buenos Aires derrotó 7-6 a Colón por penales y se clasificó a las semifinales de la \r\nCopa Argentina, donde enfrentará a River. Alejandro García, con un tremendo zurdazo al ángulo, abrió la cuenta para el equipo de Caseros a los 4 minutos. Pero la alegría duró poco. Fernando Zuqui, a los 7 y a los 38, puso adelante en el marcador al Sabalero. El golazo de Alejandro García  El gol de Zuqui  El equipo bonaerense nunca bajó los brazos y fue a buscar la igualdad, que encontró a los Paolo Impini a los 35 minutos del pitazo final. En los penales, el propio Impini malogró un remate, pero la fiesta fue total cuando Zuqui lanzó por arriba del travesaño su remate. El segundo gol de Zuqui  El gol de Impini  Para Colón este es un golpe duro en medio de un contexto que disfruta. Ocurre que su protagonismo en la Copa Argentina coincide con su histórica campaña en la Copa Sudamericana, en la que el próximo 9 de noviembre disputará la final frente a Independiente del Valle, de Ecuador, en Asunción. Estudiantes, de gran campaña en la Primera Nacional, es el único equipo del ascenso que sigue en carrera en esta Copa Argentina. Antes de eliminar al Sabalero había dejado en el camino a Tigre, Arsenal y Atlético Tucumán. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/fallecio-patrick-day-boxeador-habia-quedado-estado-nid2297780","date":"16  de octubre de 2019  • 20:11","title":"Falleció Patrick Day, el boxeador que había quedado en estado crítico tras recibir un brutal KO","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP).- El boxeador estadounidense \r\nPatrick Day murió este miércoles \r\ndespués de sufrir una grave lesión cerebral durante el combate que perdió por nocaut ante su compatriota Charles Conwell, el sábado pasado en Chicago, dijo el promotor Lou DiBella en un comunicado.  \"En nombre de la familia de Patrick, el equipo y las personas más cercanas a él, estamos agradecidos por las oraciones, expresiones de apoyo y la efusión de amor por Pat que han sido tan evidentes desde su lesión\", dijo DiBella. Day, de 27 años de edad, había sido sometido a una cirugía cerebral de emergencia el sábado por la noche después de ser noqueado por Conwell en un combate de peso súper welter en el Winstrust Arena. El pugilista estaba inconsciente cuando abandonó el ring llevado en camilla y fue trasladado en ambulancia, donde sufrió una convulsión y necesitó un tubo de respiración una vez llegó al hospital. Day es el tercer boxeador que muere en el ring este año según un recuento de la AFP. El argentino Hugo Santillán falleció en julio tras un enfrentamiento en San Nicolás, al norte de Buenos Aires. La muerte de Santillán ocurrió apenas dos días después de que el ruso Maxim Dadashev muriera a causa de lesiones cerebrales sufridas en una pelea en Maryland. Conwell, atleta olímpico en Río de Janeiro 2016, dominaba la pelea, tiró a Day en el 4° y 8° round y en el 10° conectó un derechazo que hizo tambalear a Day. Segundos después, sacudió a su rival con un gancho de izquierda, éste cayó hacia atrás y su cabeza rebotó en el cuadrilátero. El árbitro Celestino Ruiz suspendió la pelea tras 1m46s. Day permaneció en el piso durante varios minutos y recibió tratamiento médico antes de ser traslado al hospital. El pugilista venía de una derrota en junio ante Carlos Adames en Nueva York. Day deja un balance de 17 victorias, cuatro derrotas y un empate, desde que debutó como profesional en 2013.  El combate integraba la cartelera de la defensa del título mundial de peso semipesado de la Asociación Mundial de Boxeo (AMB) entre el ruso Dmitry Bivol y el dominicano Lenin Castillo, que ganó finalmente el europeo. En su declaración del miércoles, Dibella dijo que esperaba que la muerte de Day incitara a las autoridades estadounidenses a adoptar normas de seguridad más estrictas en el boxeo. \"Se hace muy difícil explicar o justificar los peligros del boxeo en un momento como este\", dijo Dibella. \"Este no es un momento en que los edictos o los pronunciamientos sean apropiados, o en que las respuestas estén fácilmente disponibles. Sin embargo, es un momento para un llamamiento a la acción\", anotó. \"Aunque no tenemos las respuestas, ciertamente conocemos muchas de las preguntas, tenemos los medios para responderlas, y tenemos la oportunidad de responder responsablemente y en consecuencia y hacer el boxeo más seguro para todos los que participan\", concluyó el promotor."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/messi-bota-oro-nid2297567","date":"16  de octubre de 2019  • 09:55","title":"El show de Mateo Messi en la gala del Botín de Oro: tensión, lengua afuera y \"el robo\" del micrófono","abstract":null,"author":"","key_words":"","body":"Lionel Messi consiguió por sexta vez el \r\nBotín de Oro como máximo goleador en Europa y lo celebró junto a su familia, que se subió al escenario de la Antigua Fábrica Estrella Damm. Antonela Roccuzzo se presentó junto a sus hijos Thiago y Mateo, quienes le entregaron el trofeo a su padre y se llevaron parte de los flashes. Otra vez estuvo ausente Ciro, el menor de la familia. Y fue Mateo quien, a tono con sus últimas presentaciones, logró cierta repercusión en las redes sociales por el show que montó junto a sus padres. Primero, vivió con cierta tensión el reconocimiento al capitán de Barcelona. Después, sacó la lengua arriba del escenario y hasta se dio el lujo de \"robar\" el micrófono en la foto final. Hace una semana, Lionel habló sobre \"el monstruo Mateo\" y dijo que el boom mediático se le está yendo de las manos: \"Lo estamos cortando un poco porque se nos está yendo de las manos. Es así. La gente por ahí se ríe cuando yo cuento o hago saber de cosas. Por ahí se cruzan o están cinco minutos, lo conocen o lo tratan cinco minutos, y dicen realmente es así lo que vos decís, no mentís en nada\".        "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-recibe-su-sexto-botin-oro-nid2297564","date":"16  de octubre de 2019  • 09:13","title":"Lionel Messi recibió su sexto Botín de Oro como máximo goleador en Europa","abstract":null,"author":"","key_words":"","body":"Lionel Messi, capitán de \r\nBarcelona, recibió \r\nsu sexto Botín de Oro como máximo goleador en Europa la temporada pasada. El rosarino anotó un total de 36 goles en la temporada anterior en La Liga y pudo superar así al francés Kylian Mbappé. La ceremonia, que se celebró en la Antigua Fábrica de Estrella Damm, fue organizada por el diario Marca y se entrega desde la temporada 1967/68, cuando lo ganó el portugués Eusebio (Benfica), con 42 goles. Messi, con seis Botines de Oro, es el jugador que más veces ha recibido este reconocimiento, mientras que el segundo es Cristiano Ronaldo, con cuatro, y tras ellos se encuentra una nutrida lista de jugadores con dos Botas de Oro, entre ellos el uruguayo Luis Suárez. Acompañado por su familia, el astro argentino agradeció a la organización por la distinción que fue entregada por sus hijos Thiago y Mateo, que subieron al escenario e hicieron fuerza para sostener el sexto balón de oro: \"Luis Suárez y Jordi Alba, que están aquí, son dos de los grandes culpables de que yo pueda recibir este premio. Sin mi equipo, nunca hubiera podido conseguir ni una. Esto es parte de todos, un reconocimiento a todo el vestuario\".  Antes del cierre de la ceremonia, Messi posó junto a los seis botines de oro que consiguió: en 2009/10 (34 goles), en 2011/12 (50), en 2012/13 (46), en 2016/17 (37), en 2017/18 (34) y en 2018/19 (36). Juan Ignacio Gallardo, director de MARCA, apuntó: \"No es fácil escribir seis discursos distintos sobre un mismo personaje, contar las excelencias de un futbolista que ha destrozado los límites de la historia. Estamos frente a frente de nuevo, Leo, como un portero. MARCA está encantado de entregarte una nueva Bota de Oro\".  La liga y la Champions: \"Es muy difícil no estar bien en la liga y competir por la 'Champions' cuando toca jugarla. Nunca nos olvidamos de la Liga y la Copa porque estamos en el Barcelona y siempre aspiramos a todo\". ¿Qué tal duerme?: \"Le doy mucha importancia al tema de la almohada, pero al dormir ya me puede pasar un camión por al lado que no me despierta nada\".Valor que le da a la alimentación: \"Le doy mucha importancia a la alimentación, a descansar. Le digo a mis hijos que hay que comer bien, les cuesta comer verdura y ese tipo de cosas. Thiago come, Mateo...\". Cómo le gusta vestir: \"Soy más de ir cómo en chándal o como mucho un tejano, aunque en ocasiones así haya que ir en traje\". Estricto con sus hijos: \"Mejor les dejo con la duda. Generalmente el malo soy yo, el que los reta más y está más encima soy yo. A veces se lo merecen, muchas veces se lo merecen\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gano-central-cordoba-nid2297725","date":"16  de octubre de 2019  • 19:54","title":"Copa Argentina: Central Córdoba cumple un sueño; Estudiantes, en caída libre","abstract":null,"author":"","key_words":"","body":"Los equipos poderosos fijan la \r\nCopa Argentina como la tercera prioridad cuando se proyecta la temporada, aunque muchas veces los resultados modifican el recorrido y el certamen se convierte en el camino más corto para clasificarse a la Copa Libertadores. Los clubes modestos, en cambio, observan en el torneo más federal del fútbol argentino un espacio para trascender y embolsar dinero que alivie la economía. Así lo entendió \r\nCentral Córdoba, de Santiago del Estero, que superó 1-0 a \r\nEstudiantes de La Plata, en Córdoba, y se presenta como segundo semifinalista, después de River; ahora esperará al ganador de la llave entre Independiente y Lanús con la ilusión de escribir un nuevo episodio histórico para una institución que el 3 de junio pasado cumplió 100 años. El gol de \r\nGervasio Núñez, a los 28 minutos del segundo tiempo, después de ensayar un par de engaños y con un remate cruzado, de zurda, es una imagen que quedará grabada en el club centenario, al igual que la emoción y las lágrimas de Gustavo Coleoni, el director técnico y creador de esta mágica aventura de los santiagueños. El cheque de 1.970.000 pesos que recibió el plantel en concepto de premio, otra arista de una escena que se dio en el estadio de Instituto, en el barrio de Alta Córdoba, donde los simpatizantes festejaron hasta la afonía la victoria.  \"Hay sueños que se pueden hacer realidad\", dijo Coleoni, que felicitó a sus jugadores por la actitud y por contrarrestar la intensidad del rival. En la charla con la transmisión oficial de TV, el director técnico resaltó los resultados de las últimas campañas, desde el Federal A, pasando por la B Nacional, aunque en el discurso colocó por encima la unión del grupo, el apoyo de los dirigentes, simpatizantes y de las familias: \"El jugador transfiere en la cancha el laburo de la semana, pero atrás está el respaldo de los que trabajan en el club y de los seres queridos\", aseguró el entrenador cordobés, ese que vivió bajo la tribuna de Talleres, de Córdoba, el que escuchaba con atención a Ángel Labruna cuando dirigió a la T, el mismo que fue mascota del equipo que resultó subcampeón en el torneo Nacional 1977, el que tomó hormonas para Messi para el crecimiento, el que manejó un taxi durante 15 años o el que admira a Marcelo Bielsa. Para Central Córdoba son tiempos de felicidad, de disfrute. El arribo a primera resultó un quiebre, una muestra de confianza, porque el equipo tuvo un inicio de campeonato enredado. El sexto puesto para jugar el torneo Reducido por el segundo ascenso lo empujó a definir siempre en calidad de visitante, aunque el reto fortaleció al conjunto, que superó a Platense, Almagro y en la final a Sarmiento, de Junín, en definición por penales. La irrupción en la Superliga tiene los condimentos de los clubes ascendidos: el éxito genera un alivio y una derrota infunde temores, porque el promedio acecha. El debut con derrota frente a Newell's, el empate sin goles con Racing -el campeón vigente- y la histórica goleada 4-1 a San Lorenzo, en el Nuevo Gasómetro, antes del receso por la ventana FIFA, tres mojones de la aventura. La Copa Argentina le puso en el camino a Nueva Chicago (1-0), All Boys (1-0), Villa Mitre (2-1) y ahora a Estudiantes y aunque a simple vista pareciera que los rivales no tienen renombres, el torneo es una trampa para los denominados grandes: el campeón defensor Rosario Central cayó en 32avos de final con Sol de Mayo, de Viedma, por penales, después de estar 0-2 en el marcador; en esa instancia, Estudiantes, de San Luis, superó 2-0 a San Lorenzo, Boca Unidos (Corrientes) a Racing, por penales, tras igualar 0-0; Villa Mitre (Bahía Blanca) batió 2-0 a Newell's y Real Pilar le ganó 1-0 a Vélez. En 16avos, Almagro dio el golpe más resonante al vencer 3-1 a Boca en definición desde el punto penal; el juego había terminado 1-1. El Ferroviario ahora buscará dar un nuevo golpe y hasta intentará superar lo que hizo Rosario Central en la temporada 2013/14: los canallas ascendieron y jugaron la final, cayendo por penales ante Huracán, en el estadio del Bicentenario, de San Juan. Ya lo aventuró Coleoni, hay sueños que se pueden hacer realidad.  La Copa Argentina tiene vencedores y vencidos, y Estudiantes sufre por su rica historia y su flojísimo presente. Sin rumbo, a la deriva en la Superliga, donde la tabla de los promedios se presenta como una amenaza, los resultados adversos ponen a prueba el proyecto futbolístico que lidera el presidente Juan Sebastián Verón, quien delegó en Gabriel Milito la tarea de entrenador. La eliminación, un golpe fortísimo, aunque en parte es una pequeña muestra de la actualidad del Pincha: un equipo que juega cada vez peor, con errores que se repiten partido tras partidos en defensa y sin poder de fuego en ataque, con el carácter minado por las circunstancias y con los simpatizantes cada vez más disgustados con el ciclo. Milito dejó el estadio sin ofrecer declaraciones -se tomó fotos con un par de hinchas- y el plantel se quedará desde esta noche concentrado en el predio de City Bell, a la espera del encuentro de la 10ma fecha de la Superliga, donde se medirá, casualmente, con Central Córdoba, de Santiago del Estero. ¿Será Milito quien se siente en ese juego en el banco de los suplentes con el buzo de DT?  \"Gaby [Milito] no tiene la culpa si los jugadores cometemos los mismos errores de siempre\", señaló Mariano Andújar, el capitán, que le pidió disculpas a los hinchas por la derrota y ensayó un análisis de la caída y del presente de Estudiantes. \"Por momentos creo que no merecimos perder; por otros pasajes, sí. Siento dolor por estar eliminados, porque cometemos errores que Milito nos señala, nos muestra. No sé si es momento de analizar, es momento de estar doloridos\", aseguró uno de los referentes de la alineación que dispuso Milito, ya que entre los suplentes estuvieron Jonatan Schunke y Gastón Fernández."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/marcelo-tinelli-san-lorenzo-nid2297705","date":"16  de octubre de 2019  • 16:50","title":"Las razones por las que Marcelo Tinelli no será candidato a presidente en San Lorenzo","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Se confirmó que ni \r\nMarcelo Tinelli ni \r\nMatías Lammens encabezarán la lista del oficialismo para las elecciones del 14 de diciembre próximo en \r\nSan Lorenzo, la entidad que han presidido en las últimas tres etapas. \r\nHoracio Arreceygor, actual vocal y secretario general del sindicato de la televisión, fue anunciado como candidato por delante de ellos, en una decisión que se venía demorando. El desenlace estaba atado a lo que definieran el conductor, que tiene un año más de contrato con El Trece para hacer su programa, y el actual presidente, hoy con pedido de licencia por ser el postulante a Jefe de Gobierno de la Ciudad por el Frente de Todos. Finalmente, aquellos \r\nestarán postulándose como vicepresidentes primero y segundo, respectivamente. Hasta la semana pasada, en su visita a Cleveland y previo a su viaje a Barcelona invitado por Lionel Messi, \r\nTinelli no tenía definido su próximo rol, aunque \r\nsí se lo sentía muy confiado en que la actual dirigencia se mantendría al frente del club. Y él, de sostener el trabajo que viene realizando con el básquetbol -jugó con la franquicia de la NBA el lunes anterior- y los proyectos relacionados a los nuevos estadios, el de fútbol y otro -probablemente- multidisciplinario.  Tinelli explicó a \r\nLA NACION los motivos por los que no se postula: \"Estuve tratando de ver cómo me podía adaptar a todo el esquema de trabajo mío. Me cuesta pensar en ser presidente porque se trata de una responsabilidad para tomar las 24 horas de los siete días y yo, con el programa, la productora y mis compromisos, no podría. Para presentarme como presidente, la única manera era armar un equipo de trabajo importante alrededor mío que me permitiera no estar en la diaria todo el tiempo\". Y profundizó sobre las demandas: \"Nosotros no somos dirigentes solo de un equipo de fútbol. En otros clubes sí sucede que son exclusivamente de ese deporte o le dan otra preponderancia al fútbol. Nosotros en San Lorenzo tenemos otros buenos equipos, como el de básquetbol o el de voley, por ejemplo; es un club que se ha caracterizado por eso. Es más, acabamos de ascender en hockey y también hicimos una inversión en el fútbol femenino\". Además, Tinelli analizó: \"Vamos a seguir trabajando para mejorar en todos los aspectos que tenemos que hacerlo. En la nueva gestión vamos a tratar de acomodar todas esas cosas, las que uno tiene que analizar después del balance de dos períodos y medio. Hay que trabajar en la profesionalización de algunas áreas, como las gerencias general, administrativa, financiera y comercial. Y en darles mejores condiciones e infraestructura a los socios, que incluye lograr la financiación del proyecto de los estadios\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-pique-junto-nueve-campeones-del-nid2297656","date":"16  de octubre de 2019  • 18:05","title":"Copa Davis: Piqué juntó a ocho campeones del mundo para el video presentación del torneo","abstract":null,"author":"","key_words":"","body":"A 33 días del inicio de la \r\nCopa Davis 2019, en su nuevo formato de una semana de duración, la organización dio a conocer un video presentación con las palabras de ocho campeones del mundo de diferentes disciplinas. El \"trailer\", titulado \"All to be champions\", tiene como mensaje la experiencia que vivieron los deportistas al consagrarse campeones del mundo. Antoine Griezmann, Pau Gasol, Wayne Gretzky, Marc Márquez, Yelena Ysinbayeva, Ricky Rubio, Andrés Iniesta y Nikola Karabatic explican cómo en cada título vivían el apoyo de todos sus compatriotas. Del 18 de noviembre al 24 de noviembre, Madrid será la capital mundial del tenis con los mejores tenistas del planeta luchando por un objetivo: ser campeones del mundo junto con sus selecciones gracias a un nuevo formato que reúne a los mejores países por primera vez, en una misma semana y en una misma ciudad. Un torneo que ahora cuenta con la organización de Gerard Piqué y su empresa Kosmos, y con el apoyo económico del gigante japonés Rakuten.  La idea del video es la de mostrar cómo se siente que todo un país está siguiendo las progresiones del equipo, que alienta a los tenistas y les empuja hacia la victoria. Sensación que quieren tener Rafa Nadal, Kei Nishikori, Fabio Fognini, Karen Khachanov, Diego Schwartzman o los hermanos Bryan. Los 18 equipos que competirán para proclamarse campeones del mundo y alzar el trofeo de la Copa Davis son Alemania, Argentina, Australia, Bélgica, Canadá, Chile, Colombia, Croacia, España, Estados Unidos, Francia, Gran Bretaña, Italia, Japón, Kazajstán, Países Bajos, Rusia y Serbia. ¿Cómo se juega? Tendrá una etapa de grupos -de lunes a jueves- con los equipos divididos en seis grupos de tres, que se enfrentarán entre ellos. Los primeros de cada grupo, más los dos mejores segundos - basados en el número de partidos, sets, juegos y puntos ganados - se clasificarán para los cuartos de final. Los Campeones Mundiales de la Davis Cup serán coronados tras la finalización de la etapa eliminatoria de jueves a domingo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-gran-engano-alturas-jugadores-farsa-nba-nid2297384","date":"16  de octubre de 2019  • 17:01","title":"El gran engaño con las alturas de los jugadores, una farsa que la NBA quiere terminar al exigir un blanqueo de talla","abstract":null,"author":"Diego Morini","key_words":"","body":"Parece imposible, pero en el universo de la \r\nNBA cualquier situación se vuelve realidad. Un jugador puede medir menos y otro tener algunos centímetros más de talla. Así de contundente y explosivo. La liga más poderosa en el planeta básquetbol tomó una determinación que sacude su mundo en términos de espectacularidad y marketing. Cuando comenzó a agitarse el tema, comenzaron las miradas atentas a las noticias que llegaban de cada una de las franquicias, \r\nque se vieron obligadas a dar a conocer la altura real de cada uno de sus jugadores. En ese control se supo, por ejemplo, que una estrella como \r\nKevin Durant creció dos centímetros (de 2,06 a 2,08) y que la nueva figura \r\nZion Williamson dejó de ser un tanque de 2,01 metros para ser uno de 1,98.  En los primeros días de octubre, la NBA envió una circular a los treinta equipos en la que los instó a dar parte de la altura y edad oficiales de los jugadores de forma renovada. al momento de difundir la talla, debe darse sin zapatillas. Las franquicias, en cambio, estaban apegadas desde casi siempre a dar el registro con calzado incluido, factor que permitía \"jugar\" con la altura de muchos de sus jugadores. El periodista Marc Stein, en New York Times, fue el primero en anunciar que la liga iba a pedir la precisión en las alturas durante la primera semana del training camp (pretemporada). Ante este pedido se alzaron varias voces que cuestionan, de alguna manera, esta determinación. Uno de los que se pronunció fue \r\nStephen Curry, que en una entrevista con Anthony Slater de The Athletic, dijo: \"Sin zapatillas, oficialmente mido 1,88, pero yo no juego al básquetbol sin calzado\".  \"Mido casi 2,11 descalzo, así que con zapatillas mido 2,13. Me gusta enredar con ese tema porque me lo preguntan tantas veces. es solo una forma de vacilar a la gente. Siempre me ha parecido mejor decir que soy un alero de 2,06, porque es una altura que encaja en esa posición. Si hubiera dicho que medía más habrían empezado a decir que era un ala pivote\". La declaración le pertenece a Kevin Durant, de la NBA que seguirá su carrera en Brooklyn Nets. Otros dos casos que también estaban registrados con centímetros de menos son dos gigantes de Dallas Mavericks: el serbio Boban Marjanovic, de 2,21 metros a 2,24, y el letón Kristaps Porzingis, de 2,18 metros, a 2,21.  Las nuevas mediciones de la NBA generaron cierto revuelo porque, por ejemplo, uno de los multicampeones con Golden State Warriors, Draymond Green, ya que pasó de tener una altura registrada de 2,01 metros a 1,96. Estas diferencias solían utilizarse para tratar de intimidar a un rival presentando un jugador por encima de los dos metros y lo todo lo que eso implica. Sin embargo, la mirada es diferente en la competencia cuando se habla de un basquetbolista por debajo de esa marca. Green dijo que no lo preocupa lo que se diga sobre su talla y en la misma frecuencia está su entrenador, Steve Kerr: \"Todos quieren ser más altos, así que no importa. Si el chico puede jugar, puede jugar. No me importa lo alto que sea Draymond, es bastante bueno\". Muchas miradas estaban sobre la talla de la nueva figura de la NBA, Zion Williamson. Es que en la Universidad de Duke se consignaba que medía 6 pies y 7 pulgadas, es decir 2,01 metros. Una altura que lo ubicaba como un ala pivote. Pero ahora, oficialmente, en la NBA, mide 6 pies y 6 pulgadas, 1,98 metros. En el caso de Zion, lo que impacta es la capacidad atlética que tiene, ya que tiene un peso 129 kilos y se desplaza con mucha naturalidad en el campo. La diferencia, por lo general, se produce porque muchos equipos miden la altura de los jugadores con las zapatillas calzadas, algo que no suele ocurrir en el básquetbol europeo. Quizá la diferencia más importante es la de \r\nMarvin Bagley III, de Sacramento Kings, que tenía un registro de 2,11 metros y cuando se exigió la nueva medición se determinó que en realidad el pivote tiene una talla de 2,03. También se suma a la lista Dwight Howard que se presentaba como un gigante de 2,11 metros y en realidad es un gigante de 2,06.  La cantidad de casos de alturas adulteradas es grande y para algunos jugadores hasta resulta muy curioso cómo modificaron la medida. \r\nJ.J. Barea, de Dallas Mavericks, que hasta se burló de las medidas que le adjudicaban anteriormente: \"Las primeras veces que lo escuchaba en los altavoces de un pabellón me daba risa. Yo y las otras 20.000 personas que había allí sabían que yo no mido 1.83 metros. Mido 1,78. y eso en los días buenos\". Un caso similar, aunque afuera de la NBA, es el de \r\nFacundo Campazzo, sobre el que también hubo diferencias acerca de su altura. Se llegó a presentar una planilla no oficial con una altura de 1.84 (en el Mundial de España 2014), cuando en realidad el base argentino mide 1,79. En los jugadores perimetrales son varios los que estaban por encima de su altura real, como por ejemplo Isaiah Thomas, de Washington Wizards, que pasó de 1,75 metros a 1,73. De la misma forma que el base \r\nKyrie Irving, de los Nets, pasó de 1,91 a 1,88 metros. \r\nHarrison Barnes estaba anotado con 2,03 y en realidad mide 1,98. Lo mismo sucede con el esloveno Luka Doncic, que pasó de 2,01 metros a 1,98, mientras que el base Derrick Rose que estaba en 1,91 metros en realidad mide 1,85. \"Cuando hablo con mujeres, mido 2,13 metros\", le dijo Durant al Wall Street Journal. \"Es más, una cuestión para los aficionados que para los jugadores\", afirmó Stephen Curry."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-el-club-us-30-millones-nid2297548","date":"16  de octubre de 2019  • 08:42","title":"LA NBA. El club de los US$ 30 millones y quién es el único jugador parado sobre esa montaña de dólares","abstract":null,"author":"","key_words":"","body":"A menos de una semana del comienzo de la NBA, las estrellas comienzan a calentar motores y con ellos se empiezan a conocer datos acerca de los hombres más importantes de la liga estadounidense. Se armó la lista de los jugadores mejores pagos de la temporada y 19 están dentro del club de los 30.000.000 de dólares, mientras que apenas uno está por encima de esa marca: \r\nStephen Curry con un salario de US$ 40.231.758 que abonará \r\nGolden State Warriors.  Las renovaciones de contratos son las que marcan el crecimiento de los sueldos de los jugadores. En la próxima temporada se sumarán otros 4 al grupo de los 40 millones, pero por el momento sus cuentas bancarias registrarán un ingreso un poco inferior para la temporada 2019/20: \r\nRusell Westbrook (US$ 38.506.482), \r\nChris Paul (38.506.482), \r\nJames Harden (38.199.000) y \r\nJohn Wall (38.199.000). Para la temporada 2022/23 los acuerdos de James Harden, con Houston, y John Wall, con Washington, ascenderán hasta los 47.366.760 de dólares El que está inmediatamente después de este selecto grupo es nada menos que \r\nLeBron James, que recién en la temporada 2021/22 acompañará al resto de las estrellas mejores pagas de la competencia. Por el momento The King deberá \"conformarse\" con (US$ 37.436.858), el año próximo verá cómo su salario ascenderá un poco (39.219.566) y en el último año de acuerdo con los Lakers observará un salto hasta los US$ 41.002.274.  Para \r\nKevin Durant la esperar también será hasta la campaña 2021/22. El acuerdo que cerró con Brooklyn Nets por los próximos cuatro años tiene una escalera de dólares que comienza con un salario de US$ 37.199.000 y trepará, en la temporada 2022/23, hasta los 42.778.850 de dólares.  Nombres como los de Blake Griffin (US$ 34.449.964), Kyle Lowry (33.296296), Paul George (33.005.556), Klay Thompson (32.742.000), Kemba Wlaker (32.742.000) o \r\nKawhi Leonard (32.742.000), son algunos de los que integran el club de los 30 millones de dólares. El último de esa elite salarial es Paul Millsap, de Denver, que en su último año de contrato con los Nuggets embolsará justamente US$ 30.000.000.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/eliud-kipchoge-zapatillas-maraton-nid2297674","date":"16  de octubre de 2019  • 15:18","title":"El maratonista Eliud Kipchoge pisa fuerte tras la polémica por el récord: \"Las zapatillas no te hacen correr rápido\"","abstract":null,"author":"","key_words":"","body":"Eliud Kipchoge,\r\n        \r\n considerado el mejor \r\nmaratonista de todos los tiempos, corrió el sábado en las calles de la ciudad austríaca de Viena en 1h59m40s los 42,195 km y su logro, al ser el primer atleta en cruzar la meta antes de las dos horas, fue paradójicamente el punto de partida para las polémicas y el debate. El efusivo abrazo con su esposa, Grace, que lo recibió con una bandera en la llegada de esa prueba no oficial diseñada a medida para permitir la gesta, dejaba en evidencia que se trataba de una situación muy especial. Al borde de los 35 años, tras consagrarse en Río 2016 y batir la plusmarca en el Mundial de Berlín 2018, en la cúspide de su carrera le corre a su propio mito. Y esta vez, todo fue más allá de su objetivo: \"Hacer historia\". Por segunda vez (ya había sucedido en Monza, Italia, en 2017), \r\nKipchoge contó con el respaldo de un equipo de liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -entidad rectora de ese deporte- no ratificó el tiempo como récord mundial. \r\nEl grupo, conformado por 36 atletas, recibió la ayuda de una furgoneta que marcaba el paso con un rayo láser proyectado sobre el asfalto como la posición ideal. Por entonces, el hombre nacido en Kapsisiywa, al oeste de Kenia, tuvo la compañía de otro vehículo que le marcaba el ritmo. Y la polémica se instaló otra vez, para quedarse. Primero, por la estrategia descripta. \r\nLuego, por el modelo de zapatillas que utilizó (Nike AlphaFly), mientras se plantea el debate sobre si se actualizará el artículo 143.2 del Reglamento de competición de la IAAF, que establece las condiciones del calzado. Ahora, Kipchoge se defiende: \"Lo importante es el atleta, las zapatillas no te hacen correr rápido. Yo soy un ser humano y no un coche\", sentenció en una entrevista con medios españoles, entre ellos \r\nEl País.  \"Todavía estoy celebrando mi actuación. Es el mayor logro que he conseguido. Quería hacer historia en este mundo. Como Roger Bannister hace 65 años (recorrió por primera vez una milla en menos de cuatro minutos). Hacer historia es otra historia\", sostuvo el africano, todavía lejos de su casa en Eldoret, la quinta localidad más poblada de Kenia, en el oeste del país y a 2095 metros sobre el nivel el mar. Los compromisos comerciales y entrevistas siguen su curso, aunque la marca no vaya a ser consolidada. Y sabe que en lo inmediato vendrán \"tres semanas de descanso casi absoluto para recuperar el cuerpo\", aseguró su fisioterapeuta, el catalán Marc Roig. Si en ese tiempo, Eliud sale a trotar o se muda al campo de entrenamiento de Kaptagat, a unos 30km de su hogar, pero con poco más de 300 metros de altitud, será por instinto. \"No creo en los límites. Los desafíos son parte de la vida. Cuando se me plantea uno, intento superarlo. Los deportes son como la vida. Cada día es un desafío. Me levanto por la mañana y cada día es un desafío\", sostuvo el atleta, al que su preparador describe \"capaz de mover montañas con la mente\" en su análisis ante el medio español.  \"Si tienes buenas zapatillas y no estás en forma, no puedes hacer nada. Al final, las zapatillas no son la respuesta; no te hacen correr rápido\", explicó el keniata. Y agregó: \"No es como con un coche, que tienes dos tipos de combustible: un combustible que va muy rápido y otro combustible que es lento. Con los seres humanos, si no estás en forma mental y físicamente, no puedes hacer nada. Concentrémonos en el atleta real\". Su defensa es enérgica, con ejemplos y fundamentos. \"A Viena no vamos a intentarlo; vamos a demostrarlo\", sostenía antes del viaje, según confesó ahora Roig. En realidad, el plan ya había comenzado tras los Juegos Olímpicos en suelo carioca. En Italia, había quedado a 26 segundos de lograrlo al año siguiente. Ahora no falló y Kipchoge se lo dedicó a Sandy Bodecker, el ejecutivo de Nike que falleció en octubre pasado e impulsó el reto en 2017, cuando la marca estadounidense le ganó a Adidas la carrera por tenerlo entre sus atletas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/asi-es-espectacular-mansion-ex-basquetbolista-michael-nid2297650","date":"16  de octubre de 2019  • 17:03","title":"Así es la espectacular mansión que el ex basquetbolista Michael Jordan no puede vender","abstract":null,"author":"","key_words":"","body":"La enorme mansión de Michael Jordan, ubicada en el barrio Highland Park, al norte de Chicago, todavía está a la venta después de seis años, a pesar de que el precio se redujo casi a la mitad y aún paga más de 100.000 dólares en impuestos anuales a la propiedad. La casa estaba \r\noriginalmente tasada en 29 millones de dólares y cuenta con todos los lujos que se le puedan ocurrir a un multimillonario. Es un predio de 5200 metros cuadrados que dispone de nueve dormitorios y 19 baños. Tiene una pileta con una isla de césped en el medio, cancha de tenis, infinity pool, cancha de básquetbol personalizada, campo de golf, una puerta de la Mansión Playboy, una mesa inspirada en las calles de Bagdad, área de invitados y bodega para más de 1000 botellas.  El mejor jugador de la historia de la NBA, portador de la 23, fue el artífice principal de los éxitos de los Chicago Bulls, ganadores de seis anillos entre 1991 y 1998. Justamente, ese número tan simbólico para su carrera es el que recibe a los visitantes de la mansión, que observan desde afuera la reja con el número y, más allá, el largo camino de asfalto que conduce a una estructura desolada, \r\nque ahora cotiza en 14,9 millones de dólares. \"Air\" estuvo cerca de venderla por US$ 29 millones en febrero de 2012, pero la transacción nunca llegó a completarse. Unos meses después, intentó cerrar un trato por 21 millones, que también fracasó. Ahora, perdura la chance de rematarla a la mitad de su valor original. Para favorecer a la venta, Jordan aseguró que regalaría al futuro dueño de la mansión un lote con todos los modelos de su marca de zapatos, Air Jordan. Sin embargo, hasta hoy tampoco prendió esa idea. \"A pesar del atractivo que puede tener la casa para los fanáticos de los Chicago Bulls y otros amantes del deporte, es probable que su tamaño y características personalizadas dificulten la búsqueda del comprador adecuado. Y si bien se encuentra en uno de los suburbios de clase alta de Chicago, Highland Park, no está ubicado en un lugar donde las celebridades comúnmente buscan hogares, como Beverly Hills\", escribió Marketwatch.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-dieta-los-75-kilos-juventus-llevo-nid2297926","date":"17  de octubre de 2019  • 09:57","title":"La dieta de \"los 75 kilos\" que Juventus llevó adelante para que Gonzalo Higuaín esté pleno físicamente","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín está nuevamente en el centro de la escena. Su condición de delantero letal se revalidó en \r\nJuventus. La confianza del entrenador Maurizio Sarri puso al atacante argentino en una situación ideal y se advierte en cada jornada. Y en el \r\ndiario La Stampa, de Italia, aseguran que una de las claves para que Pipita esté tan bien es que el club le está encima con su alimentación y le aplica la dieta de \"los 75 kilos\". Si bien no se conocen los detalles de cómo se compone el plan de alimentación del delantero argentino, sí se supo que los médicos de la Juventus consiguieron que Higuaín \r\nse mantuviera en 75 kilos o por debajo gracias a un estricto control en las comidas, algo que no parece sencillo de conseguir para Pipita.  Según publicó La Stampa, esta dieta le permite perder los dos o tres kilos de más que tiene cuando su cuerpo engorda, una tendencia en el metabolismo del exjugador de River y Chelsea. Este mismo medio, en septiembre de 2017 también reveló que Higuaín estaba bajo control médico por su alimentación y que el cuerpo médico de Juventus logró ponerlo en línea con una dieta similar. Incluso, La Stampa explicó que hace unos años Juventus siguió de cerca a Higuaín con sus cuidados físicos y logró que baje 5 kilos en un mes, con una dieta balanceada, muchas tareas físicas y un buen descanso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-maracana-mario-alberto-kempes-escenarios-finales-nid2297984","date":"17  de octubre de 2019  • 12:34","title":"El Maracaná y el Mario Alberto Kempes, los escenarios para las finales de la Libertadores y la Sudamericana 2020","abstract":null,"author":"","key_words":"","body":"El Consejo de \r\nConmebol se reunió este jueves en la sede de la Confederación en Luque, Paraguay, con el objetivo de designar a las ciudades anfitrionas de las finales únicas de las \r\nCopa Libertadores y la \r\nSudamericana en 2020 y con un comunicado anunció que Río de Janeiro y Córdoba, respectivamente, serán las sedes para las definiciones de las competencias. La final de la Sudamericana se celebrará el 7 de noviembre en el estadio \r\nMario Alberto Kempes, mientras que el escenario para la definición de la Libertadores 2020 será en el estadio \r\nMaracaná, de Rio de Janeiro, el 21 de noviembre. \"Las finales únicas han supuesto un revulsivo tanto para Libertadores como para Sudamericana aumentando la proyección y alcance internacional de nuestro fútbol. Río de Janeiro y Córdoba lograrán sin duda convertirse en los mejores anfitriones para acoger a la gran familia del fútbol sudamericano y hacer de estos dos encuentros dos citas ineludibles del fútbol mundial\", explicó \r\nAlejandro Domínguez, el presidente de Conmebol."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/papa-messi-que-dijo-su-hijo-ciro-nid2297924","date":"17  de octubre de 2019  • 08:49","title":"Papá Messi y el carácter de sus hijos: \"Ciro viene parecido a Mateo... o quizá peor\"","abstract":null,"author":"","key_words":"","body":"Más allá de que le otorga una trascendencia relativa a los premios individuales,\r\nLionel Messi disfruta en estos días de la distinción del sexto Botín de Oro, un reconocimiento por su condición de goleador de Europa en el curso 2018/2019. El diario deportivo Marca fue quien le concedió a la Pulga el trofeo dorado con forma de calzado. Y después del acto protocolar en la Antigua Fábrica Estrella Damm, de Barcelona, el astro argentino brindó una entrevista al medio español, en donde se refirió al plano deportivo y al familiar. Uno de los pasajes más interesantes de la entrevista estuvo relacionado con la opinión sobre sus hijos. El mundo vio cómo Mateo hizo sus clásicas travesuras en el escenario, durante la entrega del Botín de Oro. \r\nUn show aparte, con su lengua afuera y \"robando\" un micrófono durante la gala. Al respecto, su padre habló sobre la personalidad de cada uno de sus chicos: \"Thiago, a pesar de la edad ya que cumplirá 7 ahora, es una persona muy madura y muy inteligente. Es un señorito. Y Ciro viene parecido a Mateo o quizá peor, ya veremos\". Ciro nació el 10 de marzo de 2018 y no fue llevado por su madre Antonela a la entrega del Botín de Oro, pero a juzgar por su padre, el bebé ya se muestra tan inquieto como su hijo del medio, que tiene 4 años. Y justamente acerca del carácter incontrolable de Mateo, contó: \"Es muy especial, está continuamente haciendo cosas nuevas o comportamientos que llaman la atención, pero los tres son especiales y cada uno tiene su personalidad y sus cosas. Los tres son muy diferentes. Si hablo mucho de Mateo, me lo echan luego en cara los otros\". Respecto de las habilidades futbolísticas de sus herederos, Marca le preguntó si alguno de sus chicos le pega a la pelota con la zurda: \"Thiago no, Mateo tampoco... Y Ciro es otro diestro, no me salió ninguno zurdo\".  Además, Messi desgranó otras cuestiones personales: El \"lío\" de los chicos. \"Es bueno que haya berrinches, movimiento y alegría dentro de casa, aunque a veces sea un poco excesivo\". Estar lesionado frente a sus hijos. \"Ahora ya entienden lo que significa estar lesionado. Me preguntan cuánto me falta para volver. Normalmente me llaman todo el rato para jugar, para hacer un partido o echar unos tiros. Pero ya saben que cuando estoy lesionado no puedo\". Los momentos de relax. \"Pocos momentos de relax hay en casa con tres niños. Intentamos vivir los momentos y disfrutar cada segundo con los chicos, ya sea viendo la tele, jugando o haciendo lo que sea con ellos. Somos de estar mucho en casa y disfrutar de estos momentos\". Una manía. \"Tengo muchas. Antes de irme a dormir me gusta dejar preparada la mesa para la mañana siguiente. Y que en el desayuno cada uno esté siempre en su lugar, en el mismo sitio. Y cuando llego a casa sacarme las zapatillas enseguida y si tengo confianza también lo hago en casa de otros. Y luego tengo también otras que prefiero guardármelas\". Lo que admira de su esposa Antonela, \"La verdad es que todo. Tiene muchísimas cosas buenas: cómo se maneja en el día a día, su personalidad, está siempre de buen humor y afronta los problemas de una manera admirable. Es una persona muy inteligente que se desenvuelve muy bien en todos los aspectos de la vida\".  La foto más linda que verás hoy[R] Anto y Ciro[R] - #antoroccuzzo #antonelaroccuzzo #leomessi #messi #thiago #thiagomessi #mateo #mateomessi #ciro #ciromessi #familia #madrehijo #family #motherson #amor #love #messiroccuzzo #leonela #barcelona #fcb #fcbarcelona #argentina #arg #[R][R] Una publicación compartida de \r\n Antonela Roccuzzo [R] (@antoroccuzzo_) el \r\n9 Oct, 2019 a las 6:59 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-mal-momento-zuqui-su-mujer-bebe-nid2297942","date":"17  de octubre de 2019  • 10:52","title":"El mal momento de Zuqui: su mujer y el bebé cayeron tres pisos en un ascensor","abstract":null,"author":"","key_words":"","body":"Un complicado momento vivió el futbolista mendocino Fernando Zuqui, que jugaba en Godoy Cruz de Mendoza y actual volante de Colón de Santa Fe: su mujer y su pequeño hijo cayeron tres pisos en un ascensor, aunque afortunadamente resultaron ilesos. El hecho se produjo en el complejo de departamentos que habita el mediocampista junto a su familia en la zona del Dique 2 de la ciudad santafesina, según consigna el sitio de deportes 442 de Diario Perfil. Según los datos que arrojó la investigación, el ascensor se descolgó en el octavo piso y cayó hasta el quinto, lugar donde se activó el sistema de seguridad para evitar lo que podría haber terminado en tragedia. A pesar de que no sufrieron heridas, tanto la pareja de Zuqui como su hijo fueron trasladados al hospital José María Cullén para estudios de rutina. Al momento de recibir la noticia, el ex Estudiantes de La Plata se encontraba en la concentración del Sabalero \r\na la espera del encuentro frente a Estudiantes de Buenos Aires por los cuartos de final de la Copa Argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/mike-tyson-sigue-asustando-temibles-movimientos-del-nid2297910","date":"17  de octubre de 2019  • 07:47","title":"Mike Tyson sigue asustando: los temibles movimientos del ex boxeador de 53 años que se hicieron virales","abstract":null,"author":"","key_words":"","body":"Tan veloz como temible. Un reflejo de sus épocas en las que entraba al ring y noqueaba sin contemplaciones en cuestión de segundos. \r\nMike Tyson mostró que a los 53 años está tan intacto como vigente: un video exhibe al ex boxeador enseñando movimientos de defensa y contraataque a un luchador de artes marciales mixtas. El excampeón de peso pesado más joven de todos los tiempos (con 20 años) viene dando de qué hablar en las redes sociales después de que se difundieran las imágenes. Enseguida, observando su rutina, el video se hizo viral. \"Una vez que Mike se saca la chaqueta, sabes que es hora de retirarte\", \" Tiene 53 años y no ha perdido el toque\", \" Increíble que no haya perdido rapidez en las piernas\", entre otros comentarios, fueron los que comenzaron a aparecer en Twitter.  En el video aparece Mike Tyson quitándose la campera para mostrarle algunos movimientos de defensa y contraataque al luchador de artes marciales mixtas alemán Ottman Azaitar, quien posteriormente compartió en su cuenta de Instagram el mismo video del encuentro que tuvieron ambos en el UFC Performance Institute de Nevada (Estados Unidos). En las imágenes se observa al norteamericano esquivando lo que sería un golpe recto y perfilarse rápidamente para contraatacar. Es en ese momento cuando saca un uppercut y un cross para repetirlo nuevamente en tres ocasiones a una velocidad que llama la atención. El ex deportista campeón mundial en la categoría de pesos pesados en 1986, creó en 2016 una empresa que vende todo tipo de productos relacionados con la marihuana, desde comestibles a cosechas \"premium\". Tras el vínculo que tiene con el cultivo de cannabis, Tyson afirmó que preferiría consumir marihuana antes que los calmantes convencionales. Además, hace unos meses hizo una revelación: \r\nconfesó que usaba la orina de sus hijos en los controles antidoping  A big pleasure to meet the humble legend @miketyson and discuss some valuable ideas for projects we realize together in morocco [R]. See you soon there brother ??[R][R][R][R] #AlhamdulillahForEverything Una publicación compartida de \r\n Ottman Azaitar (@ottmanazaitar) el \r\n8 Oct, 2019 a las 9:48 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/derbi-espanol-barcelona-no-acepta-jugar-madrid-nid2297928","date":"17  de octubre de 2019  • 12:09","title":"Clásico español: Barcelona aceptaría un cambio de fecha y Valverde cree que se puede jugar el 26","abstract":null,"author":"","key_words":"","body":"El clima tenso que se vive en las calles de \r\nBarcelona, como consecuencia de diversos incidentes vinculados con la detención de líderes separatistas que plantean la independencia de Cataluña afecta directamente al derbi español entre el conjunto blaugrana y \r\nReal Madrid, previsto inicialmente para el 26 de octubre en el Camp Nou.  Ocurre que para el mismo día en el que está agendado el partido, está programada una gran manifestación por las calles de Barcelona, y el miedo al boicot por parte de \r\nLa Liga está es algo que se huele en el ambiente de la ciudad En este contexto, una vez que el Comité reciba las alegaciones de todas las partes implicadas, deberá tomar una decisión al respecto, que podría conocerse hoy o mañana. En caso de no mantenerse la fecha del 26 de octubre, la fecha que más convence a todos es la del 18 de diciembre, aunque todavía hay que esperar. El DT de Barcelona, Ernesto Valverde, opinó en otra sintonía, considerando que el clásico del 26 de octubre puede jugarse en el Camp Nou y en la fecha prevista porque no habrá \"ningún problema\" y la afición blaugrana, con respeto y libertad de expresión, demostrará a los \"agoreros\" que dicen que no se puede jugar que estaban equivocados. \"Está programado jugar en el Camp Nou, nuestro público va a responder y el partido se celebraría sin ningún problema, respetando a los rivales y a todo. No sé la resolución que va a tomar la federación, y haremos lo que toque, pero esta es mi opinión\", manifestó Valverde este jueves en conferencia de prensa. \"Hubo un planteamiento de cambiar el orden, de jugar primero en el Bernabéu, que no lo terminamos de ver. Tenemos un partido el miércoles, viajamos este jueves y el martes a Praga, teníamos que volver y volver a viajar. Pero no sólo por esa cuestión sino por respetar el calendario y a los aficionados\", comentó sobre por qué rechazan la propuesta original de LaLiga de permutar los Clásicos. Además, el preparador blaugrana ve este Clásico en el Camp Nou como una \"oportunidad\" de acallar bocas. \"Es una oportunidad para mucha gente de aquí, para nuestros aficionados y para agentes de la sociedad, porque ahora todo el mundo está pendiente de que algunas imágenes que se están viendo se trasladen al partido, y no tiene por qué ser así\", advirtió. El lunes, tres personas fueron arrestadas y más de 170 resultaron heridas, incluyendo alrededor de 40 agentes de policía, durante enfrentamientos entre manifestantes y agentes antimotines con porras en el aeropuerto internacional de Barcelona, Josep Tarradellas Barcelona-El Prat, y en otros puntos de la capital de la región del noreste de España. En el aeropuerto de El Prat se manifestaron ese mismo lunes unas 4000 personas, según el recuento ofrecido por los servicios de emergencias. Uno de los heridos perdió un ojo por el disparo de una pelota de goma durante las cerca de tres horas en que la policía cargó para dispersar a los manifestantes. Tras los 110 vuelos suspendidos ayer, el aeropuerto canceló el martes otros 45 aunque amaneció con normalidad y sin manifestantes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-gran-engano-alturas-jugadores-farsa-nba-nid2297384","date":"16  de octubre de 2019  • 17:01","title":"El gran engaño con las alturas de los jugadores, una farsa que la NBA quiere terminar al exigir un blanqueo de talla","abstract":null,"author":"Diego Morini","key_words":"","body":"Parece imposible, pero en el universo de la \r\nNBA cualquier situación se vuelve realidad. Un jugador puede medir menos y otro tener algunos centímetros más de talla. Así de contundente y explosivo. La liga más poderosa en el planeta básquetbol tomó una determinación que sacude su mundo en términos de espectacularidad y marketing. Cuando comenzó a agitarse el tema, comenzaron las miradas atentas a las noticias que llegaban de cada una de las franquicias, \r\nque se vieron obligadas a dar a conocer la altura real de cada uno de sus jugadores. En ese control se supo, por ejemplo, que una estrella como \r\nKevin Durant creció dos centímetros (de 2,06 a 2,08) y que la nueva figura \r\nZion Williamson dejó de ser un tanque de 2,01 metros para ser uno de 1,98.  En los primeros días de octubre, la NBA envió una circular a los treinta equipos en la que los instó a dar parte de la altura y edad oficiales de los jugadores de forma renovada. al momento de difundir la talla, debe darse sin zapatillas. Las franquicias, en cambio, estaban apegadas desde casi siempre a dar el registro con calzado incluido, factor que permitía \"jugar\" con la altura de muchos de sus jugadores. El periodista Marc Stein, en New York Times, fue el primero en anunciar que la liga iba a pedir la precisión en las alturas durante la primera semana del training camp (pretemporada). Ante este pedido se alzaron varias voces que cuestionan, de alguna manera, esta determinación. Uno de los que se pronunció fue \r\nStephen Curry, que en una entrevista con Anthony Slater de The Athletic, dijo: \"Sin zapatillas, oficialmente mido 1,88, pero yo no juego al básquetbol sin calzado\".  \"Mido casi 2,11 descalzo, así que con zapatillas mido 2,13. Me gusta enredar con ese tema porque me lo preguntan tantas veces. es solo una forma de vacilar a la gente. Siempre me ha parecido mejor decir que soy un alero de 2,06, porque es una altura que encaja en esa posición. Si hubiera dicho que medía más habrían empezado a decir que era un ala pivote\". La declaración le pertenece a Kevin Durant, de la NBA que seguirá su carrera en Brooklyn Nets. Otros dos casos que también estaban registrados con centímetros de menos son dos gigantes de Dallas Mavericks: el serbio Boban Marjanovic, de 2,21 metros a 2,24, y el letón Kristaps Porzingis, de 2,18 metros, a 2,21.  Las nuevas mediciones de la NBA generaron cierto revuelo porque, por ejemplo, uno de los multicampeones con Golden State Warriors, Draymond Green, ya que pasó de tener una altura registrada de 2,01 metros a 1,96. Estas diferencias solían utilizarse para tratar de intimidar a un rival presentando un jugador por encima de los dos metros y lo todo lo que eso implica. Sin embargo, la mirada es diferente en la competencia cuando se habla de un basquetbolista por debajo de esa marca. Green dijo que no lo preocupa lo que se diga sobre su talla y en la misma frecuencia está su entrenador, Steve Kerr: \"Todos quieren ser más altos, así que no importa. Si el chico puede jugar, puede jugar. No me importa lo alto que sea Draymond, es bastante bueno\". Muchas miradas estaban sobre la talla de la nueva figura de la NBA, Zion Williamson. Es que en la Universidad de Duke se consignaba que medía 6 pies y 7 pulgadas, es decir 2,01 metros. Una altura que lo ubicaba como un ala pivote. Pero ahora, oficialmente, en la NBA, mide 6 pies y 6 pulgadas, 1,98 metros. En el caso de Zion, lo que impacta es la capacidad atlética que tiene, ya que tiene un peso 129 kilos y se desplaza con mucha naturalidad en el campo. La diferencia, por lo general, se produce porque muchos equipos miden la altura de los jugadores con las zapatillas calzadas, algo que no suele ocurrir en el básquetbol europeo. Quizá la diferencia más importante es la de \r\nMarvin Bagley III, de Sacramento Kings, que tenía un registro de 2,11 metros y cuando se exigió la nueva medición se determinó que en realidad el pivote tiene una talla de 2,03. También se suma a la lista Dwight Howard que se presentaba como un gigante de 2,11 metros y en realidad es un gigante de 2,06.  La cantidad de casos de alturas adulteradas es grande y para algunos jugadores hasta resulta muy curioso cómo modificaron la medida. \r\nJ.J. Barea, de Dallas Mavericks, que hasta se burló de las medidas que le adjudicaban anteriormente: \"Las primeras veces que lo escuchaba en los altavoces de un pabellón me daba risa. Yo y las otras 20.000 personas que había allí sabían que yo no mido 1.83 metros. Mido 1,78. y eso en los días buenos\". Un caso similar, aunque afuera de la NBA, es el de \r\nFacundo Campazzo, sobre el que también hubo diferencias acerca de su altura. Se llegó a presentar una planilla no oficial con una altura de 1.84 (en el Mundial de España 2014), cuando en realidad el base argentino mide 1,79. En los jugadores perimetrales son varios los que estaban por encima de su altura real, como por ejemplo Isaiah Thomas, de Washington Wizards, que pasó de 1,75 metros a 1,73. De la misma forma que el base \r\nKyrie Irving, de los Nets, pasó de 1,91 a 1,88 metros. \r\nHarrison Barnes estaba anotado con 2,03 y en realidad mide 1,98. Lo mismo sucede con el esloveno Luka Doncic, que pasó de 2,01 metros a 1,98, mientras que el base Derrick Rose que estaba en 1,91 metros en realidad mide 1,85. \"Cuando hablo con mujeres, mido 2,13 metros\", le dijo Durant al Wall Street Journal. \"Es más, una cuestión para los aficionados que para los jugadores\", afirmó Stephen Curry."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/fallecio-patrick-day-boxeador-habia-quedado-estado-nid2297780","date":"16  de octubre de 2019  • 20:11","title":"Falleció Patrick Day, el boxeador que había quedado en estado crítico tras recibir un brutal KO","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP).- El boxeador estadounidense \r\nPatrick Day murió este miércoles \r\ndespués de sufrir una grave lesión cerebral durante el combate que perdió por nocaut ante su compatriota Charles Conwell, el sábado pasado en Chicago, dijo el promotor Lou DiBella en un comunicado.  \"En nombre de la familia de Patrick, el equipo y las personas más cercanas a él, estamos agradecidos por las oraciones, expresiones de apoyo y la efusión de amor por Pat que han sido tan evidentes desde su lesión\", dijo DiBella. Day, de 27 años de edad, había sido sometido a una cirugía cerebral de emergencia el sábado por la noche después de ser noqueado por Conwell en un combate de peso súper welter en el Winstrust Arena. El pugilista estaba inconsciente cuando abandonó el ring llevado en camilla y fue trasladado en ambulancia, donde sufrió una convulsión y necesitó un tubo de respiración una vez llegó al hospital. Day es el tercer boxeador que muere en el ring este año según un recuento de la AFP. El argentino Hugo Santillán falleció en julio tras un enfrentamiento en San Nicolás, al norte de Buenos Aires. La muerte de Santillán ocurrió apenas dos días después de que el ruso Maxim Dadashev muriera a causa de lesiones cerebrales sufridas en una pelea en Maryland. Conwell, atleta olímpico en Río de Janeiro 2016, dominaba la pelea, tiró a Day en el 4° y 8° round y en el 10° conectó un derechazo que hizo tambalear a Day. Segundos después, sacudió a su rival con un gancho de izquierda, éste cayó hacia atrás y su cabeza rebotó en el cuadrilátero. El árbitro Celestino Ruiz suspendió la pelea tras 1m46s. Day permaneció en el piso durante varios minutos y recibió tratamiento médico antes de ser traslado al hospital. El pugilista venía de una derrota en junio ante Carlos Adames en Nueva York. Day deja un balance de 17 victorias, cuatro derrotas y un empate, desde que debutó como profesional en 2013.  El combate integraba la cartelera de la defensa del título mundial de peso semipesado de la Asociación Mundial de Boxeo (AMB) entre el ruso Dmitry Bivol y el dominicano Lenin Castillo, que ganó finalmente el europeo. En su declaración del miércoles, Dibella dijo que esperaba que la muerte de Day incitara a las autoridades estadounidenses a adoptar normas de seguridad más estrictas en el boxeo. \"Se hace muy difícil explicar o justificar los peligros del boxeo en un momento como este\", dijo Dibella. \"Este no es un momento en que los edictos o los pronunciamientos sean apropiados, o en que las respuestas estén fácilmente disponibles. Sin embargo, es un momento para un llamamiento a la acción\", anotó. \"Aunque no tenemos las respuestas, ciertamente conocemos muchas de las preguntas, tenemos los medios para responderlas, y tenemos la oportunidad de responder responsablemente y en consecuencia y hacer el boxeo más seguro para todos los que participan\", concluyó el promotor."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-gimnasia-rachas-corto-cuentas-pendientes-nid2297667","date":"16  de octubre de 2019  • 20:37","title":"Maradona, en Gimnasia: las rachas que cortó y las tres metas que se puso para la previa del clásico ante Estudiantes","abstract":null,"author":"Máximo Randrup","key_words":"","body":"El domingo, ante Unión, el Lobo rendirá otro examen. Gimnasia, con \r\nDiego Maradona al mando, le puso un freno a seis seguidillas negativas; media docena de rachas adversas que se habían extendido demasiado. El triunfo 4-2 ante Godoy Cruz, en Mendoza, representó un alivio y le permitió al Lobo sacarse varios pesos de encima. Sin embargo, el cuerpo técnico ya se planteó nuevos desafíos que intentará cumplir en las próximas dos jornadas; antes del choque contra Estudiantes.       ¿Cabulero? Sin dudas. Para sacar adelante el partido contra Unión del próximo domingo a las 13.15, en el Bosque platense, Maradona reiterará la medida de mudar el plantel al predio de la AFA. Allí en Ezeiza, desde el viernes, el cuerpo técnico de Gimnasia ultimará los detalles de un equipo que en principio presentará una sola modificación (Lucas Licht por Marco Torsiglieri): Alexis Martín Arias; Maximiliano Caire, Manuel Guanini, Germán Guiffrey, Licht; Víctor Ayala; Maximiliano Comba, José Paradela, Matías García y Horacio Tijanovich; Nicolás Contín."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-simulo-lesion-engano-su-defensor-anoto-nid2297911","date":"17  de octubre de 2019  • 07:57","title":"NBA. Simuló una lesión, engañó a su defensor, anotó y despertó la polémica en las redes sociales","abstract":null,"author":"","key_words":"","body":"En la pretemporada de la \r\nNBA se dan situaciones curiosas. Pero algunas, además, despiertan polémicas. En el encuentro entre \r\nLos Angeles Lakers y \r\nGolden State Warriors, en el que se centraban las miradas en \r\nLeBron James y compañía en el duelo con \r\nStephen Curry, se dio una jugada que, al menos, abre el interrogante acerca de si la actitud del pivote \r\nJaVale McGee es correcta.  Sucedió que el jugador de los Lakers, en el comienzo del tercer cuarto, simuló torcerse el tobillo, engañó al defensor Draymond Green, salió de la cancha y, cuando advirtió que lo habían desatendido, volvió rápido al parquet para recibir la asistencia de Anthony Davis y volcó el balón. Tras esa acción volvió corriendo hacia su aro sin ningún tipo de dolencia. La acción se viralizó inmediatamente y en Twitter comenzaron a debatir acerca de si es correcta la actitud de McGee. Incluso, en algunos portales se preguntaron si es ilegal o no simular una lesión para poder anotar. En una de las imágenes posteriores a la anotación, se advierte cómo varios de los compañeros de McGee, LeBron James y Anthony Davis, se ríen socarronamente de lo que hizo el pivote, mientras los jugadores de Golden State se quedan desconcertados por semejante fake. Incluso, McGee jugó en los Warriors hace algunas temporadas y fue compañeros de muchos de sus rivales de anoche.."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-estudiantes-copa-argentina-nid2297777","date":"16  de octubre de 2019  • 23:27","title":"Copa Argentina: Estudiantes eliminó a Colón por penales y jugará contra River en las semifinales","abstract":null,"author":"","key_words":"","body":" Estudiantes de Buenos Aires derrotó 7-6 a Colón por penales y se clasificó a las semifinales de la \r\nCopa Argentina, donde enfrentará a River. Alejandro García, con un tremendo zurdazo al ángulo, abrió la cuenta para el equipo de Caseros a los 4 minutos. Pero la alegría duró poco. Fernando Zuqui, a los 7 y a los 38, puso adelante en el marcador al Sabalero. El golazo de Alejandro García  El gol de Zuqui  El equipo bonaerense nunca bajó los brazos y fue a buscar la igualdad, que encontró a los Paolo Impini a los 35 minutos del pitazo final. En los penales, el propio Impini malogró un remate, pero la fiesta fue total cuando Zuqui lanzó por arriba del travesaño su remate. El segundo gol de Zuqui  El gol de Impini  Para Colón este es un golpe duro en medio de un contexto que disfruta. Ocurre que su protagonismo en la Copa Argentina coincide con su histórica campaña en la Copa Sudamericana, en la que el próximo 9 de noviembre disputará la final frente a Independiente del Valle, de Ecuador, en Asunción. Estudiantes, de gran campaña en la Primera Nacional, es el único equipo del ascenso que sigue en carrera en esta Copa Argentina. Antes de eliminar al Sabalero había dejado en el camino a Tigre, Arsenal y Atlético Tucumán. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-el-club-us-30-millones-nid2297548","date":"16  de octubre de 2019  • 08:42","title":"LA NBA. El club de los US$ 30 millones y quién es el único jugador parado sobre esa montaña de dólares","abstract":null,"author":"","key_words":"","body":"A menos de una semana del comienzo de la NBA, las estrellas comienzan a calentar motores y con ellos se empiezan a conocer datos acerca de los hombres más importantes de la liga estadounidense. Se armó la lista de los jugadores mejores pagos de la temporada y 19 están dentro del club de los 30.000.000 de dólares, mientras que apenas uno está por encima de esa marca: \r\nStephen Curry con un salario de US$ 40.231.758 que abonará \r\nGolden State Warriors.  Las renovaciones de contratos son las que marcan el crecimiento de los sueldos de los jugadores. En la próxima temporada se sumarán otros 4 al grupo de los 40 millones, pero por el momento sus cuentas bancarias registrarán un ingreso un poco inferior para la temporada 2019/20: \r\nRusell Westbrook (US$ 38.506.482), \r\nChris Paul (38.506.482), \r\nJames Harden (38.199.000) y \r\nJohn Wall (38.199.000). Para la temporada 2022/23 los acuerdos de James Harden, con Houston, y John Wall, con Washington, ascenderán hasta los 47.366.760 de dólares El que está inmediatamente después de este selecto grupo es nada menos que \r\nLeBron James, que recién en la temporada 2021/22 acompañará al resto de las estrellas mejores pagas de la competencia. Por el momento The King deberá \"conformarse\" con (US$ 37.436.858), el año próximo verá cómo su salario ascenderá un poco (39.219.566) y en el último año de acuerdo con los Lakers observará un salto hasta los US$ 41.002.274.  Para \r\nKevin Durant la esperar también será hasta la campaña 2021/22. El acuerdo que cerró con Brooklyn Nets por los próximos cuatro años tiene una escalera de dólares que comienza con un salario de US$ 37.199.000 y trepará, en la temporada 2022/23, hasta los 42.778.850 de dólares.  Nombres como los de Blake Griffin (US$ 34.449.964), Kyle Lowry (33.296296), Paul George (33.005.556), Klay Thompson (32.742.000), Kemba Wlaker (32.742.000) o \r\nKawhi Leonard (32.742.000), son algunos de los que integran el club de los 30 millones de dólares. El último de esa elite salarial es Paul Millsap, de Denver, que en su último año de contrato con los Nuggets embolsará justamente US$ 30.000.000.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/ajedrez-batalla-isla-man-sandro-mareco-como-nid2297982","date":"17  de octubre de 2019  • 12:49","title":"Ajedrez: la batalla de la Isla de Man, con Sandro Mareco como único argentino","abstract":null,"author":"","key_words":"","body":"Un notable torneo de ajedrez se disputa en la Isla de Man, situada en el mar entre Irlanda y la Gran Bretaña. El nivel de fuerza del torneo es altísimo: participan alrededor de 150 jugadores, todos por invitación, de los cuales 130 son grandes maestros. Están la mayoría de los mejores del mundo y el único argentino es Sandro Mareco, que fue invitado por ocupar un lugar entre los cien mejores del ranking. Un detalle importante es que el ganador se clasifica para el Torneo de Candidatos. También compite el Campeón del Mundo Magnus Carlsen. Se juega por sistema suizo a 11 rondas, y promediando el evento marcha primero Fabiano Caruana, en tanto Carlsen está en el lote de los que le siguen a medio punto, y Mareco se encuentra en la mitad de la tabla de posiciones.  Blancas: Caruana, F. Negras: Sevian, S. Douglas 2019 1.c4 e5 2.g3 Cf6 3.Ag2 d5 4.cxd5 Cxd5 5.Cf3 Cc6 6.0-0 Cb6 7.b3 Ae7 8.Ab2 f6 9.Ca3 Ae6 10.Cc2 0-0 11.e4 Dd3 12.Te1 Tad8. (Otra opción era 12...Ag4 13.Ce3 Axf3 14.Dxf3 Dxd2 15.Te2 Da5 16.a3) 13.Af1 Dd7 14.d4 exd4 15.Ccxd4 Ag4 16.Dc2 Cxd4 17.Cxd4 Tfe8 18.Tac1 c6 19.b4! Rh8 20.b5 c5 21.Cf5 Af8 22.h3 Axf5. (Mejor era retirar el alfil. A partir de ahora la pareja de alfiles de Caruana manda en la partida.) 23.exf5 Txe1 24.Txe1 c4 25.a4 Ab4 26.Te4 Dd2 27.Dxd2 Axd2 28.Axc4 Cxa4 29.Aa3 Cb6 30.Ab3 Cc8 31.Ad5 a6 32.b6 Cxb6 33.Axb7 a5 34.Ac5 Ca8 35.Tc4 Ab4 36.Ae3 h6 37.h4 Rh7 38.g4 Tb8 39.Ae4 Cb6 40.Tc7 Ca4 41.g5 Cc3 42.Af3 Cb5 43.Td7 hxg5 44.hxg5 Rh8? (Si 44...fxg5 45.f6 Af8 46.Ae4+ Rh6 47.Rg2 con clara ventaja.) 45.g6 Cc3 46.Ad2 a4 47.Td3 a3 48.Axc3 Axc3 49.Ad5! Ad2 (Única para detener el mate.) 50.Txd2 Tb1+ 51.Rg2 a2! (Las negras aprovechan la situación de ahogo del propio rey para intentar una torre suicida, pero Caruana está atento.) 52.Ab3! Tg1+ 53.Rf3! (1-0)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-cuando-se-jugaria-nueva-supercopa-clasificara-nid2298092","date":"17  de octubre de 2019  • 17:41","title":"Ocho clubes argentinos, con posibilidades de ir al nuevo Mundial de Clubes: cómo será el torneo clasificatorio","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\nConfederación Sudamericana de Fútbol (Conmebol) piensa reeditar la \r\nSupercopa, un torneo que jugaron los \r\ncampeones de la Copa Libertadores entre 1988 y 1997. La flamante competencia, que se jugará por única vez, entregará \r\ndos cupos para el rediseñado \r\nMundial de Clubes de 2021, que a partir de entonces comenzará a jugarse cada \r\ncuatro años y a incluir a \r\n24 equipos. Seis de ellos serán de esta parte del mundo: los dos que consigan su pasaje a través de la mencionada Supercopa más\r\nlos campeones \r\n2019 y 2020 de las Copas \r\nLibertadores y \r\nSudamericana. La nueva Supercopa se discute en las oficinas de Conmebol desde que se confirmaron las seis plazas sudamericanas en el nuevo Mundial de Clubes. El formato propuesto incluye a los 25 campeones históricos de la Libertadores (Independiente, Racing, Estudiantes, Boca, Argentinos, River, Vélez y San Lorenzo por Argentina) y contempla jugar cuatro etapas entre diciembre y enero de 2021. La última y decisiva será un triangular.     Tanto el formato como el calendario deben ser refrendados por el propio Consejo de la Conmebol. La próxima reunión, prevista para el 8 de noviembre en Luque (Paraguay) tendrá el tema en su orden del día. Una vez votada, la nueva Supercopa tendrá que ser consensuada con la FIFA, ya que el ente con sede en Suiza es el que organiza el Mundial de Clubes. En un principio, la idea que pretendía irradiar la FIFA era que fueran los dos subcampeones de las Libertadores 2019 y 2020. El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. La idea de la Conmebol fue aplaudida por varios de los campeones históricos de la Libertadores. Una vez que Conmebol y FIFA la aprueben restará incluirla en el calendario para 2020.  El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. Aunque no tiene sede confirmada, Arabia Saudita es uno de los candidatos a organizarlo. Según la FIFA, el nuevo formato del torneo (8 grupos de 3 equipos cada uno) puede generar ingresos cercanos a los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/euroliga-scola-figura-del-olimpia-milan-triunfo-nid2298117","date":"17  de octubre de 2019  • 19:15","title":"Euroliga: Luis Scola, figura del Olimpia Milan en un triunfo agónico en Grecia","abstract":null,"author":"","key_words":"","body":"Luis Scola, de 39 años, sigue con su buen momento y así lo confirmó esta tarde en Grecia, en donde fue la figura en \r\nla victoria de OIimpia Milan, de Italia, sobre Panathinaikos, por 79-78. Un triunfo clave del equipo italiano en el cruce correspondiente a la fecha 3 de la Euroliga. Scola, reciente subcampeón del mundo con la selección argentina, aportó 17 puntos (4/8 en tiros de cancha y 3/4 en libres) y bajó 9 rebotes en los 23 minutos que estuvo en el rectángulo de juego. El alero serbio Vladimir Micov cerró con 18 tantos y fue otro de los destacados..  Olimpia Milan ahora cuenta con un récord de 2-1, al tiempo que los griegos están con 1-2. En la siguiente fecha, Olimpia será local contra Fenerbahce de Turquía. Por su parte, Real Madrid, con los argentinos Facundo Campazzo, Gabriel Deck y Nicolás Laprovíttola, cayó con Zalgiris Kaunas por 86 a 73 en Lituania. Los parciales fueron favorables al local por 18-15, 20-19, 19-26 y 29-13. Campazzo aportó nueve puntos y dos asistencias, mientras que Laprovíttola y Deck metieron cinco y siete unidades, respectivamente. Real Madrid tiene un registro de dos triunfos y una derrota y se posiciona en el quinto lugar de la clasificación. El conjunto madrileño visitará el jueves que viene a Anadolu de Estambul, en la capital de Turquía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/repudian-comentario-sexista-entrenador-tenis-jugadora-pleno-nid2298045","date":"17  de octubre de 2019  • 15:47","title":"Repudian el comentario sexista de un entrenador de tenis a una jugadora en pleno partido","abstract":null,"author":"","key_words":"","body":"Hace algunos meses, una conferencia de prensa otorgada por Rafael Nadal hizo que el mundo del tenis posara sus ojos sobre la \r\nbrecha salarial entre hombres y mujeres en ese deporte. Esta vez, un \r\nentrenador dio la nota al hacerle un \r\ncomentario sexista a una tenista en pleno partido y frente a una cámara de televisión. El diálogo se dio en el partido entre la japonesa Misaki Doi y la alemana Julia Goerges, en el Abierto de Luxemburgo del circuito femenino. Christian Zahalka, entrenador de la primera, aprovechó el descanso después de un cambio de lado para acercarse a aconsejar a Doi.  En ese momento, las cámaras de televisión captaron la \r\nfrase en inglés del entrenador. \"Sé que es como jugar contra Karlovic con tetas grandes. Pero escucha, no va a sacar siempre así\", dijo Zahalka, haciendo una comparación desafortunada entre el tenista croata Ivo Karlovic y Goerges. El video rápidamente generó un fuerte rechazo en el ambiente tenístico por la actitud sexista del entrenador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-visita-mas-incomoda-barrabravas-fueron-al-nid2298014","date":"17  de octubre de 2019  • 14:44","title":"La visita más incómoda: barrabravas fueron al entrenamiento de San Lorenzo","abstract":null,"author":"Fernando Vergara","key_words":"","body":"La goleada sufrida ante Central Córdoba todavía resuena en los pasillos del \r\nNuevo Gasómetro. Después de un arranque auspicioso en la \r\nSuperliga, \r\nSan Lorenzo perdió tres de sus últimos cuatro compromisos (uno de ellos ante Boca) y se alejó de los puestos de vanguardia. El próximo domingo se viene nada menos que el clásico frente a \r\nHuracán, y un grupo de barras bravas pasó por la práctica del Ciclón para tener \"una charla\" con el plantel justo en la antesala de uno de los partidos más importantes del año. El momento de tensión se vivió con los jugadores, dado que del encuentro no participó Juan \r\nAntonio Pizzi y el resto del cuerpo técnico. Según consignó el diario Olé, el diálogo duró cinco minutos, no hubo tono elevado ni apriete, pero sí un mensaje claro: \"Hay que ganar el clásico\". Según las informaciones, fueron ocho barras los que ingresaron al entrenamiento, que era a puertas cerradas. Todos serían socios de las institución de Boedo. Desde ya, se habla de la naturalización de un hecho lamentable. El partido del domingo asoma clave para un equipo que no logró encontrar el rumbo en sus últimos desempeños. A tal punto que en la derrota 4-1 ante Central Córdoba se vivió una situación particular en las tribunas del Nuevo Gasómetro: los hinchas locales aplaudieron al elenco santiagueño cuando se retiraba del terreno de juego, mientras en simultáneo silbaban a sus propios jugadores. Hasta el propio volante del plantel Fernando Belluschi habló del criterio que tiene la entidad respecto de este tipo de situaciones: \"Desde hace un tiempo el club deja pasar a socios a los entrenamientos. Un grupo de hinchas hizo una especie de banderazo y nos apoyaron. Hubo cantos y mensajes de aliento. Quizás se demostró algún descontento, pero no fue nada importante, nosotros lo tomamos como algo lindo para jugar esta clase de partidos\".  El malestar viene de arrastre en las entrañas azulgranas. San Lorenzo se había reforzado para dar batalla en la \r\nCopa Libertadores (el arribo de los hermanos Ángel y Oscar Romero y Lucas Menossi son algunos de los ejemplos), pero quedó eliminado en los octavos de final contra Cerro Porteño, cuando además tenía la serie encaminada. A eso se le añade la rápida eliminación en la Copa Argentina en los 32avos. de final, ante Estudiantes de San Luis. Se vienen meses movidos en Boedo, porque el club tampoco clasificó a las competencias internacionales del próximo año.  Otro foco importante serán las elecciones a desarrollarse el 14 de diciembre. El oficialismo postulará a Marcelo Tinelli y Matías Lammens como candidatos a vicepresidentes, mientras que Horacio Arreceygor será el postulante a presidente. Arreceygor es actual vocal y secretario general del SATSAID, sindicato argentino de la televisión. \"Convencí a los dos para que estuvieran. San Lorenzo está en una etapa de transición y era necesario que formen parte de esto. Marcelo tardó en decidirse, lo definió recién el fin de semana. A partir de eso trabajamos fuertemente\", expresó ante los medios el candidato a presidente. El propio Arreceygor puso su mirada en lo que viene para la entidad azulgrana. \"La realidad es que el club el año que viene no va a jugar copas internacionales y tenemos un plantel muy largo. Por otra parte, estamos adelantando varios pasos para la vuelta a Boedo. Hay que recrear ingresos, la realidad del país es complicada\". Los otros candidatos para los comicios que se celebrarán el sábado 14 son Ricardo Saponare (Frente Pasión Azulgrana) y César Francis (Volver a San Lorenzo). El club volverá a organizar ese acto en Avenida La Plata al 1700 por primera vez desde que perdió su estadio en Boedo. La denuncia de Fernando Belluschi A lo largo de la semana Pizzi ensayó un esquema diferente para visitar a Huracán en el Palacio Ducó. La idea del entrenador santafesino es jugar con una formación 4-3-3. En principio, los titulares serían: Nicolás Navarro; Gino Peruzzi, Fabricio Coloccini, Ramón Arias y Bruno Pittón; Mauro Pittón, Gerónimo Poblete y Fernando Belluschi; Ezequiel Cerutti, Ángel Romero y Héctor Fértoli."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-maracana-mario-alberto-kempes-escenarios-finales-nid2297984","date":"17  de octubre de 2019  • 12:34","title":"El Maracaná y el Mario Alberto Kempes, los escenarios para las finales de la Libertadores y la Sudamericana 2020","abstract":null,"author":"","key_words":"","body":"El Consejo de \r\nConmebol se reunió este jueves en la sede de la Confederación en Luque, Paraguay, con el objetivo de designar a las ciudades anfitrionas de las finales únicas de las \r\nCopa Libertadores y la \r\nSudamericana en 2020 y con un comunicado anunció que Río de Janeiro y Córdoba, respectivamente, serán las sedes para las definiciones de las competencias. La final de la Sudamericana se celebrará el 7 de noviembre en el estadio \r\nMario Alberto Kempes, mientras que el escenario para la definición de la Libertadores 2020 será en el estadio \r\nMaracaná, de Rio de Janeiro, el 21 de noviembre. \"Las finales únicas han supuesto un revulsivo tanto para Libertadores como para Sudamericana aumentando la proyección y alcance internacional de nuestro fútbol. Río de Janeiro y Córdoba lograrán sin duda convertirse en los mejores anfitriones para acoger a la gran familia del fútbol sudamericano y hacer de estos dos encuentros dos citas ineludibles del fútbol mundial\", explicó \r\nAlejandro Domínguez, el presidente de Conmebol."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-dieta-los-75-kilos-juventus-llevo-nid2297926","date":"17  de octubre de 2019  • 09:57","title":"La dieta de \"los 75 kilos\" que Juventus llevó adelante para que Gonzalo Higuaín esté pleno físicamente","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín está nuevamente en el centro de la escena. Su condición de delantero letal se revalidó en \r\nJuventus. La confianza del entrenador Maurizio Sarri puso al atacante argentino en una situación ideal y se advierte en cada jornada. Y en el \r\ndiario La Stampa, de Italia, aseguran que una de las claves para que Pipita esté tan bien es que el club le está encima con su alimentación y le aplica la dieta de \"los 75 kilos\". Si bien no se conocen los detalles de cómo se compone el plan de alimentación del delantero argentino, sí se supo que los médicos de la Juventus consiguieron que Higuaín \r\nse mantuviera en 75 kilos o por debajo gracias a un estricto control en las comidas, algo que no parece sencillo de conseguir para Pipita.  Según publicó La Stampa, esta dieta le permite perder los dos o tres kilos de más que tiene cuando su cuerpo engorda, una tendencia en el metabolismo del exjugador de River y Chelsea. Este mismo medio, en septiembre de 2017 también reveló que Higuaín estaba bajo control médico por su alimentación y que el cuerpo médico de Juventus logró ponerlo en línea con una dieta similar. Incluso, La Stampa explicó que hace unos años Juventus siguió de cerca a Higuaín con sus cuidados físicos y logró que baje 5 kilos en un mes, con una dieta balanceada, muchas tareas físicas y un buen descanso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-mal-momento-zuqui-su-mujer-bebe-nid2297942","date":"17  de octubre de 2019  • 10:52","title":"El mal momento de Zuqui: su mujer y el bebé cayeron tres pisos en un ascensor","abstract":null,"author":"","key_words":"","body":"Un complicado momento vivió el futbolista mendocino Fernando Zuqui, que jugaba en Godoy Cruz de Mendoza y actual volante de Colón de Santa Fe: su mujer y su pequeño hijo cayeron tres pisos en un ascensor, aunque afortunadamente resultaron ilesos. El hecho se produjo en el complejo de departamentos que habita el mediocampista junto a su familia en la zona del Dique 2 de la ciudad santafesina, según consigna el sitio de deportes 442 de Diario Perfil. Según los datos que arrojó la investigación, el ascensor se descolgó en el octavo piso y cayó hasta el quinto, lugar donde se activó el sistema de seguridad para evitar lo que podría haber terminado en tragedia. A pesar de que no sufrieron heridas, tanto la pareja de Zuqui como su hijo fueron trasladados al hospital José María Cullén para estudios de rutina. Al momento de recibir la noticia, el ex Estudiantes de La Plata se encontraba en la concentración del Sabalero \r\na la espera del encuentro frente a Estudiantes de Buenos Aires por los cuartos de final de la Copa Argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/papa-messi-que-dijo-su-hijo-ciro-nid2297924","date":"17  de octubre de 2019  • 08:49","title":"Papá Messi y el carácter de sus hijos: \"Ciro viene parecido a Mateo... o quizá peor\"","abstract":null,"author":"","key_words":"","body":"Más allá de que le otorga una trascendencia relativa a los premios individuales,\r\nLionel Messi disfruta en estos días de la distinción del sexto Botín de Oro, un reconocimiento por su condición de goleador de Europa en el curso 2018/2019. El diario deportivo Marca fue quien le concedió a la Pulga el trofeo dorado con forma de calzado. Y después del acto protocolar en la Antigua Fábrica Estrella Damm, de Barcelona, el astro argentino brindó una entrevista al medio español, en donde se refirió al plano deportivo y al familiar. Uno de los pasajes más interesantes de la entrevista estuvo relacionado con la opinión sobre sus hijos. El mundo vio cómo Mateo hizo sus clásicas travesuras en el escenario, durante la entrega del Botín de Oro. \r\nUn show aparte, con su lengua afuera y \"robando\" un micrófono durante la gala. Al respecto, su padre habló sobre la personalidad de cada uno de sus chicos: \"Thiago, a pesar de la edad ya que cumplirá 7 ahora, es una persona muy madura y muy inteligente. Es un señorito. Y Ciro viene parecido a Mateo o quizá peor, ya veremos\". Ciro nació el 10 de marzo de 2018 y no fue llevado por su madre Antonela a la entrega del Botín de Oro, pero a juzgar por su padre, el bebé ya se muestra tan inquieto como su hijo del medio, que tiene 4 años. Y justamente acerca del carácter incontrolable de Mateo, contó: \"Es muy especial, está continuamente haciendo cosas nuevas o comportamientos que llaman la atención, pero los tres son especiales y cada uno tiene su personalidad y sus cosas. Los tres son muy diferentes. Si hablo mucho de Mateo, me lo echan luego en cara los otros\". Respecto de las habilidades futbolísticas de sus herederos, Marca le preguntó si alguno de sus chicos le pega a la pelota con la zurda: \"Thiago no, Mateo tampoco... Y Ciro es otro diestro, no me salió ninguno zurdo\".  Además, Messi desgranó otras cuestiones personales: El \"lío\" de los chicos. \"Es bueno que haya berrinches, movimiento y alegría dentro de casa, aunque a veces sea un poco excesivo\". Estar lesionado frente a sus hijos. \"Ahora ya entienden lo que significa estar lesionado. Me preguntan cuánto me falta para volver. Normalmente me llaman todo el rato para jugar, para hacer un partido o echar unos tiros. Pero ya saben que cuando estoy lesionado no puedo\". Los momentos de relax. \"Pocos momentos de relax hay en casa con tres niños. Intentamos vivir los momentos y disfrutar cada segundo con los chicos, ya sea viendo la tele, jugando o haciendo lo que sea con ellos. Somos de estar mucho en casa y disfrutar de estos momentos\". Una manía. \"Tengo muchas. Antes de irme a dormir me gusta dejar preparada la mesa para la mañana siguiente. Y que en el desayuno cada uno esté siempre en su lugar, en el mismo sitio. Y cuando llego a casa sacarme las zapatillas enseguida y si tengo confianza también lo hago en casa de otros. Y luego tengo también otras que prefiero guardármelas\". Lo que admira de su esposa Antonela, \"La verdad es que todo. Tiene muchísimas cosas buenas: cómo se maneja en el día a día, su personalidad, está siempre de buen humor y afronta los problemas de una manera admirable. Es una persona muy inteligente que se desenvuelve muy bien en todos los aspectos de la vida\".  La foto más linda que verás hoy[R] Anto y Ciro[R] - #antoroccuzzo #antonelaroccuzzo #leomessi #messi #thiago #thiagomessi #mateo #mateomessi #ciro #ciromessi #familia #madrehijo #family #motherson #amor #love #messiroccuzzo #leonela #barcelona #fcb #fcbarcelona #argentina #arg #[R][R] Una publicación compartida de \r\n Antonela Roccuzzo [R] (@antoroccuzzo_) el \r\n9 Oct, 2019 a las 6:59 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/mike-tyson-sigue-asustando-temibles-movimientos-del-nid2297910","date":"17  de octubre de 2019  • 07:47","title":"Mike Tyson sigue asustando: los temibles movimientos del ex boxeador de 53 años que se hicieron virales","abstract":null,"author":"","key_words":"","body":"Tan veloz como temible. Un reflejo de sus épocas en las que entraba al ring y noqueaba sin contemplaciones en cuestión de segundos. \r\nMike Tyson mostró que a los 53 años está tan intacto como vigente: un video exhibe al ex boxeador enseñando movimientos de defensa y contraataque a un luchador de artes marciales mixtas. El excampeón de peso pesado más joven de todos los tiempos (con 20 años) viene dando de qué hablar en las redes sociales después de que se difundieran las imágenes. Enseguida, observando su rutina, el video se hizo viral. \"Una vez que Mike se saca la chaqueta, sabes que es hora de retirarte\", \" Tiene 53 años y no ha perdido el toque\", \" Increíble que no haya perdido rapidez en las piernas\", entre otros comentarios, fueron los que comenzaron a aparecer en Twitter.  En el video aparece Mike Tyson quitándose la campera para mostrarle algunos movimientos de defensa y contraataque al luchador de artes marciales mixtas alemán Ottman Azaitar, quien posteriormente compartió en su cuenta de Instagram el mismo video del encuentro que tuvieron ambos en el UFC Performance Institute de Nevada (Estados Unidos). En las imágenes se observa al norteamericano esquivando lo que sería un golpe recto y perfilarse rápidamente para contraatacar. Es en ese momento cuando saca un uppercut y un cross para repetirlo nuevamente en tres ocasiones a una velocidad que llama la atención. El ex deportista campeón mundial en la categoría de pesos pesados en 1986, creó en 2016 una empresa que vende todo tipo de productos relacionados con la marihuana, desde comestibles a cosechas \"premium\". Tras el vínculo que tiene con el cultivo de cannabis, Tyson afirmó que preferiría consumir marihuana antes que los calmantes convencionales. Además, hace unos meses hizo una revelación: \r\nconfesó que usaba la orina de sus hijos en los controles antidoping  A big pleasure to meet the humble legend @miketyson and discuss some valuable ideas for projects we realize together in morocco [R]. See you soon there brother ??[R][R][R][R] #AlhamdulillahForEverything Una publicación compartida de \r\n Ottman Azaitar (@ottmanazaitar) el \r\n8 Oct, 2019 a las 9:48 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-simulo-lesion-engano-su-defensor-anoto-nid2297911","date":"17  de octubre de 2019  • 07:57","title":"NBA. Simuló una lesión, engañó a su defensor, anotó y despertó la polémica en las redes sociales","abstract":null,"author":"","key_words":"","body":"En la pretemporada de la \r\nNBA se dan situaciones curiosas. Pero algunas, además, despiertan polémicas. En el encuentro entre \r\nLos Angeles Lakers y \r\nGolden State Warriors, en el que se centraban las miradas en \r\nLeBron James y compañía en el duelo con \r\nStephen Curry, se dio una jugada que, al menos, abre el interrogante acerca de si la actitud del pivote \r\nJaVale McGee es correcta.  Sucedió que el jugador de los Lakers, en el comienzo del tercer cuarto, simuló torcerse el tobillo, engañó al defensor Draymond Green, salió de la cancha y, cuando advirtió que lo habían desatendido, volvió rápido al parquet para recibir la asistencia de Anthony Davis y volcó el balón. Tras esa acción volvió corriendo hacia su aro sin ningún tipo de dolencia. La acción se viralizó inmediatamente y en Twitter comenzaron a debatir acerca de si es correcta la actitud de McGee. Incluso, en algunos portales se preguntaron si es ilegal o no simular una lesión para poder anotar. En una de las imágenes posteriores a la anotación, se advierte cómo varios de los compañeros de McGee, LeBron James y Anthony Davis, se ríen socarronamente de lo que hizo el pivote, mientras los jugadores de Golden State se quedan desconcertados por semejante fake. Incluso, McGee jugó en los Warriors hace algunas temporadas y fue compañeros de muchos de sus rivales de anoche.."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-gran-engano-alturas-jugadores-farsa-nba-nid2297384","date":"16  de octubre de 2019  • 17:01","title":"El gran engaño con las alturas de los jugadores, una farsa que la NBA quiere terminar al exigir un blanqueo de talla","abstract":null,"author":"Diego Morini","key_words":"","body":"Parece imposible, pero en el universo de la \r\nNBA cualquier situación se vuelve realidad. Un jugador puede medir menos y otro tener algunos centímetros más de talla. Así de contundente y explosivo. La liga más poderosa en el planeta básquetbol tomó una determinación que sacude su mundo en términos de espectacularidad y marketing. Cuando comenzó a agitarse el tema, comenzaron las miradas atentas a las noticias que llegaban de cada una de las franquicias, \r\nque se vieron obligadas a dar a conocer la altura real de cada uno de sus jugadores. En ese control se supo, por ejemplo, que una estrella como \r\nKevin Durant creció dos centímetros (de 2,06 a 2,08) y que la nueva figura \r\nZion Williamson dejó de ser un tanque de 2,01 metros para ser uno de 1,98.  En los primeros días de octubre, la NBA envió una circular a los treinta equipos en la que los instó a dar parte de la altura y edad oficiales de los jugadores de forma renovada. al momento de difundir la talla, debe darse sin zapatillas. Las franquicias, en cambio, estaban apegadas desde casi siempre a dar el registro con calzado incluido, factor que permitía \"jugar\" con la altura de muchos de sus jugadores. El periodista Marc Stein, en New York Times, fue el primero en anunciar que la liga iba a pedir la precisión en las alturas durante la primera semana del training camp (pretemporada). Ante este pedido se alzaron varias voces que cuestionan, de alguna manera, esta determinación. Uno de los que se pronunció fue \r\nStephen Curry, que en una entrevista con Anthony Slater de The Athletic, dijo: \"Sin zapatillas, oficialmente mido 1,88, pero yo no juego al básquetbol sin calzado\".  \"Mido casi 2,11 descalzo, así que con zapatillas mido 2,13. Me gusta enredar con ese tema porque me lo preguntan tantas veces. es solo una forma de vacilar a la gente. Siempre me ha parecido mejor decir que soy un alero de 2,06, porque es una altura que encaja en esa posición. Si hubiera dicho que medía más habrían empezado a decir que era un ala pivote\". La declaración le pertenece a Kevin Durant, de la NBA que seguirá su carrera en Brooklyn Nets. Otros dos casos que también estaban registrados con centímetros de menos son dos gigantes de Dallas Mavericks: el serbio Boban Marjanovic, de 2,21 metros a 2,24, y el letón Kristaps Porzingis, de 2,18 metros, a 2,21.  Las nuevas mediciones de la NBA generaron cierto revuelo porque, por ejemplo, uno de los multicampeones con Golden State Warriors, Draymond Green, ya que pasó de tener una altura registrada de 2,01 metros a 1,96. Estas diferencias solían utilizarse para tratar de intimidar a un rival presentando un jugador por encima de los dos metros y lo todo lo que eso implica. Sin embargo, la mirada es diferente en la competencia cuando se habla de un basquetbolista por debajo de esa marca. Green dijo que no lo preocupa lo que se diga sobre su talla y en la misma frecuencia está su entrenador, Steve Kerr: \"Todos quieren ser más altos, así que no importa. Si el chico puede jugar, puede jugar. No me importa lo alto que sea Draymond, es bastante bueno\". Muchas miradas estaban sobre la talla de la nueva figura de la NBA, Zion Williamson. Es que en la Universidad de Duke se consignaba que medía 6 pies y 7 pulgadas, es decir 2,01 metros. Una altura que lo ubicaba como un ala pivote. Pero ahora, oficialmente, en la NBA, mide 6 pies y 6 pulgadas, 1,98 metros. En el caso de Zion, lo que impacta es la capacidad atlética que tiene, ya que tiene un peso 129 kilos y se desplaza con mucha naturalidad en el campo. La diferencia, por lo general, se produce porque muchos equipos miden la altura de los jugadores con las zapatillas calzadas, algo que no suele ocurrir en el básquetbol europeo. Quizá la diferencia más importante es la de \r\nMarvin Bagley III, de Sacramento Kings, que tenía un registro de 2,11 metros y cuando se exigió la nueva medición se determinó que en realidad el pivote tiene una talla de 2,03. También se suma a la lista Dwight Howard que se presentaba como un gigante de 2,11 metros y en realidad es un gigante de 2,06.  La cantidad de casos de alturas adulteradas es grande y para algunos jugadores hasta resulta muy curioso cómo modificaron la medida. \r\nJ.J. Barea, de Dallas Mavericks, que hasta se burló de las medidas que le adjudicaban anteriormente: \"Las primeras veces que lo escuchaba en los altavoces de un pabellón me daba risa. Yo y las otras 20.000 personas que había allí sabían que yo no mido 1.83 metros. Mido 1,78. y eso en los días buenos\". Un caso similar, aunque afuera de la NBA, es el de \r\nFacundo Campazzo, sobre el que también hubo diferencias acerca de su altura. Se llegó a presentar una planilla no oficial con una altura de 1.84 (en el Mundial de España 2014), cuando en realidad el base argentino mide 1,79. En los jugadores perimetrales son varios los que estaban por encima de su altura real, como por ejemplo Isaiah Thomas, de Washington Wizards, que pasó de 1,75 metros a 1,73. De la misma forma que el base \r\nKyrie Irving, de los Nets, pasó de 1,91 a 1,88 metros. \r\nHarrison Barnes estaba anotado con 2,03 y en realidad mide 1,98. Lo mismo sucede con el esloveno Luka Doncic, que pasó de 2,01 metros a 1,98, mientras que el base Derrick Rose que estaba en 1,91 metros en realidad mide 1,85. \"Cuando hablo con mujeres, mido 2,13 metros\", le dijo Durant al Wall Street Journal. \"Es más, una cuestión para los aficionados que para los jugadores\", afirmó Stephen Curry."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-el-club-us-30-millones-nid2297548","date":"16  de octubre de 2019  • 08:42","title":"LA NBA. El club de los US$ 30 millones y quién es el único jugador parado sobre esa montaña de dólares","abstract":null,"author":"","key_words":"","body":"A menos de una semana del comienzo de la NBA, las estrellas comienzan a calentar motores y con ellos se empiezan a conocer datos acerca de los hombres más importantes de la liga estadounidense. Se armó la lista de los jugadores mejores pagos de la temporada y 19 están dentro del club de los 30.000.000 de dólares, mientras que apenas uno está por encima de esa marca: \r\nStephen Curry con un salario de US$ 40.231.758 que abonará \r\nGolden State Warriors.  Las renovaciones de contratos son las que marcan el crecimiento de los sueldos de los jugadores. En la próxima temporada se sumarán otros 4 al grupo de los 40 millones, pero por el momento sus cuentas bancarias registrarán un ingreso un poco inferior para la temporada 2019/20: \r\nRusell Westbrook (US$ 38.506.482), \r\nChris Paul (38.506.482), \r\nJames Harden (38.199.000) y \r\nJohn Wall (38.199.000). Para la temporada 2022/23 los acuerdos de James Harden, con Houston, y John Wall, con Washington, ascenderán hasta los 47.366.760 de dólares El que está inmediatamente después de este selecto grupo es nada menos que \r\nLeBron James, que recién en la temporada 2021/22 acompañará al resto de las estrellas mejores pagas de la competencia. Por el momento The King deberá \"conformarse\" con (US$ 37.436.858), el año próximo verá cómo su salario ascenderá un poco (39.219.566) y en el último año de acuerdo con los Lakers observará un salto hasta los US$ 41.002.274.  Para \r\nKevin Durant la esperar también será hasta la campaña 2021/22. El acuerdo que cerró con Brooklyn Nets por los próximos cuatro años tiene una escalera de dólares que comienza con un salario de US$ 37.199.000 y trepará, en la temporada 2022/23, hasta los 42.778.850 de dólares.  Nombres como los de Blake Griffin (US$ 34.449.964), Kyle Lowry (33.296296), Paul George (33.005.556), Klay Thompson (32.742.000), Kemba Wlaker (32.742.000) o \r\nKawhi Leonard (32.742.000), son algunos de los que integran el club de los 30 millones de dólares. El último de esa elite salarial es Paul Millsap, de Denver, que en su último año de contrato con los Nuggets embolsará justamente US$ 30.000.000.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/ajedrez-batalla-isla-man-sandro-mareco-como-nid2297982","date":"17  de octubre de 2019  • 12:49","title":"Ajedrez: la batalla de la Isla de Man, con Sandro Mareco como único argentino","abstract":null,"author":"","key_words":"","body":"Un notable torneo de ajedrez se disputa en la Isla de Man, situada en el mar entre Irlanda y la Gran Bretaña. El nivel de fuerza del torneo es altísimo: participan alrededor de 150 jugadores, todos por invitación, de los cuales 130 son grandes maestros. Están la mayoría de los mejores del mundo y el único argentino es Sandro Mareco, que fue invitado por ocupar un lugar entre los cien mejores del ranking. Un detalle importante es que el ganador se clasifica para el Torneo de Candidatos. También compite el Campeón del Mundo Magnus Carlsen. Se juega por sistema suizo a 11 rondas, y promediando el evento marcha primero Fabiano Caruana, en tanto Carlsen está en el lote de los que le siguen a medio punto, y Mareco se encuentra en la mitad de la tabla de posiciones.  Blancas: Caruana, F. Negras: Sevian, S. Douglas 2019 1.c4 e5 2.g3 Cf6 3.Ag2 d5 4.cxd5 Cxd5 5.Cf3 Cc6 6.0-0 Cb6 7.b3 Ae7 8.Ab2 f6 9.Ca3 Ae6 10.Cc2 0-0 11.e4 Dd3 12.Te1 Tad8. (Otra opción era 12...Ag4 13.Ce3 Axf3 14.Dxf3 Dxd2 15.Te2 Da5 16.a3) 13.Af1 Dd7 14.d4 exd4 15.Ccxd4 Ag4 16.Dc2 Cxd4 17.Cxd4 Tfe8 18.Tac1 c6 19.b4! Rh8 20.b5 c5 21.Cf5 Af8 22.h3 Axf5. (Mejor era retirar el alfil. A partir de ahora la pareja de alfiles de Caruana manda en la partida.) 23.exf5 Txe1 24.Txe1 c4 25.a4 Ab4 26.Te4 Dd2 27.Dxd2 Axd2 28.Axc4 Cxa4 29.Aa3 Cb6 30.Ab3 Cc8 31.Ad5 a6 32.b6 Cxb6 33.Axb7 a5 34.Ac5 Ca8 35.Tc4 Ab4 36.Ae3 h6 37.h4 Rh7 38.g4 Tb8 39.Ae4 Cb6 40.Tc7 Ca4 41.g5 Cc3 42.Af3 Cb5 43.Td7 hxg5 44.hxg5 Rh8? (Si 44...fxg5 45.f6 Af8 46.Ae4+ Rh6 47.Rg2 con clara ventaja.) 45.g6 Cc3 46.Ad2 a4 47.Td3 a3 48.Axc3 Axc3 49.Ad5! Ad2 (Única para detener el mate.) 50.Txd2 Tb1+ 51.Rg2 a2! (Las negras aprovechan la situación de ahogo del propio rey para intentar una torre suicida, pero Caruana está atento.) 52.Ab3! Tg1+ 53.Rf3! (1-0)"}
