{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/pequena-victoria-quien-es-verdadero-padre-vicky-nid2300054","date":"24  de octubre de 2019  • 01:31","title":"Pequeña Victoria: ¿quién es el verdadero padre de Vicky?","abstract":null,"author":"","key_words":"","body":"En su preocupación por sacar a \r\nRocío (Evis Afanador) de la prostitución,\r\n Bárbara (Natalie Pérez) se enfrenta a su facilitador \r\nJosé (Fabio Di Tomasso). Consigue que este deje en paz a su amiga por un momento, pero al mismo tiempo despierta en él un deseo de venganza que apunta directo a Victoria. Amparada por las chicas de Casa Diana, Rocío encuentra por primera vez en años un lugar seguro donde vivir y se le pinta en la cara, por primera vez en muchos años, una sonrisa de tranquilidad. Pero ante la perspectiva de un nuevo desarraigo, la chica necesita su ropa, las fotos de su familia, todo sus pertenencias que todavía están en el departamento donde se prostituía.  Las chicas quieren ayudar a Rocío y se enfrentan a José, pero él termina haciendo la peor amenza [R][R] #PequeñaVictotoria A post shared by \r\n Pequeña Victoria (@victoriatelefe) on \r\nOct 23, 2019 at 7:10pm PDT Así, con la intención de recuperar sus pertenencias, Bárbara arma un grupo para ir a buscar las cosas. Son de la partida \r\nJazmín (Julieta Díaz),\r\n Emma (Mariana Genesio), Rocío, Barbi, \r\nPía (Romina Escobar) y Violeta (Sofía Dieguez). Lo que no esperan es que antes de irse irrumpa en el lugar José. Después de un forcejeo, lo que confirma el caracter violento del abusador, antes de que el grupo se vaya suelta la frase fatal: \"¿Y si Victoria es mi hija? Estaba pensando en fechas y esas cosas, voy a pedir un ADN\". Las palabras de José quedan retumbando en la cabeza de todas, y especialmente en la de Bárbara que, a partir de ese momento, se niega a hablar del tema con el resto. Incluso le provoca otro enfrentamiento con Jazmín ¿Negación o la aceptación de que realmente puede ser una posibilidad?  Selva solo quiere un poco de rock and roll en su vida [R][R] y fue a buscar a la persona indicada para que la saque a bailar [R][R][R][R] #PequeñaVictoria A post shared by \r\n Pequeña Victoria (@victoriatelefe) on \r\nOct 23, 2019 at 7:20pm PDT En la lista de más arriba falta \r\nSelva (Inés Estévez), y es que la conductora de Uber tiene cada vez menos interacción con el resto de las mamás, por estar sumida en sus propias dudas. Sin saber todavía qué hacer con su esposo \r\nMario (Jorge Suárez), y con muchas dudas sobre qué hacer con lo que siente por \r\nJuan Pablo (Nacho Pérez Cortés), Selva es casi un fantasma. Una sola cosa tiene clara: lo que sintió en el cuerpo y en el alma cuando tuvo sexo por primera vez con Juan Pablo es algo a lo que no está dispuesta a renunciar, y sabe que Marito no se lo puede dar. Por eso, y a pesar de haber decidido no verlo más, sobre el final del capítulo corre a los brazos de su amante. \"Yo no sabía lo que era dar besos así, no los conocía y ahora no puedo parar. Siento como un fuego, como una cosa que me arde y me sube a la cabeza y no paro de pensar ¿qué es?\", pregunta ella ingenua, aun cuando muy dentro de sí ya sabe la respuesta."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/denunciaron-felipe-pettinato-abusar-sexualmente-menor-nid2300036","date":"24  de octubre de 2019  • 01:06","title":"Denunciaron a Felipe Pettinato por abusar sexualmente de una menor","abstract":null,"author":"Mariano D'Andrea","key_words":"","body":"Felipe Pettinato fue \r\ndenunciado ante la Justicia por un supuesto \r\nabuso sexual simple a una \r\nmenor de 14 años. La denuncia fue realizada por la madre de la adolescente, quien era hermanastra de la actual pareja del bailarín, Sofía Colasante. Según denunció Paula, la madre de la adolescente, el hecho ocurrió el 8 de marzo de 2018 a las 2 de la madrugada en la casa de su familia, en la que Pettinato se encontraba viviendo circunstancialmente con su pareja. En esa ocasión, él habría tocado a la menor en sus glúteos y vagina, mientras ella estaba recostada en un sillón. \"El aprovechamiento de la nocturnidad, de la soledad en la que se encontraba mi hija y de su inmadurez sexual, le permite perpetrar su conducta abusiva garantizándose de esa manera el silencio de la víctima, quien se quedó absolutamente paralizada\", indicó la mujer en su declaración. En su relato, la denunciante cuenta que luego de que la menor hablara sobre lo sucedido, se reunieron con Pettinato para pedirle explicaciones. Frente a esta situación, según consta en la presentación, él \"se pone visiblemente nervioso, se ruboriza, pero dice no recordar nada\". \"No lo niega, pero refiere: \"¿Yo hice eso?\". Mi hija nuevamente se angustia notablemente\", aseguró la mujer, que actualmente se encuentra separada del suegro de Pettinato. La mujer también indicó que demoró en formular la denuncia porque necesitaba como madre tener la seguridad de que su hija \"iba a poder enfrentar un proceso difícil\", y además refirió que sufrió amenazas por parte de la actual pareja de Tamara, la hermana de Felipe Pettinato. Según confirmó a \r\nLA NACION el abogado de la víctima, Andrés Bonicalzi, la denuncia fue realizada hace 20 días ante la Fiscalía de Género de Vicente López. El letrado reveló además que a la menor se le realizó una entrevista psicológica para determinar si se encuentra en condiciones de brindar declaración. \"\r\nPrima facie se determinó que el relato resulta coherente y verosímil. Por otro lado, está la declaración de la víctima y se ordenaron pericias psicológicas y psiquiátricas para Felipe Pettinato y solo psicológica para la víctima. En este último caso, habrá sido para advertir indicadores de abuso sexual, y en el caso del acusado, para analizar el desarrollo de su psico-sexualidad y determinar grados de desviación sexual o grado de morbosidad\", informó Bonicalzi. La noticia fue dada a conocer por la periodista Maite Peñoñori en CNN Radio. Luego, la periodista compartió en su cuenta de Twitter la denuncia de la madre de la menor. El 8 de marzo de 2018, aproximadamente a las 2 AM, época de receso escolar, mientras mi hija se encontraba chateando con su teléfono celular, semirecostada en posición decúbito lateral sobre un sillón ubicado en el living del departamento en el que vivíamos, cito en (...) Vicente López, el señor Felipe Pettinato, quien vivía en aquel entonces con nosotros, se desplaza desde su cuarto hasta el living donde estaba mi hija, y de manera intempestiva y sin que ella tenga la más mínima posibilidad de advertirlo, con su mano le agarra fuertemente sus glúteos realizando un tocamiento también sobre su vagina. Realiza dichos tocamientos por encima de su ropa, y se dirige sin emitir sonido alguno hasta una canasta donde guardábamos diferentes bebidas alcohólicas, para poner unas medidas de una de esas bebidas en un café que se había preparado. Canasta que se encontraba a unos tres metros del sillón. El aprovechamiento de la nocturnidad, de la soledad en la que se encontraba mi hija y de su inmadurez sexual, le permite perpetrar su conducta abusiva garantizándose de esa manera el silencio de la víctima, quien se quedó absolutamente paralizada. Tras servirse las bebidas alcohólicas de referencia, retorna a su cuarto. Durante los siguientes días, semanas y meses, mi hija no nos contó nada. Con el tiempo, nos refirió que no lo había hecho antes por vergüenza, miedo y porque quería evitar que se generen problemas en la familia. Pero si bien ella no había verbalizado nada, hubo diversos cambios de conducta que sufrió a partir de ese momento. A modo de ejemplo, mi hija siempre había sido una alumna excelente, con un buen desempeño académico. Sin embargo, el ciclo lectivo del año 2018 fue desastroso. Se llevó 9 materias, algo que nunca le había sucedido. Asimismo, se la veía muy triste, deprimida. Engordó mucho en relación al peso que tenía con anterioridad al momento del abuso. Y si bien con posterioridad al hecho descrito, Felipe no continuó viviendo con nosotros, él seguía viniendo al departamento porque continuaba su relación con Sofía. Cuando eso sucedía, notábamos que ... trataba de evitar estar cerca de Felipe, en la medida en que eso le era posible. Más allá de estas conductas, ni Sergio, ni mi hijo, ni yo sabíamos del hecho de abuso sexual que había tenido a mi hija por víctima. Ella termina revelándolo algunos meses después. Debido a su repentino bajo rendimiento escolar, procuramos que ... se entreviste con una psiquiatra, suponiendo se podía tratar de un diagnóstico de ADD (Desorden de Déficit de Atención). La psiquiatra que interviene es la doctora ..., quien también fue psiquiatra de Felipe por poco menos de un año. La doctora nos indica que lo que en realidad advierte en ... es una marcada angustia y altos índices de ansiedad. Es así que el viernes 7 de diciembre de 2018, al volver de una sesión con la psiquiatra, mi hija nos cuenta en el departamento, a Sergio y a mí, lo que le había sucedido aquel 8 de marzo de 2018 en manos de Felipe. Nos relata entre llantos, con absoluto detalle, todo lo que le había sucedido. La angustia asociada a ese relato de abuso derivó en la inmediata contención por parte de la suscripta. Al día siguiente tomamos la decisión de hablar con Felipe. Nos reunimos con Felipe y le comentamos lo que ... nos había dicho. Se pone visiblemente nervioso, se ruboriza, pero dice no recordar nada. No lo niega, pero refiere: \"¿Yo hice eso?\". Mi hija nuevamente se angustia notablemente. Desde ese momento, tomo la decisión de prohibirle el ingreso a mi casa a Felipe. (...) Sofía, pese al hecho relatado, continuó siendo pareja de Felipe hasta el día de la fecha. (...) Demoré algún tiempo en formular la siguiente denuncia por dos razones: la primera, porque necesitaba como mamá tener la seguridad de que mi hija iba a poder enfrentar un proceso difícil como es el que estamos encarando, y por otro lado, porque me encuentro amenazada por el señor Vladimir Belosloudtsev, pareja de Tamara Pettinato, hermana de Felipe."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/argentina-tierra-amor-venganza-mecha-saca-unas-nid2299989","date":"24  de octubre de 2019  • 00:44","title":"Argentina, tierra de amor y venganza: Mecha saca las uñas y convence a Torcuato de que asesine a Raquel","abstract":null,"author":"","key_words":"","body":"Este miércoles, en \r\n\r\nArgentina, tierra de amor y venganza los protagonistas y los malvados de la historia deberán enfrentar a la Justicia para contar qué saben sobre las crímenes que Lucía (Delfina Chaves) reveló en su libro. Torcuato (Benjamín Vicuña) y\r\n Alicia (Mercedes Funes), por ejemplo, recibieron varias citaciones de la Justicia para responder en causas abiertas sobre \"trata de blancas\", amenazas y agresiones leves. En realidad, es solo una punta del iceberg de los negocios turbios y los crímenes que llevó a cabo Ferreira, pero sumado a la serie de traiciones que sufrió en los últimos días, estas citaciones hacen que se sienta acorralado. Encerrado en su estudio, \r\nTorcuato se niega a hablar con su hermana, pero sí atiende a \r\nMecha (Soledad Fandiño). La maquiavélica bataclana está dispuesta a llevar adelante un plan para sacarse de encima a \r\nRaquel (China Suárez), y para eso necesita aliarse con Ferreyra. Por eso, aprovecha la desesperación del hombre para ganar un lugar de confianza y convencerlo de que debe asesinar a la polaca.  Raquel también fue citada para que cuente su versión de los hechos: cómo fue engañada para venir a la Argentina para casarse con un hombre que no existía, cómo fue obligada a prostituirse y de qué manera \r\nTrauman (Fernán Mirás) la amenaza desde el comienzo con hacerle daño a su familia si abandona el burdel. Cuando Trauman se entera de que piensa decirle todo a la policía, amenaza con matar a su hermana\r\n Alenka (Lourdes Mansilla), pero la polaca sigue convencida sobre lo que tiene que hacer. Esta situación genera una nueva discusión entre \r\nHelga (Daryna Butryk) e \r\nIvonne (Andrea Frigerio) sobre cuáles deben ser los pasos que la polaca debe seguir.  En el conventillo, \r\nAnna (Candela Vetrano) intenta convencer a \r\nManuel (Diego Domínguez) de que convenza a \r\nGallo (Matías Mayer) de que se involucre con \r\nPirucha (Andrea Rincón). La mujer sabe que su prima está enamorada de un hombre casado y quiere que se lo saque de la cabeza; lo que no sabe es que ese hombre es su marido. Carmen (Maite Lanata), a su vez, sigue impresionada por lo ocurrido la noche anterior: su padre asesinó frente a sus ojos al hombre que regenteaba el prostíbulo en el que ella vivió de niña con su madre y que terminó violándola. \r\nJulián (Tomás Kirzner) intenta acercarse nuevamente a ella y le pide que confíe en él, y aunque a ella le cueste creer en los hombres, decide darle una oportunidad.  En tanto, \r\nBruno (Albert Baró) y \r\nLucía (Delfina Chaves) siguen coqueteando, a pesar de que el muchacho español está comprometido con la mujer que lo acompañó durante todo este tiempo, \r\nFrancesca (Malena Sánchez). Justamente, cuando están a punto de besarse, llega la muchacha junto a su hermano para contarles que el día anterior entró Trauman al conventillo para matar a \r\nAldo (Gonzalo Heredia).  Más tarde, Lucía le asegura a \r\nLidia (Minerva Casero) que nunca haría nada para lastimar a Francesca, a pesar de que su hermana insiste en que todos saben que Bruno y ella están enamorados. Otra vez es la misma Francesca la que interrumpe la situación, pero no es para hablar sobre eso, sino para contarles que abrieron una investigación por el libro que Lucía escribió y que por eso las dos hermanas Morel deben ir también a declarar. Aldo, a su vez, vuelve a decirle a su amigo español que no va a soportar que haga sufrir a su hermana. \"Si sentís algo por Lucía, decíselo a mi hermana. Dejala libre, ella es joven\", le aconseja. Luego le deja en claro que si Francesca sale lastimada, la amistad entre ellos se va a romper.  En el burdel, \r\nBasualdo (Mateo Chiarino) le cuenta a Mecha que Trauman piensa dejar encerrada a Raquel mientras todos los demás van a declarar. Ella, le brinda esa información a Torcuato y lo convence de que mande a sus hombres a asesinarla. Efectivamente, a la hora de realizar su declaración, Basualdo encierra a la polaca, y Mecha lo distrae para que puedan entrar al burdel sin problemas. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/murio-antonio-caride-el-galan-recio-de-la-tv-de-los-ochenta-nid2299955","date":"24  de octubre de 2019","title":"Murió Antonio Caride, el galán recio de la TV de los ochenta","abstract":null,"author":"Pablo Gorlero","key_words":"","body":"Durante la década del 80 su imagen era moneda corriente en las revistas de espectáculos, sobre todo en las dedicadas a la televisión como TV Guía, TV Todo o TV Semanal. \r\nAntonio Caride era del grupo llamado \"Los Galancitos\" y su porte de galán recio le abrieron enseguida un lugar en la televisión para convertirlo en una figura de las telenovelas durante esa década y parte de los noventa. Anteayer, después de ver el superclásico Boca-River, se acostó y no se despertó más. Tenía 71 años aunque parecía de 50 y pico. Siempre le gustó entrenar y hacer deportes. Pero este año sufrió varias pérdidas cercanas. Hace unos ocho meses murió su padre y hace menos de una semana murió Carlos, su hermano menor. Tal vez la tristeza lo sobrepasó. Su nombre real era Antonio Salvador Cammarata y llevó adelante una amplia y reconocido paso por la TV, el cine y el teatro argentino.  Su mayor trayectoria fue en la televisión local, donde protagonizó, coprotagonizó o formó parte de elencos de grandes sucesos. Su trabajo en \r\nChau, amor mío (1979), junto a Soledad Silveyra, Arturo Puig y Raúl Rossi, le abrió el camino en el medio. Luego siguieron tiras de mucho éxito como \r\nQuiero gritar tu nombre (1981), \r\nUn callejón en las nubes (1982), \r\nRebelde y solitario (1982), \r\nMi nombre es Lara (1983), \r\nAmanda (1983), \r\nAmo y señor (1984), \r\nLibertad condicionada (1985), \r\nIncreíblemente sola (1985), \r\nExtraños y amantes (1985), \r\nEl camionero y la dama (1985), \r\nEstrellita mía (1987), \r\nGrecia (1987), \r\nQuiero gritar que te amo (1990), \r\nEl árbol azul (1991), \r\nPrincesa (1992), \r\nMicaela (1992), \r\nMontaña rusa, otra vuelta (1996), \r\n90 60 90, modelos (1997), \r\nRicos y famosos (1996),\r\n Salvajes (1999), \r\nSon amores (2002) y \r\nFloricienta (2004). También participó en muchas comedias y unitarios como \r\nGalería, \r\nLas 24 horas, \r\nComo pan caliente, Amigos son los amigos, Las mellizas Rivarola y \r\nRebelde Way, \r\nSeñoras sin señores, Sueltos, Sin código, El mago y \r\nLos especiales de ATC, entre otros. Entre sus últimos trabajos teatrales se encuentran \r\nEspaña canta y ríe, bajo la dirección de Ernesto Raso Caprari, y \r\nTres hermanos, con dirección de su gran amigo Roberto Ibáñez. También formó parte de los elencos de las obras \r\nEl graduado, con Nacha Guevara, \r\nLos galancitos, locos, lindos y solteros  y \r\nEl debut de la piba, sólo por citar algunas. En cine participó de \r\nEl hijo de la novia, \r\nDelito de corrupción, \r\nEnfermero de día, camarero de noche, \r\nProntuario de un argentino, \r\nSolo y conmigo, \r\nCondón Express y \r\nCapital (todo el mundo va a Buenos Aires), entre otros films. Estuvo casado durante varios años con Patricia Palmer. Fue un actor muy querido por sus colegas y por sus compañeros técnicos, ejerció la docencia y en los últimos tiempos estaba preparando su regreso a la actuación con una obra teatral. La despedida y el entierro se llevará a cabo hoy, a las 13, en el Cementerio Parque Recoleta (Km. 44, Panamericana, ruta a Pilar). "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/la-cruda-voz-de-los-marginados-nid2299952","date":"24  de octubre de 2019","title":"Stand up villero: la cruda voz de los marginados","abstract":null,"author":"Diego Batlle","key_words":"","body":"Damián, Seba y Germán son tres cómicos que hacen stand up en bares y teatros. Hasta aquí nada excepcional. Sin embargo, los tres jóvenes viven en barrios populares del conurbano y es precisamente la realidad -cruda, desgarradora- de esas zonas la que describen en cada uno de sus monólogos, en los que se meten con cuestiones extremas, la delincuencia, las drogas, el aborto, la corrección política, los prejuicios sociales y las diferencias de clase. El documental de Jorge Croce pendula con más aciertos que carencias entre sus historias de vida, sus dinámicas familiares y sus actuaciones sobre los escenarios para trazar esos caminos de búsquedas artísticas, de superación y en varios casos también de redención. \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/exilio-en-africa-un-documento-revelador-nid2299951","date":"24  de octubre de 2019","title":"Exilio en áfrica: un documento revelador","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"La historia que cuenta este documental es muy interesante. A fines de los 70, un grupo de argentinos exiliados en Europa decidió instalarse en Mozambique para colaborar con el nuevo rumbo de un país que durante muchos años fue colonia portuguesa y recién en ese entonces declaraba su independencia. Los testimonios de nueve de esos profesionales que se establecieron en un lugar que les resultaba ajeno en términos culturales, y que además sufría el cimbronazo de una guerra civil, conviven en armonía con un material de archivo revelador. Ese grupo cooperó en la edificación de un Estado socialista liderado por Samora Machel y orientado a \"crear un campo de educación política y descolonización mental\". \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/el-rocio-denuncia-y-belleza-nid2299950","date":"24  de octubre de 2019","title":"El rocío: denuncia y belleza","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"El rocío, dirigida por Emiliano Grieco, quien también escribió el guion junto con Bárbara Sarasola Day, está en constante lucha entre una ilustración del mensaje sobre las consecuencias para la salud del uso de agroquímicos y la confianza en comunicarlo a través del relato de ficción sobre una madre dispuesta a todo para salvar a su hija enferma. La película termina siendo un poco esquemática en su afán de denuncia, pero cuando se concentra en la relación entre la joven madre y su hija consigue momentos de belleza. Así, le da un marco muy humano al retrato sobre cómo la desesperación influye en las decisiones que toma la protagonista, una mujer con total autonomía, a pesar de las circunstancias que la rodean. \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-trece-prepara-su-2020-con-cambios-ficciones-y-concursos-nid2299949","date":"24  de octubre de 2019","title":"El Trece prepara su 2020 con cambios, ficciones y concursos","abstract":"Para los primeros meses del año habrá una reorganización de sus tardes, y se preparará una ficción con casos reales de femicidios","author":"Pablo Montagna","key_words":"","body":"A mediados de octubre, se realizó una reunión muy esperada por los integrantes y la producción de \r\nEl diario de Mariana, teniendo en cuenta los rumores que se corrían hace meses del fin del programa de Fabbiani, que aumentaron tras unos dichos de Mirtha Legrand, quien además de poner en duda su continuidad en el verano, contó que le habían ofrecido ocupar el espacio que iba a dejar vacante \r\nEl diario de Mariana. Esa charla descontracturada -de la cual después la diva se arrepintió- generó una gran polémica, ya que varios de los integrantes del ciclo de Fabbiani, se enteraron por televisión que se quedaban sin programa. Ese mismo 14 de octubre se hicieron dos reuniones con la producción, panelistas, cronistas, la misma Fabbiani y la cabeza de la producción del programa: Lucas González. Allí les confirmaron que el 30 de diciembre llega a su fin el ciclo -aunque el viernes 20 de diciembre sería la última transmisión en vivo-. De esta manera, el equipo de panelistas queda liberado para otros proyectos, ya que sus contratos son hasta fin de año. Según pudo saber LA NACION, por el momento no hay reemplazo para \r\nEl diario de Mariana ni en enero y ni en febrero, ya que por una cuestión presupuestaria piensan en otras opciones para encarar el verano y salir con más fuerza a fines del primer trimestre de 2020. Es decir que, en principio, estirarán algunos de los ciclos del mediodía y la tarde mientras que otros sufrirán cambios de horarios. Con esta estrategia El Trece pasará el verano y en marzo hará un relanzamiento de su grilla. Mientras tanto contaría con una extensión del noticiero del mediodía, \r\nEl Zorro y los ciclos \r\nCorte y confección y \r\nEl gran premio de la cocina. Por otro lado, les solicitó a varias productoras, como Mandarina TV, Laflia y Boxfish, ideas y formatos para renovar las tardes de su pantalla desde marzo-abril. Una de las opciones que están analizando es tener un ciclo diario de actualidad enfocado en casos policiales, algo que rinde mucho en los magazines en general. Por otro lado, quedó descartado que \r\nLos ángeles de la mañana pase a la tarde o tenga una segunda edición vespertina, sin embargo lo que están viendo es extender su horario hasta las 13 y, tras su emisión, poner el \r\nNoticiero Trece. Más allá del final del magazine, Fabbiani tiene aún pendiente ver qué ciclo hará en El Trece, ya que seguirá ligada a la pantalla que dirigen Adrián Suar, Pablo Codevilla y Coco Fernández. Lo que se sabe hasta ahora es que será un programa semanal y que esta vez se tratará de un ciclo de juegos. Por otro lado, El Trece tiene pensado para el primer semestre de 2020, poner al aire el unitario de la productora de Adrián Suar junto a The Disney Company LatAm Femicidios. La misma será una ficción unitaria que tendrá entre 10 y 15 capítulos. Las historias se enfocarán en representar los casos de violencia hacia las mujeres que conmovieron a la opinión pública en las últimas décadas. Algunos de los que podrían tratarse en la ficción son los de Alicia Muñiz, María Soledad Morales y Wanda Taddei, entre otros casos. Con libros de Leandro Calderone -autor que suele trabajar con la productora de Adrián Suar- e investigaciones de la periodista Soledad Vallejos. Con respecto al elenco de la versión argentina, se supo que serán rotativos y los archivos periodísticos tendrán gran importancia en toda la serie para la recreación de los casos. También habrá testimonios reales y asesoría aportada por abogados y familiares. Por otra parte, fuentes de la productora sostuvieron que cada programa puede tener de dos a cuatro nombres famosos en su primera etapa, porque el título definitivo recién se resolverá en el tramo final. El miércoles 30, en tanto, llegará \r\nTu parte del trato, miniserie de ocho episodios protagonizada por Nicolás Cabré, Jazmín Stuart y Eleonora Wexler."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/leon-benavente-canciones-al-fracaso-de-la-vida-madura-nid2299946","date":"24  de octubre de 2019","title":"León Benavente: canciones al fracaso de la vida madura","abstract":"vamos a volvernos locos: \"Cuatro monos\", \"Amo\", \"No hay miedo\", \"Como la piedra que flota\", \"La canción del daño\", \"Ayer salí\", entre otros","author":"Alfredo Sainz","key_words":"","body":"León Benavente no existe. El nombre de esta banda española no hace alusión a ninguna persona sino que surgió de la autopista -una de las más peligrosas de España, con récord de accidentes- que une a las ciudades de León y Benavente. Casi igual de inquietante que la ruta es el tercer disco de estos cuatro músicos que desde hace años funcionan como el grupo soporte de Nacho Vegas y cada tanto se animan a romper el cordón umbilical con el cantante asturiano. Lo más destacado de Vamos a volvernos locos son las letras que no le cantan a la alegría de la juventud sino al desconcierto de la madurez. Lo que sobrevuela las diez canciones del disco es un sentimiento de alguna manera perturbador, con una sensación de que con la omnipresencia de las redes sociales todos terminamos viviendo las vidas ajenas como una propia. \"Diciembre de repente y ni te has enterado. Así pasan los días, así te olvidas de la muerte. Y nadie que conoces está realmente bien. Esto que nos han vendido no sabemos lo que es\", cantan en \"La canción del daño\". Lo interesante de este grupo español es su foco obsesivo en las perturbaciones de personas que ya han vivido y que, casi siempre, fracasaron. Aunque con inteligencia le huyen a la autoflagelación oscura y proponen... bailar. \r\nNuestra opinión: muy buena."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/un-grupo-de-pura-expresion-tanguera-nid2299945","date":"24  de octubre de 2019","title":"Franz: un grupo de pura expresión tanguera","abstract":"Franz: \"Pourquoi tu te leves\", \"El cartel de Juárez\", \"Ciudad triste\", \"Argentinos en Europa\", \"Holograma\", \"Hombre de tango\", \"Oblivion\", y otros ,Franz","author":"Mauro Apicella","key_words":"","body":"Aguien dijo sobre este disco: \"Lo bueno es que no se parece a Piazzolla\". Si la virtud queda definida en una afirmación con la palabra \"no\", seguramente nos dejará muchos interrogantes. Pero es parte de una verdad que el tango lleva consigo desde hace tiempo. El disco de Franz (el nombre surge de los apellidos de Daniel Falasca, Mariano Rey, Pablo Agri, Marcelo Nisinman y Cristian Zárate) no suena a Piazzolla. En todo caso, tiene en su intención la espontaneidad y la intrepidez de Piazzolla en el Octeto Buenos Aires y, sobre todo, de Horacio Salgán en el Quinteto Real. En este CD hay bellísimos arreglos de tradicionales (\"Pablo\", \"La puñalada\") y muy interesantes temas de los mentores del proyecto, Nisinman y Zárate. Tal vez no haya que hablar de un nuevo tango sino de aquel que sigue su curso histórico y suena con lo que hoy los compositores y arregladores tienen para decir. La novedad no debe ser siempre una condición, más aún cuando esa necesidad viene como imposición y no como estado natural del desarrollo artístico. El valor de una música bien hecha tiene más proyección a futuro que una simple novedad del momento."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/para-almas-que-piden-mucho-y-rapido-nid2299944","date":"24  de octubre de 2019","title":"Foals: para almas que piden mucho y rápido","abstract":"Part 2: \"Red Desert\", \"The Runner\", \"Wash Off\", \"Black Bull\", \"Like Lightning\", \"Dreaming Of\", \"Ikaria\", \"10000 Feet\", \"Into the Surf\", entre otros","author":"Franco Varise","key_words":"","body":"Energía arrolladora. Foals es una banda que contra muchos pronósticos sigue logrando mantener un nivel de producción admirable: dos discos en 2019 (Part 1 Everything Not Saved Will Be Lost y, ahora, Part 2). Y lo que podría haberse transformado en un desastre por la exigencia creativa y la necesidad de ocupar casilleros en el mainstream, superó las expectativas. El pop y el rock se combinan con ese pulso siempre a tempo de running con toques más salvajes. La banda había descrito a estos discos de 2019 como \"dos mitades del mismo relicario\" y la realidad es que es interesante que las obras se ajusten a esa caracterización. En Part 2, aparece un poco más el rock de guitarras modernas que en el primero se extrañaba un poco. La voz de Yannis Philippakis suena urgente por lo menos hasta la mitad del disco de diez canciones. Una muestra es \"Black Bull\" donde entran en una dinámica punk, desesperada y existencial para romper un poco con esa postura anabolizada y limpia. En \"Like Lightning\" juegan un poco a Jack White con la voz siguiendo un riff distorsionado, mientras que al track siguiente \"Dreaming of\" regresan a una meseta más tranquila, aunque nunca dejan de captar con sonidos y melodías. Foals superó la prueba. \r\nNuestra opinión: muy buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/grabacionesbajofondo-emprende-un-viaje-a-la-psicodelia-de-los-setenta-nid2299943","date":"24  de octubre de 2019","title":"Bajofondo emprende un viaje a la psicodelia de los setenta","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"La música eléctrica será en conjunción con la negra\". La voz de Gustavo Santaolalla trae al presente la profecía escrita por Florencio Parravicini en 1936. Esta suerte de Nostradamus argentino de comienzos del siglo veinte funcionó como inspiración y guía del nuevo disco de Bajofondo bautizado \r\nAura. El título con un doble juego de sentidos -la voz criolla de ¡Aura! y la irradiación luminosa inmaterial que rodea a ciertos seres- sirve como metáfora de un álbum que funciona como un traspaso a otro umbral sónico mucho más psicodélico. Pasaron seis años desde la edición de su último disco Presente. El nuevo material está impregnado del rayo misterioso de Parravicini. Con ese tótem esotérico y una larga lista de referencias del flower power de los setenta, el grupo se lanzó a improvisar en intensas sesiones en Montevideo. Gustavo Santaolalla, Luciano Supervielle, Javier Casalla, Martín Ferrés, Adrián Sosa, Gabriel Casacuberta y Juan Campodónico, aportaron ideas que se fueron desarrollando en una convivencia de varios días. Las bases de esas improvisaciones le dieron el carácter fundante a estas trece composiciones que definen un \"aura\" rioplatense donde conviven el beat criollo, las orquestaciones creadas por el arreglador Alejandro Terán (el octavo Bajofondo) y un magma eléctrico que funde todas esas capas tectónicas que habitan en el grupo: guitarras eléctricas, bandoneón con pedales, sintetizadores, cuerdas, ronroco, batería, bajo, violín, órgano hammond y hasta pinkullos y derbakes, entre otros instrumentos.  La música de Bajofondo se deja atravesar no solo por la cuerda de tambores Cuaremín 1080 en un tema emblema del nuevo disco como \"Solari Yacumenza\", sino que las composiciones instrumentales apuntan a un viaje por el valle interior de la psicodelia en creaciones como \"Flor de piel\" o \"A las siete\". El sonido tanguero aparece estilizado en las melodías hipnóticas de canciones como \"Espiral\" y \"Absente\", que podrían funcionar como tracks ocultos de \r\nPiano bar de Charly García. Mientras que \"Trapecista\" los devuelve al espacio de la pista de baile universal. Una de las postales más explosivas del disco -entre los riffs rockeros, la doble batería y los giros tangueros- aparece en \"A tiempo\", una obra con una carga lisérgica que gravita alrededor de la energía del presente que aporta la banda mendocina Ud Señálemelo. Otro de los poderosos tracks del disco es \"Caminé\", donde la voz de Santaolalla suena con una convicción arrabalera y de estrella pop que lo convierte en un potencial hit. Bajofondo crea su propia psicodelia latinoamericana con trazos folclóricos en \"Clueca la cueca\" y links a las culturas originarias y el uso de sus plantas sagradas en \"Virgen del sol\", una canción que parece una continuidad de Arco Iris. El viaje surreal finaliza con \"Bailarín\", un track montado sobre un groove tanguero en espiral que ayuda a crear un efecto envolvente. A esa altura \r\nAura ya no es un disco, sino un portal a otra dimensión musical."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/zombieland-tiro-de-gracia-los-zombis-regresan-para-hacer-reir-en-esta-efectiva-secuela-de-la-comedia-gore-nid2299942","date":"24  de octubre de 2019","title":"Zombieland, tiro de gracia: los zombis regresan para hacer reír en esta efectiva secuela de la comedia gore","abstract":null,"author":"Diego Batlle","key_words":"","body":"(\r\nZombieland: Double Tap, Estados Unidos/2019) /\r\n Dirección: Ruben Fleischer /\r\n Guion: Dave Callaham, Rhett Reese y Paul Wernick / \r\nFotografía: Chung Chung-hoon / \r\nMúsica: David Sardy / \r\nEdición: Chris Patterson y Dirk Westervelt /\r\n Elenco: Woody Harrelson, Jesse Eisenberg, Emma Stone, Abigail Breslin / \r\nDistribuidora: UIP (Sony) /\r\n Duración: 99 minutos / \r\nCalificación: apta para mayores de 13 años con reservas. El subgénero de la comedia de aventuras con muchos zombis y buenas dosis de gore (cabezas cortadas, baños de sangre, vísceras y fluidos en primer plano) tuvo su momento de gloria durante la década pasada con films como Muertos de risa (2004) y Tierra de zombies (2009).  Diez años después llega la secuela de este último título con el mismo director (Ruben Fleischer) y casi todo el elenco de la película original (quienes se queden a ver los créditos finales se reencontrarán también con Bill Murray). El resultado esta vez es menos sorprendente, audaz y estimulante que el de la primera entrega, pero de todas maneras hay unos cuantos gags inspirados y ciertos momentos de esplendor cómico por parte de los protagonistas, que terminan compensando otros pasajes bastante anodinos, poco elaborados y con mucho regusto a fórmula. La voz en off de Columbus (Jesse Eisenberg) nos explica en el inicio que los zombis han evolucionado en todo este tiempo y presenta una suerte de guía con las habilidades y los puntos débiles de cada tipo de muertos vivientes. Su personaje -bastante neurótico e inseguro- también tiene una lista de reglas que se irán desplegando durante el relato, según la situación que él y sus amigos deban atravesar. Hay, en ese sentido, un claro espíritu autoparódico, así como una acumulación de referencias, juegos y guiños cómplices que van desde The Walking Dead hasta los clásicos de George A. Romero, pasando por Terminator. En un universo posapocalíptico, Columbus, su novia Wichita (Emma Stone), Tallahassee (un desatado Woody Harrelson) y Little Rock (Abigail Breslin) protagonizarán una road movie con paradas en ámbitos tan reconocibles como la Casa Blanca o Graceland y toda la iconografía de Elvis Presley, aunque -claro- con esos y otros edificios muy degradados. Por el camino se les sumarán Madison (Zoey Deutch), Nevada (Rosario Dawson) y pequeñas participaciones de Luke Wilson y Thomas Middleditch. El director de Fuerza antigánster y Venom incursiona en distintos géneros (a una escena de acción le seguirá otra propia de la comedia de enredos y en el medio habrá tiempo para subtramas románticas o las apuntadas explosiones sangrientas) con suerte dispar, pero el diseño de producción, el despliegue de sofisticados efectos visuales y los aportes no menores del director de fotografía coreano Chung Chung-hoon (habitual colaborador de Park Chan-wook) le otorgan al film una espectacularidad que el público sabrá agradecer."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/yo-te-gusto-no-perdonaras-eficaz-y-violento-thriller-nid2299941","date":"24  de octubre de 2019","title":"¿Yo te gusto? No perdonarás: eficaz y violento thriller","abstract":null,"author":"Adolfo C. Martínez","key_words":"","body":"( Argentina/ 2018) / \r\nDirección y guión: Edgardo González Amer / \r\nFotografía: Sebastián Gallo. \r\nDirección de arte: Jimena Soldo / \r\nEdición: Anabella Latanzio /\r\n Música: Mariano Barrellla. \r\nElenco: Martina Krasinsky, Leticia Brédice, Daniel Aráoz, Marco Antonio Caponi, Sebastián Chávez /\r\n Distribuidora: Primer Plano Film Group / \r\nDuración: 78 minutos / \r\nCalificación: apta para mayores de 16 años. Nati es una joven que vive con sus padres y su hermano Seba en un barrio marginal. Ambos trabajan haciendo repartos para el bar de su madre y pasan el resto de su tiempo con un grupo de amigos que suelen cometer robos menores. Cuando Nati se entera de que sus padres tienen una deuda que no pueden pagar intenta unirse a la banda para conseguir el dinero necesario que salve a su madre, pero ello se convertirá en un caos cuando sus amigos deciden asaltar un restaurant.  Nati desobedece al jefe del grupo, pone en peligro el plan trazado por los integrantes de la banda y es violada por el jefe de la pandilla en represalia. Convertida en una máquina de matar, Nati decide entonces vengarse eliminando a cada uno de los integrantes de esa banda. El director Edgardo González Amer (El infinito sin estrellas, Familia para armar y Tuya) logró así un thriller violento en el que, sin embargo, sobresale la necesidad de su protagonista de ayudar a su madre. Martina Krasinsky, Leticia Brédice y Daniel Aráoz encabezan, con indudable calidad, el elenco de este film que habla de los deseos de venganza de esa muchacha envuelta, sin quererlo, en un laberinto sin salida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/la-carrera-de-brittany-mas-humor-que-superacion-nid2299940","date":"24  de octubre de 2019","title":"La carrera de Brittany: más humor que superación","abstract":null,"author":"Paula Vázquez Prieto","key_words":"","body":"Nuestra opinión: Buena (Brittany Runs a Marathon, Estados Unidos, 2019) / \r\nGuion y dirección: Paul Dawns Colaizzo. \r\nFotografía: Seamus Tierney. \r\nEdición: Casey Brooks / \r\nElenco: Jillian Bell, Utkarsh Ambudkar, Michaela Watkins, Micah Stock, Alice Lee, Kate Arrigton / \r\nDistribuidora: Diamond Films / \r\nDuración: 104 minutos /\r\n Calificación: Apta para mayores de 13 años La decisión de contar la historia de una veinteañera simpática y con sobrepeso que un día decide correr la maratón de Nueva York representa todo un riesgo para una ópera prima. Pero el director y guionista \r\nPaul Dawns Colaizzo se enfrenta a los ojitos acusadores que enjuician toda fábula de superación y sale bastante airoso. Su Brittany encuentra en la pérdida de peso y la meta autoimpuesta de la carrera apenas una excusa salir de una vida que no quiere del todo, para usar el humor a su favor y ya no como defensa. Es en esa perspectiva, en la que cada cuadra recorrida representa un triunfo, en la que los nuevos amigos resultan aliados, que la película halla sus mejores momentos, con diálogos agudos y complicidades divertidas.  Hacia el final de la historia, Colaizzo nos asegura que el peligro siempre se aloja en la peor versión de uno mismo. Y salvo alguna lección de vida explícita y el coqueteo innecesario con la épica de cine deportivo, la película consigue ser fiel a su personaje, tratarlo con ternura y empatía, sostener la comedia hasta las últimas consecuencias. Y parte de su gracia se la debe a la presencia de Jillian Bell, hasta ahora actriz secundaria de comedias como \r\nRough Night (2017) y guionista de varios episodios de\r\n Saturday Night Live. Su manejo del ritmo en los diálogos, la soltura para ser querible en el llanto y comprendida en la mezquindad, es lo que hace humano a su personaje y nunca la convierte en la moraleja de cartón que podría haber sido."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cinco-obras-teatro-reflexionan-paso-del-tiempo-nid2299459","date":"24  de octubre de 2019  • 00:00","title":"Cinco obras de teatro que reflexionan sobre el paso del tiempo","abstract":null,"author":"","key_words":"","body":"Entre los eternos temas de conversación y reflexión está, sin dudas, la cuestión del paso del tiempo. La finitud de la vida terrenal, el miedo a la vejez y otras cuestiones que desvelan a más de uno por las noches, también son tema recurrente de la dramaturgia. Algunas obras de teatro abordan la cuestión con música y humor, mientras que otras reflexionan sobre el peso del paso del tiempo y se remontan a hace varios años para contar su historia. A continuación, algunas propuestas para disfrutar con Club LA NACION.   La obra está escrita y dirigida por Victoria Hladilo (creadora de \r\nLa sala roja) y cuenta con las actuaciones de Roxana Randón, José María Marcos, Emiliano Díaz, Mercedes Quinteros, Darío Miño y la propia directora. La historia acompaña a Paula, que intenta festejar el cumpleaños de su hijo en medio de presiones y críticas. Y mientras los niños juegan, en la cocina del salón alquilado transcurrirá el duelo entre ella y su madre, que deben aceptar que su padre ya se está despidiendo de la vida en esta tierra.   Una ceremonia teatral impresionista de María Mercedes Di Benedetto que cuenta la historia de amores y desamores de cinco notables artistas: Alfonsina Storni, Horacio Quiroga, Benito Quinquela Martín, Norah Lange y Conrado Nalé Roxlo. María Marchi, Hugo Cosiansi, Karina Pittari, Lucio Cerdá y Daniel Miglioranza son dirigidos por Salvador Amore a lo largo de una trama poética que transporta al público a una época brillante de la cultura argentina.   En el año 2050, seis ancianos pasan sus días en un geriátrico, pero no bien desaparece la enfermera de la escena, la música se apodera de sus cuerpos para dar batalla al paso del tiempo. Un musical excepcional para reír sin parar (con actuaciones estelares de un elenco fuera de lo común) y cantar los mejores \r\nhits del pop y rock & roll de las últimas décadas, incluyendo himnos de Queen, Bob Dylan, Nirvana y del rock nacional.   En esta bellísima obra, el dramaturgo Gonzalo Marull se propone reconstruir la ausencia de Jorge Barón Biza, viejo y querido amigo de su padre. Dirigido por Marcelo Moncarz, Jorge Gentile protagoniza un unipersonal que emociona y conmueve a los espectadores por su actuación magistral, su puesta en escena extraordinaria y su historia, tan cruda como real.   Interesantemente, esta obra es una creación colectiva y surgió a partir de la adaptación libre de textos de la literatura universal por cinco alumnos de un seminario dictado en el Banfield Teatro Ensamble. Cada historia está atravesada por un factor común: el transcurso del tiempo (ya sea como modificador de esencia, como catalizador de decisiones o como disparador de la locura). Cinco personajes monologan sobre sus infiernos personales a partir de lo que implican los relojes en nuestras vidas.  Para ser parte de Club LA NACION y vivir más experiencias como éstas, asociate \r\nacá."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/zloto-duggan-nid2299846","date":"23  de octubre de 2019  • 20:46","title":"Pablo Duggan conducirá Desafío 2019","abstract":null,"author":"Pablo Montagna","key_words":"","body":"El pasado martes 15 de octubre, la noticia de \r\nla muerte del periodista Marcelo Zlotogwiazda produjo un profundo impacto en sus oyentes, en su audiencia televisiva, en sus colegas y también en la clase política. \"Zloto\", como solían llamarlo sus compañeros y amigos, tenía un espacio en \r\nC5N y otro en \r\nRadio Con Vos. Ahora, ambos medios dieron a conocer sus planes para dichos espacios. En el caso de \r\nDesafío 2019, el ciclo político que se emite los lunes a las 22, en C5N, continuará bajo la conducción de \r\nPablo Duggan. Hasta aquí, el productor del programa, Claudio Martínez, se hizo cargo de los reemplazos. El programa que actualmente se llama \r\nDesafío 2019 lleva cinco temporadas al aire en la señal de noticias y cuenta con la participación de José Natanson y Emmanuel Álvares Agis. Además, a pedido de Zlotogwiazda, mantendrán su lugar las \"cronistas villeras\" de La garganta poderosa. Con respecto a radio Con Vos, donde el periodista conducía \r\nEl horno está para bollos, de lunes a viernes de 13 a 17, hasta fin de año queda a cargo el equipo que acompañaba al conductor. De este modo, Patricio Barton y Carla Czudnowsky se harán cargo de la conducción. Junto a ellos, Fernando Cicutti (Deportes) y Teresa Donato (Espectáculos). A ellos se suman las columnistas Ingrid Beck y July Shulkin (Tecnología), Sol Quiroga (Redes) y la locución de Walter Garbarino. La producción ejecutiva es de Mariano Pavetti. Tras conocerse la noticia de la conducción de \r\nDesafío 2019 a manos de Pablo Duggan, C5N también informó que habrá otras modificaciones a partir del lunes 28 de noviembre. Duggan dejará este viernes \r\nNos vemos, que conduce con Daniela Ballester, pero continuará los viernes, a las 23, con \r\nDebate abierto. En tanto, Antonio Fernández Llorente dejará la conducción de \r\nEl diario (de 17 a 20), para hacerse cargo del segmento que va de las 12 a las 15. \r\nEl diario quedará en manos de Julián Guarino y Luli Trujillo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/rose-mcgowan-demanda-harvey-weinstein-su-esfuerzo-nid2299915","date":"23  de octubre de 2019  • 19:37","title":"Rose McGowan demanda a Harvey Weinstein por su \"esfuerzo diabólico\" por silenciar a sus víctimas","abstract":null,"author":"","key_words":"","body":"Rose McGowan, una de las actrices que puso en marcha la cadena de \r\ndenuncias sobre acoso y \r\nabuso sexual que hoy pesan sobre \r\nHarvey Weinstein, presentó en el día de hoy una demanda federal argumentando que el fundador de Miramax y dos de sus antiguos abogados incurrieron en prácticas delictivas para silenciarla y arruinar su carrera antes de que ella lo acusara de violación. La demanda, presentada en Los Ángeles, nombra como acusados a Weinstein, a los abogados David Boies y Lisa Bloom, y a Black Cube, una firma de inteligencia israelí contratada por el productor de Hollywood, \r\ndetenido en 2018. Estos agentes, según indica el escrito, se asociaron para \"engañar, manchar y marginalizar\" a McGowan mientras ésta se preparaba para denunciar al poderoso empresario durante el periodo previo a \r\nla explosión del movimiento #MeToo, a finales de 2017, informa la agencia AP. \"Harvey Weinstein logró perpetrar y encubrir décadas de violencia y control sobre mujeres porque tenía un equipo sofisticado trabajando en su nombre para silenciar y desacreditar sistemáticamente a sus víctimas\", sentenció McGowan en un comunicado. \"Mi vida fue volcada por sus acciones, y me niego a seguir siendo intimidada\", indicó.  Monsters walk amongst us. Watch out. Be careful. Call them out. Fight back. Just say NO #RoseArmy #RonanFarrow #CatchandKill #HillaryClinton #Brave #fightthepower Una publicación compartida de \r\n Rose McGowan (@rosemcgowan) el \r\n11 Oct, 2019 a las 2:11 PDT En este sentido, la actriz dio más detalles: \"Este caso es un esfuerzo diabólico e ilegal de uno de los hombres más poderosos de Estados Unidos y sus representantes para silenciar a las víctimas de agresión sexual, valientes mujeres y periodistas que persistieron en revelar la verdad\", puntualizó. McGowan alega que cuando Weinstein se enteró de que planeaba describir en detalle una supuesta violación de 1997, su equipo intentó robarle su libro inédito, comprar su silencio y, cuando ella se negó, comenzó una campaña para socavar su reputación para que nadie le creyera. Incluso señala que intentó \"plantarle\" drogas para implicarla en actos delictivos. La actriz también afirma que fue grabada subrepticiamente por un agente de Black Cube que reunió horas de conversaciones, incluidas partes de su libro inédito que se leían en voz alta, haciéndose pasar por alguien que estaba interesado en contratarla para hablar sobre \"temas de mujeres\" en eventos públicos. Ante estas acusaciones y a través de un escrito, el abogado de Bloom, Eric M. George, dijo: \"Es inexcusable que la señorita McGowan decida incluir a mi clienta en su demanda. Los hechos importan. Simplemente no existen bases factuales o legales creíbles para su queja contra mi clienta. Estamos deseosos de tener nuestro día en la corte para esclarecer las cosas\". McGowan, de 46 años, fue una de las primeras y más prominentes de las docenas de mujeres que acusaron a Weinstein de violencia sexual, y se convirtió en una figura central del movimiento que lucha por los derechos de las mujeres. Weinstein, de 67 años, irá a juicio en enero, \r\nacusado de haber violado a una mujer no identificada en un cuarto de hotel en Manhattan, en 2013, además de haberle realizado sexo oral a otra mujer por la fuerza en 2006. El productor también enfrenta varias demandas derivadas de las denuncias de acoso y abuso, incluyendo una por difamación de la actriz Ashley Judd. El exmagnate del cine ha negado haber tenido relaciones no consensuales."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/un-hombre-92-anos-estuvo-ultimo-concierto-nid2299923","date":"23  de octubre de 2019  • 19:15","title":"Vio cantar a Gardel a los 6 años y, a los 92, vio cómo la historia de una obra de teatro era también la suya","abstract":null,"author":"","key_words":"","body":"El último Festival y Mundial Tango Buenos Aires fue inaugurado con el musical \r\nAquí Cantó Gardel, que \r\nrecrea la historia de la que habría sido la última actuación del Zorzal Criollo en Buenos Aires, el 10 de septiembre de 1933, en el Teatro 25 de Mayo de Villa Urquiza, antes de salir de gira por Europa, los Estados Unidos y países de América Latina, en un largo periplo de más de un año y medio, que terminó abruptamente con su muerte en Medellín, el 24 de junio de 1935. Juan Antonio Bravo, de 92 años, fue con su hija al Teatro 25 de Mayo a ver este musical que protagoniza \r\nRoberto Carnaghi, y se sintió totalmente identificado con el personaje, ya que cuando era niño estuvo en ese concierto de Gardel. Luego se comunicó con el Ministerio de Cultura del Gobierno de la Ciudad de Buenos Aires y\r\n confirmó la historia retratada en el musical (aunque esta obra de Mariano Saba es una ficción) con su propia historia, durante una entrevista con el organismo de Cultura. \"Fuimos con mi papá, mi mamá y mi hermana a ver a Gardel. Estábamos en el hall del teatro esperando que arrancara el espectáculo y apareció él, guitarra en mano. Yo me acerqué para saludarlo y él me tocó la cabeza y me dijo: \r\n¿Qué hacés pibe?\", explicó Juan Antonio. \"Había tanta gente que muchos se quedaron afuera y no pudieron entrar -continuó Bravo-. Tanta que cortaron el tránsito y el tranvía no podía circular. Y cuando terminó la audición Gardel salió a la calle y subido al estribo de un auto cantó para todos los que se habían perdido el espectáculo\". El vecino de Urquiza, que hasta el día de hoy vive en la misma casa donde nació, también recordó el momento de la muerte de Gardel y las exequias. \"Papá había cazado un flamenco y lo había embalsamado. Yo me subía a caballito y jugaba arriba del pájaro. Serían como las ocho de la noche cuando en la radio se anunció que en un accidente aéreo había muerto Carlos Gardel. El locutor lloraba. Los detalles del cortejo fúnebre abundan en el relato de Bravo. El ataúd con claveles rojos bajado de un barco con un guinche, la carroza tirada por seis percherones negros yendo por Corrientes hacia el Panteón de Artistas de la Chacarita, el llanto de la gente.  En el musical que estará en cartel hasta el 16 de noviembre, la carroza es representada imaginariamente por un tranvía que transporta tres personajes del pasado que interactúan con los del presente. Una de ellas, vidente, desea contactar a Gardel (86 años después) para advertirle sobre lo que le espera. Diez años después del último show de Carlos Gardel en Buenos Aires, Juan Antonio entró a trabajar en el Cementerio de la Chacarita. Allí estuvo entre los 16 y los 65 años, con la única interrupción del Servicio Militar. \"Cuando iba el cuidador al mausoleo yo lo acompañaba y le pasaba una franela al ataúd de él y al de la mamá. Y en la estatua de Gardel siempre le ponía un cigarrillo en la mano\", recuerda. \"Gardel fue un embajador. Nos hizo quedar bien en todo el mundo. Cantó hasta para los Reyes de España. Cualquier traje le venía bien\", concluye Juan Antonio. \"Nadie lo ha podido superar. Fue un ídolo en toda la República Argentina\". Hace una pausa. Mira hacia arriba y juntando las manos como en una plegaria dice con brillo en los ojos: \"¡Qué bendición me diste, Gardel! Desde el Cielo me estás mirando\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/patricia-saran-juana-molina-tomo-revancha-conmigo-nid2299891","date":"23  de octubre de 2019  • 19:11","title":"Patricia Sarán: \"Juana Molina tomó revancha conmigo porque la rechacé\"","abstract":null,"author":"","key_words":"","body":"Patricia Sarán fue un ícono sexual en los 80. Modelo, actriz, cantante y conductora, la mujer que se convirtió en \r\n\"la chica del ascensor\" tras protagonizar una sugerente publicidad de jeans por aquellos años, hoy \r\nse confiesa y habla de sus planes presentes y de su pasado. En una entrevista radial para el programa \r\nMassaccesi que nunca, por \r\nLa Once Diez, Sarán contó hoy algunos episodios que vivió por aquel entonces. Empezó a trabajar a los 14, participó en novelas, condujo distintos ciclos en televisión y estudió psicología y abogacía. Fue modelo exclusiva, junto a Charly García, de la marca Fiorucci y hoy dice que sigue rechazando \"muchísimas ofertas de trabajo\". La modelo, que en su actual etapa como cantante dedicó una canción a Rodrigo Bueno, asegura que pagó un alto precio \"por ser distinta\". Trabajó durante cuatro años con Gerardo Sofovich pero su relación laboral no terminó bien. \"Le dije que no quería esas reglas, que eran obviamente muy machistas, y me tuve que ir. Se me cerraron muchas puertas. Estuve peleada con él 25 años, hasta que un día me cruzó el auto, su chofer, él estaba dentro, y me dijo: 'Susana me va a hacer un homenaje por los 40 años de mi carrera y quiero que vos estés'. Ahí me propuso hacer una versión de \r\nPolémica en el bar con mujeres y le dije que no trabajaba más con él, pero pudimos limar asperezas\", contó.  Hola cómo va la semana ? Hoy los invito a una charla Íntima de 1430 hs a 16 hs con Massaccesi Que Nunca Radio Ciudad AM 1110 Los Esperamos! Seguramente será muy piola El es una persona Encantadora y sensible ! Va a ser un encuentro muy placentero #reportajesintimos #charlascomoentrecasa #contarnoscomonosva #notasintimidadesymas #momentosdeconfesiones #juntosrecorrermomentosvividos #actualidadenradio #losmejoresreportajessonlosespontaneos @paofinelli @milo.knit @conciencia_holistica @gerardoromanooficial @gerardofreideles @pazdicaro @daniel.tangona @marcela.fernandez.1000 @mariomassaccesi1 @marcecotella @gerardofreideles @deja_la_vaca @godblessyouoils @marcelofaletty @estebanwozniuk Una publicación compartida de \r\n Patricia Sarán (@patricia.saran) el \r\n22 Oct, 2019 a las 12:22 PDT Más tarde, Sarán pasó a conducir \r\nEstudio 13, un programa que iba seis horas en vivo. \"Venían desde Joaquín Sabina a Los Fabulosos Cadillacs o Diego Maradona. Había que tener mucha cintura para estar seis horas al aire. Y cuando aparece una chica que se llama Juana Molina, que te soy sincera que no la entrevisté porque tenía un contrato que decía que me tenía que cambiar cada una hora de ropa... Ella se ofendió porque no la entrevisté\", reveló. \"Ahora lo cuento porque ya prescribió... Me esperó en el bar de Canal 13, de la esquina, yo estaba teniendo una reunión de producción y literalmente ella me tiró que yo le gustaba\", relató Sarán, para sorpresa de todos. \"Me agarró de una mano y me dijo: 'Vos me gustás'. En ese momento no se lo conté a nadie porque hubiera parecido que me estaba defendiendo. Lo cuento ahora para decir que cuando voy a los programas y me preguntan si me acosaron, y sí, soy Patricia Sarán, me acosaron 200 veces\", reflexionó. \"No lo conté nunca. A mí no me gustan las mujeres. Si me gustaran, hubiera tranzado. Y ella, junto con el canal, que no quería que yo me fuera, empezó con una especie de bullying hacia mí con un montón de cosas, de japonesas, de chinas, qué se yo\", relató, en referencia a la \"imitación\" que Molina hacía de ella en el programa \r\nJuana y sus hermanas. Mario Massaccesi, conductor del programa, quiso saber entonces si el sketch que representaba Molina \"fue una especie de revancha\" por haberla supuestamente rechazado. \"Por supuesto. Aparte, ella venía golpeada porque [Antonio] Gasalla la había echado de un programa que venía haciendo con ella y, no quiero dar nombres, pero ella tenía en ese momento una novia que es conocida, y como el canal no quería que yo me fuera y yo me fui, se unieron como diciendo: 'vos hacé este sketch'\", aseguró la modelo.  Sarán insistió en que su vida no ha estado exenta de obstáculos. Sin embargo, apunta que su reacción es similar a la práctica del aikido. \"A mí Juana me hizo muy popular. Yo uso mucho la fuerza del otro. [Carlos] Menem ganó por una especie de ridiculización que se hizo de él, ganó por eso\", comparó. \"Pero es difícil que me tumben, por mi historia familiar\", sentenció. Dedicada actualmente al canto, que desarrolla a través de shows privados, compartió \r\notra de sus penas: \"Cuando me divorcié, en 2008, perdí el olfato y el gusto, anosmia se llama, por el estrés, y no lo recuperé. Es psicológico. Por eso lo canalizó con el canto, para decir lo que quiero decir desde un lugar dulce. No me gusta la pelea\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/maria-freytes-se-metio-polemica-hablo-del-nid2299897","date":"23  de octubre de 2019  • 18:09","title":"María Freytes se metió en la polémica y habló del video donde defiende a María Eugenia Vidal","abstract":null,"author":"","key_words":"","body":"En el año 2017 se dio un importante cruce entre la gobernadora \r\nMaría Eugenia Vidal y \r\nel periodista Diego Brancatelli en \r\nIntratables. Seguido a este intercambio, la periodista \r\nMaría Freytes, que era parte del panel, salió en defensa de la gobernadora. \"A mí me encanta verte así. Los argentinos necesitamos un cachetazo con mucha altura. Cuando habló María Eugenia me emocioné a morir. Creo en esta mujer, y si nos la perdemos somos idiotas\", dijo la conductora de \r\nLN+ ese día.  A menos de una semana de las elecciones generales de este 2019, el video de Freytes comenzó a recircular en redes sociales, y en muchos usuarios de Twitter decían que se trataba de un video actual.  Por esta razón \r\nFreytes aprovechó el aire de \"Cultura del ocio\", su programa diario en la señal LN+ para aclarar que el video ya tenía dos años, pero al mismo tiempo ratificó su respaldo a la actual gobernadora de la provincia de Buenos Aires. \"Esa noche María Eugenia y Brancatelli tuvieron un cruce feroz. Y yo le decía a María Eugenia, 'me encanta verte enojada'. Porque creo que es una tipa que tiene derecho para hablar desde dónde habla. Es del 2017, pero yo sigo creyendo que es una gran mujer con grandes valores. Se lo volvería a decir\", aseguró la periodista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/danza/pablo-rotemberg-luz-oscuridad-coreografo-enorme-personalidad-nid2299461","date":"23  de octubre de 2019  • 17:50","title":"Pablo Rotemberg: la luz y la oscuridad de un coreógrafo de enorme personalidad","abstract":null,"author":"Alejandro Cruz","key_words":"","body":"El coreógrafo Pablo Rotemberg es una figura de la\r\n danza contemporánea independiente porteña. Él mucho no se la cree y por eso mismo durante la charla hablará una vez y varias veces sobre sus dificultades, pero el que estudió actuación con Ricardo Bartis, el licenciado en cinematografía de la FUC y el profesor superior de música egresado Conservatorio Nacional de Música que empezó a bailar recién a los 20 años suele habitar los festivales locales e internacionales dedicados a las artes escénicas. En el plano de la ciudad es uno de los pocos creadores de la danza contemporánea cuyas producciones tienen un público propio. A lo hechos: \r\nLa Wagner va por su séptima temporada. Viene de hacer funciones en Madrid y en noviembre volverá a hacer funciones los domingos, en Espacio Callejón. En perspectiva su producción artística está marcada por la \r\nviolencia, el \r\nerotismo, el \r\ncuerpo desnudo, un amplio abanico musical y un trabajo coreográfico llevado el \r\nlímite. Este jueves Rotemberg estrena \r\nLa oscuridad cubrió la Tierra en el Centro Cultural 25 de Mayo, de pleno barrio de Villa Urquiza. En un principio será por los seis jueves que le quedan a la temporada, pero siendo que lleva su firma esas cosas nunca se saben. El titulo lo sacó de una frase de la Biblia. No es casual. Hace un tiempo empezó a interesarse especialmente en lo religioso. Al principio un disparador del montaje fue la música de Carlo Gesualdo, compositor del Renacimiento de vida sumamente tortuosa. Mientras el montaje fue desplegando sus formas, la obra tomó otros caminos. \"Durante el trayecto de ensayos lo religioso viró hacia la imagen de la estampita, hacia un registro casi infantil de la Iglesia: la comunión, los niños que cantan durante la ceremonia y ciertas imágenes conocidas en medio de esa cosa opulenta del ritual católico. Y, claro, también la parte oscura y sangrienta de la Iglesia, sin necesidad de hacer una crítica sobre eso. Como me suele suceder, se mezclaron otras cosas y, casi por azar, aparecieron las canciones de Paco Ibáñez sobre la Guerra Civil Española que escuchaba mi papá y que a mí me hacían llorar cuando era chico\", reconoce en un bar de Palermo.  En \r\nLa oscuridad cubrió la Tierra entran en juego esos dos planos. En otro plano, el de su familia, también conviven otros registros de lo diverso. Su padre es judío y comunista. Su madre, católica y \"más de derecha\". Este mapa de lo heterogéneo tiene su correlato en lo musical. En esta producción que ya hizo funciones en el marco del FIBA, se articulan tres canciones de Paco Ibáñez (\"Me llamarán\", \"Andaluces de Jaén\" y \"A galopar\") con una de Luis Miguel, \"Ya nunca más\", que aparece en la película que protagonizó el cantante de niño cuando le pide a Dios que no lo abandone cuando se entera de que le tienen que amputar la pierna. Hay otro tema que, como sucedió con \"A galopar\" en tiempos de la Guerra Civil Española, está cargado de referencias que remiten a tiempos de resistencia política: \"El pueblo unido jamás será vencido\", de los chilenos Inti Illimani que sonó, y suena, en varias ciudades latinoamericanas. Todos las canciones las interpretan los ocho performers que no son cantantes, aunque entrenaron duro con Silva Juan Bennazar. Claro que en escena, así sucedió en las funciones del FIBA, respiran verdad, entrega, contundencia. \"Todo lo hicimos en las condiciones precarias en las que estoy acostumbrado a trabajar. En un punto decido arriesgarme y listo, pido plata prestada mientras me pregunto mil veces por qué hago esto\", dice en modo sinceridad brutal. La oscuridad cubrió la Tierra hizo es una coproducción entre el FIBA y el Festival Buenos Aires Danza Contemporánea. En este segundo estreno Rotemberg reconoce que hay varios cambios. Algunos ligados al proceso creativo en sí mismo. Otros, a cuestiones de producción. \"Es muy complicado trabajar con ocho intérpretes cuando no tenés un sueldo para pagarles. El otro día mi asistente me dijo que tengo un problema con la administración del tiempo y con el dinero, tiene razón\", sigue en ese modo de no dejarse engañar por el protocolo de lo que se debe decir frente a un grabador. En ese mismo registro, continúa: \"Mis obras siempre tienen problemas de estructura, cosa que yo llamo dramaturgia porque me hago el europeo. Creo que eso tiene que ver con la música que decido utilizar. En esta obra voy de la música sacra del Renacimiento a Luis Miguel pasando por Paco Ibáñez y música contemporánea para coros. Eso ya genera un problema y hace que se fragmente el discurso. Pasa también en \r\nLa Wagner. Siempre pienso que me gustaría hacer una obra que sea fluida sin saber muy bien qué quiero decir con eso...\"   -También cabe pensar que esa fragmentación, esa diversidad sonora de la que hablás, forma parte de tu sello.Y en lo que hace a la administración del tiempo, \r\nLa Wagner, que vuelve por séptima temporada, como\r\n La idea fija, estuvieron años en cartel. Todo eso está muy por fuera de la métrica de exhibición de las obras de danza contemporánea independiente. -Entiendo lo que decís. Y entiendo la pasión y el deseo por la creación en esta ciudad que tantos gobiernos \"venden\" hacia fuera, pero no estoy con la estupidez de trabajar en condiciones de precarización. Así no se puede profundizar un trabajo. Un reportaje a Lola Arias decía que estaba totalmente en contra de ponerle una cosa romántica a la pobreza, acuerdo con esa idea. La nueva generación se toma ese deseo y esa pasión de manera más fluida y sus obras nacen en este contexto, lo cual está muy bien. A mí me cuesta adaptarme, lo reconozco. -Cambio de tema. ¿Qué rol cumple el casting en el proceso creativo? En esta obra esa diversidad de cuerpos en los bailarines es sumamente contundente. -Mirá, yo soy un desastre. A fines del año pasado dejé pasar el tiempo mientras del FIBA ya nos pedían que pasáramos los requisitos de escenografía y luces. En medio de esa urgencia, armé el elenco con gente que me sugería y con otros, la mayoría, con los que ya había trabajado. Quisiera ser al revés, pero no me sale. -Pero esa cosa del azar como caos parece responder a una aguda combinación sobre las tonalidades de esos bailarines. -Es que como ya soy una mujer mayor me relajo un poco [se ríe]. Siempre quise ser eso que vos decís, pero soy paranoico, inseguro. Siento que nadie quiere trabajar conmigo. ¿Caso de diván? Supongamos que sí. Pero se permite aportar una buena sobre sí mismo: \"Siento que dirijo muy bien a la gente, que se ven re bien en escena. Cuando estrenamos \r\nLa Wagner a mucha gente no le gustó y yo lo entiendo; pero todos dijeron que las pibas estaban increíbles (en verdad, son increíbles). Y en esta obra siento que todes están súperbien, y eso me pone bien\". Los ocho bailarines de \r\nLa oscuridad cubrió la Tierra son Bárbara Alonso, Emilio Bidegain, Javier Crespo, Carla Di Grazia, Candelaria Gauffin, Diego Gómez, Juan M. Iglesias y Jorge Thefs. Pero hay más gente en escena: dos músicos, Pedro Cecchi Ziggiotto y Alejandro Marín; y una yapa que aparece al final. Es que con un vestido de bailaora de flamenco el mismo Pablo Rotemberg toca el piano. Entre todos ellos iluminan la oscuridad del mágico salón histórico del Teatro 25 de Mayo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/impensado-encuentro-maluma-se-saco-foto-owen-nid2299870","date":"23  de octubre de 2019  • 17:30","title":"Impensado encuentro: la foto de Maluma con el actor Owen Wilson","abstract":null,"author":"","key_words":"","body":"Maluma sorprendió a sus fans al publicar en sus redes sociales una \r\nfoto junto a \r\nOwen Wilson. Este especial encuentro entre el cantante colombiano y el actor se debe a que \r\nestán rodando juntos \r\nMarry me, película que tiene como protagonista a \r\nJennifer Lopez. El actor \r\ndebuta en el mundo del cine de la mano de estas dos grandes estrellas de Hollywood, y comparte su emoción con sus seguidores cada vez que puede. Recientemente publicó una imagen del primer día de rodaje de la película, donde se lo ve junto a JLo, muy divertidos. Ahora posteó una foto junto a Wilson y sus redes volvieron a estallar: la postal ya supera el millón de \"likes\".  Que les parece mi parcero de trabajo por estos días? #OwenWilson #MarryMeMovie Una publicación compartida de \r\n MALUMA (@maluma) el \r\n22 Oct, 2019 a las 9:38 PDT \"¿Qué les parece mi parcero de trabajo por estos días?\", le preguntó Maluma a sus 47 millones de seguidores. Algunos usuarios le comentaron muy graciosos: \"Miré rápido y pensé que era Donald Trump\", advirtiendo el parecido del actor con el mandatario estadounidense, debido a su peinado. Otros le demostraron su admiración y lo felicitaron por su nueva faceta actoral. El artista aprovechó su descanso del universo de la música, ya que hace pocos meses lanzó su disco \r\n11:11, para ampliar sus horizontes y desembarcar en el cine. Aunque no deja de lado su camino como cantante, y brinda algunos shows en Estados Unidos, está centrado en este nuevo desafío. Sus fans le transmiten la ansiedad por verlo en la pantalla gigante, y él se muestra agradecido por dar sus primeros pasos acompañado de dos reconocidas figuras de Hollywood. En la comedia romántica, \r\nLópez interpreta a una estrella pop que se entera, minutos antes de casarse con un músico de rock-interpretado por Maluma- en el Madison Square Garden, que él le fue infiel con su asistente. Para que sus cientos de fans no se den cuenta, elige al azar a un hombre de la audiencia para contraer matrimonio: un profesor de matemáticas que interpreta Wilson.  DAY ONE / DIA UNO [R] [R] @jlo Una publicación compartida de \r\n MALUMA (@maluma) el \r\n3 Oct, 2019 a las 10:47 PDT Adicionalmente, \r\nel portal Deadline describió el film como \"una combinación de \r\nUn lugar llamado Notting Hill y \r\nLa propuesta\". La película está basada en una novela gráfica de Bobby Crosby, y será dirigida por la estadounidense Kat Coiro. Se espera que el estreno sea durante el 2020, aunque todavía no hay fecha programada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/rob-lowe-escandalo-sexual-protagonizo-80-fue-nid2299864","date":"23  de octubre de 2019  • 17:04","title":"Rob Lowe, sobre el escándalo sexual que protagonizó en los 80: \"Fue lo mejor que me pasó en la vida\"","abstract":null,"author":"","key_words":"","body":"El \r\nvideo de \r\ncontenido sexual filtrado en el año \r\n1988, que pudo haber puesto en jaque la carrera de \r\nRob Lowe fue para el actor, contra todo pronóstico, \"lo mejor\" que le pasó \"en la vida\". En una reciente entrevista con el programa \r\nThe Jess Cagle Show, de SiriusXM, Lowe afirmó que no recuerda el escándalo como algo negativo y dice, en cambio, que fue una oportunidad para crecer y modificar conductas en el campo personal. Además, añade que pudo continuar abriéndose paso en Hollywood. \"Es lo mejor que me pasó. Honestamente, así lo creo, porque eso me ayudó a superar mi alcoholismo y la sobriedad me permitió casarme. Llevo casado 29 años y tengo dos hijos maravillosos, así que no creo que nada de eso hubiera ocurrido si no hubiese pasado por esa situación \", dijo el actor de 55 años. En 1988, el ex miembro del \"Brat Pack\" \r\nse grabó en dos videos que luego se filtraron teniendo relaciones sexuales con mujeres. En uno, el más polémico, se lo veía junto a dos jóvenes, una menor, de 16 años, y otra de 22. En ese momento, Lowe tenía 24, y el incidente tuvo lugar la noche antes de que hiciera una demostración de apoyo al candidato Michael Dukakis, en la Convención Demócrata de aquel año.  I WILL knock you out with my weightlifting gloves! #throwback Una publicación compartida de \r\n Rob Lowe (@roblowe) el \r\n22 Oct, 2019 a las 8:49 PDT El actor estadounidense conoció a las jóvenes esa noche a en una discoteca en Atlanta, Georgia. Después de mantener relaciones sexuales con él, éstas le habrían robado 200 dólares y escapado con las cintas mientras él se daba una ducha. La segunda cinta, grabada unos días antes de que Lowe viajara a Atlanta, incluía una interacción sexual de Lowe con un amigo y con otra mujer en la habitación de un hotel en París. En 1989, y con motivo de que los padres de la menor que aparecía en el primer video llevaron a Lowe a juicio, las dos cintas acabaron filtrándose y siendo distribuidas por todo el país. La leyenda de la pornografía Al Goldstein, que había emitido parte del segundo vídeo en su programa \r\nMidnight Blue, fue el responsable de que se vendieran a un valor de 29,95 dólares por copia. Tras estos hechos, la carrera cinematográfica de Lowe se detuvo y el actor recién regresó a la pantalla chica diez años después, en 1999, con el exitoso drama político \r\nThe West Wing.  It's time! Join me in Austin for @911LoneStar. Don't miss the two-night premiere, kicking off January 19 after the NFC Championship. #911Lonestar Una publicación compartida de \r\n Rob Lowe (@roblowe) el \r\n21 Oct, 2019 a las 6:20 PDT \"El problema era que no ganaba dinero con eso como hace todo el mundo ahora\", dijo Lowe en la entrevista, aludiendo a escándalos similares en los que otros famosos logran lucrar con la difusión de cintas pornográficas en las que aparecen. \"Fui demasiado estúpido\", apuntó. El actor de \r\nParks & Recreation presenta estos días un nuevo show en vivo, con el que recorrerá Estados Unidos hablando de los dos libros de memorias que escribió, los best-sellers \r\nHistorias que solo le cuento a mis amigos y\r\n Ama la vida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/maru-botana-conto-cual-es-gusto-se-nid2299886","date":"23  de octubre de 2019  • 16:31","title":"Maru Botana contó cuál es el gusto que se da con sus hijos","abstract":null,"author":"","key_words":"","body":"Maru Botana reveló detalles de su intimidad familiar en una entrevista radial, incluyendo el excesivo gasto que es motivo de discusiones frecuentes con su marido, Bernardo Solá. Durante su visita a \r\nModo Sábado (Radio Nacional), la cocinera y conductora sostuvo que no suele comprarse cosas para ella, pero que sí \r\nelige invertir en llevar de viaje a su numerosa familia. \"Gasto en viajes. Bernie me dice que estoy loca, pero no me importa\", admitió Maru, que es madre de siete hijos: Agustín, de 19 años; Lucía, de 17; Matías, de 15; Sofía, de 13; Santiago, de 12; Juan Ignacio, de 9 y María Inés, de 6. \"Somos nueve [en total], la plata se te vuela -añadió-. Son mis gustos salados. Yo no me compro carteras ni nada, ando en alpargatas y uso el mismo jean que tenía a los 15 años\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-llanto-rocio-marengo-chile-es-muy-nid2299859","date":"23  de octubre de 2019  • 16:14","title":"La angustia de Rocío Marengo, \"atrapada\" en Chile: \"Es muy duro todo lo que se vive acá\"","abstract":null,"author":"","key_words":"","body":"Radicada en Chile desde hace un tiempo, y tras \r\nel estallido social que ya dejó 18 muertos y más de 2 mil detenidos, \r\nRocío Marengo habló con \r\nIntrusos y, entre lágrimas, contó el difícil momento que está viviendo en el país vecino. Muy angustiada y, casi sin poder parar de llorar, la modelo que está trabajando en la cadena Univisión se quebró al saludar a Jorge Rial. \"Me emocioné al escucharlos, perdón. Si bien tengo amigas acá, es difícil estar sola, sin tu familia\", comenzó a relatar desde adentro de su auto. Con intenciones de alejarse del caos, la rubia confesó que tiene pensado regresar al país en las próximas horas. \"Ahora me estoy yendo al aeropuerto, voy a volver por unos días para estar más tranquila. Aunque no sé si mi vuelo va a salir, espero que sí\", agregó.  [R] Que pena tan grande querido Chile. - Deseo de corazón que todo se solucione pronto. - Fuerza #chile !. - #movilizarse #alzarlavoz #pacificamente #chileunido #sinviolencia #paz . -[R][R][R]. Una publicación compartida de \r\n Rocio Marengo Oficial (@marengorocio) el \r\n20 Oct, 2019 a las 1:09 PDT Tras cuatro días de toque de queda y las manifestaciones que no cesan, Marengo contó cómo es vivir en medio del conflicto. \"Ayer habló el presidente [Sebastián Piñera], parecía que iba a estar todo más tranquilo pero hoy siguen las manifestaciones. Es muy duro todo lo que se vive acá. Ya venían dándose manifestaciones, pero en horas se destruyó todo\". Y muy movilizada, señaló: \"Hace noches que no duermo. Si no escuchás la sirena de la ambulancia, escuchás tiros o el sonido de los helicópteros. No sé a dónde va a llegar todo esto. Por el miedo, no quiero ni salir a la calle\". \"Esto viene de siempre. La salud y la educación son carísimas acá. El pueblo chileno está muy unido. No es solo una clase social, todo Chile esta movilizado aunque la más perjudicada es la clase social media baja\", opinó al respecto. Y si bien aseguró que ella no vive en el centro de Santiago, en el día de ayer las manifestaciones ya estaban empezando a llegar a Las Condes, que es donde ella reside. \"Prendieron fuego edificios, saquearon negocios, es muy difícil estar acá. Vivir con tanta incertidumbre y tan lejos de mi familia es complicado. Como mi programa no está saliendo al aire (la conductora trabaja como panelista), quiero aprovechar para irme unos días y estar con mi mamá\", aseguró Marengo, que ya tenía planeado volver al país para las elecciones del próximo domingo.  Que linda entrevista nos dio el gran @benjavicunamori para #vivalapipol @chilevision !!!! #divertido #talentoso y muy amoroso!! . - Pacto de Fuga, 24 de octubre en todos los cines. - [R][R][R][R] Una publicación compartida de \r\n Rocio Marengo Oficial (@marengorocio) el \r\n17 Oct, 2019 a las 8:13 PDT Camino al aeropuerto, aunque sin saber si va a poder viajar, la argentina expresó: \"Me emociono porque al estar lejos, extraño mucho. Hasta por momentos me replanteo qué hago acá. Estoy muy triste por la situación\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/angel-de-brito-denuncia-axel-su-silencio-nid2299830","date":"23  de octubre de 2019  • 16:02","title":"Ángel De Brito sobre la denuncia contra Axel: \"Su silencio lo incrimina\"","abstract":null,"author":"","key_words":"","body":"Hace una semana se dio a conocer la \r\ndenuncia por abuso sexual contra\r\n Axel, realizada por una mujer en la provincia de Río Negro.\r\n Ángel de Brito fue una de las voces que\r\n opinó sobre el tema y fue contundente con su postura. A través de las historias de \r\nInstagram, el periodista afirmó: \"Pienso que\r\n su silencio lo incrimina\". Primero fue su compañera en el jurado del \"Súper Bailando\", \r\nPampita Ardohain, quien opinó sobre \r\nla denuncia contra el autor de \"Celebra la vida\". La conductora criticó la actitud de las fanáticas del cantante: \"Vi muchos comentarios de las fans de Axel, que decían: 'Se quiere hacer famosa, ¿por qué lo dice ahora?'; y la verdad que venimos diciendo desde principio de año que las víctimas no dicen que fueron acosadas o violadas en el momento, muchas no se animan a contarlo nunca en sus vidas\r\n y muchas lo dicen cuando son adultas\". Ahora, quien emitió su opinión fue De Brito, quien fue consultado en su clásica sección \"Ángel responde\". Uno de sus seguidores le preguntó: \"¿Qué pensás sobre lo de Axel?\", y ahí fue cuando el periodista comentó: \"Que su silencio lo incrimina\". Hasta el momento, el cantante no hizo ninguna declaración sobre la acusación en su contra. Por eso, el conductor de \r\nLos ángeles de la mañana remarcó que, a su entender, esa actitud lo desfavorece.  El 17 de octubre, una mujer -que se mantiene en el anonimato para resguardar su identidad-asentó una denuncia contra el cantante por abuso sexual simple en la justicia de Río Negro. Según el relato de la denunciante, el hecho habría ocurrido en 2017. Antes de conocerse la noticia, Axel ya había protagonizado \r\nun confuso episodio con Tini Stoessel en el\r\n Festival Únicos, en Madrid. Luego, la periodista Paula Galloni contó que sufrió una situación de \"acoso\" por parte del intérprete en el marco de una entrevista, once años atrás. En tanto, el abogado de la denunciante, José D'Antona, \r\nle confesó a LA NACIÓN que podrían haber más víctimas: \"Otras mujeres se comunicaron con nosotros. Si terminarán haciendo las denuncias o no, no lo sabemos, pero en principio ellas nos buscaron. Nosotros no estuvimos en la búsqueda de ninguna víctima\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/bajofondo-presenta-aura-su-nuevo-disco-como-nid2299863","date":"23  de octubre de 2019  • 15:23","title":"Bajofondo presenta Aura, su nuevo disco: cómo lo grabaron entre Los Ángeles, Montevideo y Buenos Aires","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"\"Onírico, surreal y mágico. La psicodelia es volar sin ataduras\", describe \r\nGustavo Santaolalla para descifrar el nuevo territorio musical que explora\r\n Bajofondo en su último disco, \r\nAura. El sucesor de \r\nPresente (2013) suma pulsos ancestrales y un ambiente más eléctrico que sus anteriores trabajos. \"Este álbum radicaliza más nuestro sonido\", aclara el productor, antes del concierto que \r\nel grupo realizará el viernes en el Teatro Opera. Hacía mucho tiempo que la banda integrada por Gustavo Santaolalla, Luciano Supervielle, Javier Casalla, Martín Ferrés, Adrián Sosa, Gabriel Casacuberta, Vero Loza y Juan Campodónico \r\nestaba parada por los compromisos de cada uno. Finalmente los astros se alinearon y los músicos de Bajofondo se reunieron nuevamente en Montevideo. \"Nos tuvimos que hacer tiempo para grabar este disco. Fue como una misión. No teníamos el presupuesto de la compañía, pero necesitábamos hacerlo, necesitábamos mantener encendida la llama de este grupo\", cuenta Juan Campodónico, el otro productor y fundador del proyecto.  Durante cinco días los músicos de Bajofondo se juntaron a improvisar en el estudio de grabación de Campodónico en Montevideo. Fueron sesiones intensas, casi sin descanso, tocando sobre aquellos bocetos de temas que aportó cada integrante vía mail. A partir de una primera selección de esas ideas musicales se lanzaron a improvisar, hasta encontrar la sonoridad definitiva de esas trece nuevas composiciones que integran el álbum, donde destacan \"Caminé\", una canción de giros pop con destino de hit, y \"A tiempo\", junto a la ascendente banda mendocina Usted Señálemelo.  \"Nos metimos a hacer un disco con nada. No estaban las composiciones, ni la pre-producción que tiene un disco y solo contábamos con un par de ideas muy rústicas. Estábamos ahí las personas cara a cara y tuvo algo muy lindo plasmar eso y encender el espíritu de nuestro disco. Ese arranque fue muy básico. Gus trajo lo psicodélico y nos pasaba links de bandas para escuchar, desde los Byrds a The United States of America. No es que tomamos cosas de ahí, sino el espíritu y la sensación que tenía esa gente cuando hizo esa música psicodélica\".  Ensayando con @bajofondo_oficial en el @aaciculturalinglesa para el 25 de Ocubre @teatroopera_ nuevo disco #aura Una publicación compartida de \r\n Gustavo Santaolalla (@gustavosantaolalla) el \r\n9 Oct, 2019 a las 3:30 PDT La combustión mágica de volver a tocar todos juntos se fusionó, antes de cada improvisación, con el ritual de Santaolalla de leer los textos de Florencio Parravicini, una suerte de Nostradamus local de la década del treinta. Las profecías de Parravicini funcionaron como disparador para el viaje psicodélico que alumbra el nuevo disco y que comienza precisamente con uno de sus enunciados: \"La música eléctrica será en conjunción con la negra\". \"Parravicini tenía profecías muy precisas. Hay varias que usamos en el disco. En 'Virgen del Sol' quedó una que dice: \"Latinoamérica presto se arrancará la capucha del poder y verá\". Justamente estamos en un momento clave de América Latina, donde hay unas figuras bastante siniestras y hay una necesidad de cambio importante. Lo loco es que cuando grabamos todo esto no estaba tan manifestado, pero hoy en día se vuelven más vigentes esas palabras. Eso le da a este álbum algo muy especial\".  Ese elemento mágico que impregna el nuevo sonido de la banda llegó después de muchos años de búsqueda. \r\nAura marca otra faceta del grupo y la posibilidad de nuevos horizontes sonoros. Santaolalla sostiene: \"Siempre seguimos buscando. Nuestra intención con Bajofondo era hacer una música que reflejara quiénes somos nosotros y de donde venimos, que tuviera un estilo nuestro. Creo que lo conseguimos\".  ."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/pequena-victoria-quien-es-verdadero-padre-vicky-nid2300054","date":"24  de octubre de 2019  • 01:31","title":"Pequeña Victoria: ¿quién es el verdadero padre de Vicky?","abstract":null,"author":"","key_words":"","body":"En su preocupación por sacar a \r\nRocío (Evis Afanador) de la prostitución,\r\n Bárbara (Natalie Pérez) se enfrenta a su facilitador \r\nJosé (Fabio Di Tomasso). Consigue que este deje en paz a su amiga por un momento, pero al mismo tiempo despierta en él un deseo de venganza que apunta directo a Victoria. Amparada por las chicas de Casa Diana, Rocío encuentra por primera vez en años un lugar seguro donde vivir y se le pinta en la cara, por primera vez en muchos años, una sonrisa de tranquilidad. Pero ante la perspectiva de un nuevo desarraigo, la chica necesita su ropa, las fotos de su familia, todas sus pertenencias que todavía están en el departamento donde se prostituía.  Las chicas quieren ayudar a Rocío y se enfrentan a José, pero él termina haciendo la peor amenza [R][R] #PequeñaVictotoria A post shared by \r\n Pequeña Victoria (@victoriatelefe) on \r\nOct 23, 2019 at 7:10pm PDT Así, con la intención de recuperar sus pertenencias, Bárbara arma un grupo para ir a buscar las cosas. Son de la partida \r\nJazmín (Julieta Díaz),\r\n Emma (Mariana Genesio), Rocío, Barbi, \r\nPía (Romina Escobar) y Violeta (Sofía Dieguez). Lo que no esperan es que antes de irse irrumpa en el lugar José. Después de un forcejeo, lo que confirma el carácter violento del abusador, antes de que el grupo se vaya suelta la frase fatal: \"¿Y si Victoria es mi hija? Estaba pensando en fechas y esas cosas, voy a pedir un ADN\". Las palabras de José quedan retumbando en la cabeza de todas, y especialmente en la de Bárbara que, a partir de ese momento, se niega a hablar del tema con el resto. Incluso le provoca otro enfrentamiento con Jazmín ¿Negación o la aceptación de que realmente puede ser una posibilidad?  Selva solo quiere un poco de rock and roll en su vida [R][R] y fue a buscar a la persona indicada para que la saque a bailar [R][R][R][R] #PequeñaVictoria A post shared by \r\n Pequeña Victoria (@victoriatelefe) on \r\nOct 23, 2019 at 7:20pm PDT En la lista de más arriba falta \r\nSelva (Inés Estévez), y es que la conductora de Uber tiene cada vez menos interacción con el resto de las mamás, por estar sumida en sus propias dudas. Sin saber todavía qué hacer con su esposo \r\nMario (Jorge Suárez), y con muchas dudas sobre qué hacer con lo que siente por \r\nJuan Pablo (Nacho Pérez Cortés), Selva es casi un fantasma. Una sola cosa tiene clara: lo que sintió en el cuerpo y en el alma cuando tuvo sexo por primera vez con Juan Pablo es algo a lo que no está dispuesta a renunciar, y sabe que Marito no se lo puede dar. Por eso, y a pesar de haber decidido no verlo más, sobre el final del capítulo corre a los brazos de su amante. \"Yo no sabía lo que era dar besos así, no los conocía y ahora no puedo parar. Siento como un fuego, como una cosa que me arde y me sube a la cabeza y no paro de pensar: ¿qué es?\", pregunta ella ingenua, aun cuando muy dentro de sí ya sabe la respuesta."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/denunciaron-felipe-pettinato-abusar-sexualmente-menor-nid2300036","date":"24  de octubre de 2019  • 01:06","title":"Denunciaron a Felipe Pettinato por abusar sexualmente de una menor","abstract":null,"author":"Mariano D'Andrea","key_words":"","body":"Felipe Pettinato fue \r\ndenunciado ante la Justicia por un supuesto \r\nabuso sexual simple a una \r\nmenor de 14 años. La denuncia fue realizada por la madre de la adolescente, quien era hermanastra de la actual pareja del bailarín, Sofía Colasante. Según denunció Paula, la madre de la adolescente, el hecho ocurrió el 8 de marzo de 2018 a las 2 de la madrugada en la casa de su familia, en la que Pettinato se encontraba viviendo circunstancialmente con su pareja. En esa ocasión, él habría tocado a la menor en sus glúteos y vagina, mientras ella estaba recostada en un sillón. \"El aprovechamiento de la nocturnidad, de la soledad en la que se encontraba mi hija y de su inmadurez sexual, le permite perpetrar su conducta abusiva garantizándose de esa manera el silencio de la víctima, quien se quedó absolutamente paralizada\", indicó la mujer en su declaración. En su relato, la denunciante cuenta que luego de que la menor hablara sobre lo sucedido, se reunieron con Pettinato para pedirle explicaciones. Frente a esta situación, según consta en la presentación, él \"se pone visiblemente nervioso, se ruboriza, pero dice no recordar nada\". \"No lo niega, pero refiere: \"¿Yo hice eso?\". Mi hija nuevamente se angustia notablemente\", aseguró la mujer, que actualmente se encuentra separada del suegro de Pettinato. La mujer también indicó que demoró en formular la denuncia porque necesitaba como madre tener la seguridad de que su hija \"iba a poder enfrentar un proceso difícil\", y además refirió que sufrió amenazas por parte de la actual pareja de Tamara, la hermana de Felipe Pettinato. Según confirmó a \r\nLA NACION el abogado de la víctima, Andrés Bonicalzi, la denuncia fue realizada hace 20 días ante la Fiscalía de Género de Vicente López. El letrado reveló además que a la menor se le realizó una entrevista psicológica para determinar si se encuentra en condiciones de brindar declaración. \"\r\nPrima facie se determinó que el relato resulta coherente y verosímil. Por otro lado, está la declaración de la víctima y se ordenaron pericias psicológicas y psiquiátricas para Felipe Pettinato y solo psicológica para la víctima. En este último caso, habrá sido para advertir indicadores de abuso sexual, y en el caso del acusado, para analizar el desarrollo de su psico-sexualidad y determinar grados de desviación sexual o grado de morbosidad\", informó Bonicalzi. La noticia fue dada a conocer por la periodista Maite Peñoñori en CNN Radio. Luego, la periodista compartió en su cuenta de Twitter la denuncia de la madre de la menor. El 8 de marzo de 2018, aproximadamente a las 2 AM, época de receso escolar, mientras mi hija se encontraba chateando con su teléfono celular, semirecostada en posición decúbito lateral sobre un sillón ubicado en el living del departamento en el que vivíamos, cito en (...) Vicente López, el señor Felipe Pettinato, quien vivía en aquel entonces con nosotros, se desplaza desde su cuarto hasta el living donde estaba mi hija, y de manera intempestiva y sin que ella tenga la más mínima posibilidad de advertirlo, con su mano le agarra fuertemente sus glúteos realizando un tocamiento también sobre su vagina. Realiza dichos tocamientos por encima de su ropa, y se dirige sin emitir sonido alguno hasta una canasta donde guardábamos diferentes bebidas alcohólicas, para poner unas medidas de una de esas bebidas en un café que se había preparado. Canasta que se encontraba a unos tres metros del sillón. El aprovechamiento de la nocturnidad, de la soledad en la que se encontraba mi hija y de su inmadurez sexual, le permite perpetrar su conducta abusiva garantizándose de esa manera el silencio de la víctima, quien se quedó absolutamente paralizada. Tras servirse las bebidas alcohólicas de referencia, retorna a su cuarto. Durante los siguientes días, semanas y meses, mi hija no nos contó nada. Con el tiempo, nos refirió que no lo había hecho antes por vergüenza, miedo y porque quería evitar que se generen problemas en la familia. Pero si bien ella no había verbalizado nada, hubo diversos cambios de conducta que sufrió a partir de ese momento. A modo de ejemplo, mi hija siempre había sido una alumna excelente, con un buen desempeño académico. Sin embargo, el ciclo lectivo del año 2018 fue desastroso. Se llevó 9 materias, algo que nunca le había sucedido. Asimismo, se la veía muy triste, deprimida. Engordó mucho en relación al peso que tenía con anterioridad al momento del abuso. Y si bien con posterioridad al hecho descrito, Felipe no continuó viviendo con nosotros, él seguía viniendo al departamento porque continuaba su relación con Sofía. Cuando eso sucedía, notábamos que ... trataba de evitar estar cerca de Felipe, en la medida en que eso le era posible. Más allá de estas conductas, ni Sergio, ni mi hijo, ni yo sabíamos del hecho de abuso sexual que había tenido a mi hija por víctima. Ella termina revelándolo algunos meses después. Debido a su repentino bajo rendimiento escolar, procuramos que ... se entreviste con una psiquiatra, suponiendo se podía tratar de un diagnóstico de ADD (Desorden de Déficit de Atención). La psiquiatra que interviene es la doctora ..., quien también fue psiquiatra de Felipe por poco menos de un año. La doctora nos indica que lo que en realidad advierte en ... es una marcada angustia y altos índices de ansiedad. Es así que el viernes 7 de diciembre de 2018, al volver de una sesión con la psiquiatra, mi hija nos cuenta en el departamento, a Sergio y a mí, lo que le había sucedido aquel 8 de marzo de 2018 en manos de Felipe. Nos relata entre llantos, con absoluto detalle, todo lo que le había sucedido. La angustia asociada a ese relato de abuso derivó en la inmediata contención por parte de la suscripta. Al día siguiente tomamos la decisión de hablar con Felipe. Nos reunimos con Felipe y le comentamos lo que ... nos había dicho. Se pone visiblemente nervioso, se ruboriza, pero dice no recordar nada. No lo niega, pero refiere: \"¿Yo hice eso?\". Mi hija nuevamente se angustia notablemente. Desde ese momento, tomo la decisión de prohibirle el ingreso a mi casa a Felipe. (...) Sofía, pese al hecho relatado, continuó siendo pareja de Felipe hasta el día de la fecha. (...) Demoré algún tiempo en formular la siguiente denuncia por dos razones: la primera, porque necesitaba como mamá tener la seguridad de que mi hija iba a poder enfrentar un proceso difícil como es el que estamos encarando, y por otro lado, porque me encuentro amenazada por el señor Vladimir Belosloudtsev, pareja de Tamara Pettinato, hermana de Felipe."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/argentina-tierra-amor-venganza-mecha-saca-unas-nid2299989","date":"24  de octubre de 2019  • 00:44","title":"Argentina, tierra de amor y venganza: Mecha saca las uñas y convence a Torcuato de que asesine a Raquel","abstract":null,"author":"","key_words":"","body":"Este miércoles, en \r\n\r\nArgentina, tierra de amor y venganza los protagonistas y los malvados de la historia deberán enfrentar a la Justicia para contar qué saben sobre las crímenes que Lucía (Delfina Chaves) reveló en su libro. Torcuato (Benjamín Vicuña) y\r\n Alicia (Mercedes Funes), por ejemplo, recibieron varias citaciones de la Justicia para responder en causas abiertas sobre \"trata de blancas\", amenazas y agresiones leves. En realidad, es solo una punta del iceberg de los negocios turbios y los crímenes que llevó a cabo Ferreira, pero sumado a la serie de traiciones que sufrió en los últimos días, estas citaciones hacen que se sienta acorralado. Encerrado en su estudio, \r\nTorcuato se niega a hablar con su hermana, pero sí atiende a \r\nMecha (Soledad Fandiño). La maquiavélica bataclana está dispuesta a llevar adelante un plan para sacarse de encima a \r\nRaquel (China Suárez), y para eso necesita aliarse con Ferreyra. Por eso, aprovecha la desesperación del hombre para ganar un lugar de confianza y convencerlo de que debe asesinar a la polaca.  Raquel también fue citada para que cuente su versión de los hechos: cómo fue engañada para venir a la Argentina para casarse con un hombre que no existía, cómo fue obligada a prostituirse y de qué manera \r\nTrauman (Fernán Mirás) la amenaza desde el comienzo con hacerle daño a su familia si abandona el burdel. Cuando Trauman se entera de que piensa decirle todo a la policía, amenaza con matar a su hermana\r\n Alenka (Lourdes Mansilla), pero la polaca sigue convencida sobre lo que tiene que hacer. Esta situación genera una nueva discusión entre \r\nHelga (Daryna Butryk) e \r\nIvonne (Andrea Frigerio) sobre cuáles deben ser los pasos que la polaca debe seguir.  En el conventillo, \r\nAnna (Candela Vetrano) intenta convencer a \r\nManuel (Diego Domínguez) de que convenza a \r\nGallo (Matías Mayer) de que se involucre con \r\nPirucha (Andrea Rincón). La mujer sabe que su prima está enamorada de un hombre casado y quiere que se lo saque de la cabeza; lo que no sabe es que ese hombre es su marido. Carmen (Maite Lanata), a su vez, sigue impresionada por lo ocurrido la noche anterior: su padre asesinó frente a sus ojos al hombre que regenteaba el prostíbulo en el que ella vivió de niña con su madre y que terminó violándola. \r\nJulián (Tomás Kirzner) intenta acercarse nuevamente a ella y le pide que confíe en él, y aunque a ella le cueste creer en los hombres, decide darle una oportunidad.  En tanto, \r\nBruno (Albert Baró) y \r\nLucía (Delfina Chaves) siguen coqueteando, a pesar de que el muchacho español está comprometido con la mujer que lo acompañó durante todo este tiempo, \r\nFrancesca (Malena Sánchez). Justamente, cuando están a punto de besarse, llega la muchacha junto a su hermano para contarles que el día anterior entró Trauman al conventillo para matar a \r\nAldo (Gonzalo Heredia).  Más tarde, Lucía le asegura a \r\nLidia (Minerva Casero) que nunca haría nada para lastimar a Francesca, a pesar de que su hermana insiste en que todos saben que Bruno y ella están enamorados. Otra vez es la misma Francesca la que interrumpe la situación, pero no es para hablar sobre eso, sino para contarles que abrieron una investigación por el libro que Lucía escribió y que por eso las dos hermanas Morel deben ir también a declarar. Aldo, a su vez, vuelve a decirle a su amigo español que no va a soportar que haga sufrir a su hermana. \"Si sentís algo por Lucía, decíselo a mi hermana. Dejala libre, ella es joven\", le aconseja. Luego le deja en claro que si Francesca sale lastimada, la amistad entre ellos se va a romper.  En el burdel, \r\nBasualdo (Mateo Chiarino) le cuenta a Mecha que Trauman piensa dejar encerrada a Raquel mientras todos los demás van a declarar. Ella, le brinda esa información a Torcuato y lo convence de que mande a sus hombres a asesinarla. Efectivamente, a la hora de realizar su declaración, Basualdo encierra a la polaca, y Mecha lo distrae para que puedan entrar al burdel sin problemas. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/murio-antonio-caride-el-galan-recio-de-la-tv-de-los-ochenta-nid2299955","date":"24  de octubre de 2019","title":"Murió Antonio Caride, el galán recio de la TV de los ochenta","abstract":null,"author":"Pablo Gorlero","key_words":"","body":"Durante la década del 80 su imagen era moneda corriente en las revistas de espectáculos, sobre todo en las dedicadas a la televisión como TV Guía, TV Todo o TV Semanal. \r\nAntonio Caride era del grupo llamado \"Los Galancitos\" y su porte de galán recio le abrieron enseguida un lugar en la televisión para convertirlo en una figura de las telenovelas durante esa década y parte de los noventa. Anteayer, después de ver el superclásico Boca-River, se acostó y no se despertó más. Tenía 71 años aunque parecía de 50 y pico. Siempre le gustó entrenar y hacer deportes. Pero este año sufrió varias pérdidas cercanas. Hace unos ocho meses murió su padre y hace menos de una semana murió Carlos, su hermano menor. Tal vez la tristeza lo sobrepasó. Su nombre real era Antonio Salvador Cammarata y llevó adelante una amplia y reconocido paso por la TV, el cine y el teatro argentino.  Su mayor trayectoria fue en la televisión local, donde protagonizó, coprotagonizó o formó parte de elencos de grandes sucesos. Su trabajo en \r\nChau, amor mío (1979), junto a Soledad Silveyra, Arturo Puig y Raúl Rossi, le abrió el camino en el medio. Luego siguieron tiras de mucho éxito como \r\nQuiero gritar tu nombre (1981), \r\nUn callejón en las nubes (1982), \r\nRebelde y solitario (1982), \r\nMi nombre es Lara (1983), \r\nAmanda (1983), \r\nAmo y señor (1984), \r\nLibertad condicionada (1985), \r\nIncreíblemente sola (1985), \r\nExtraños y amantes (1985), \r\nEl camionero y la dama (1985), \r\nEstrellita mía (1987), \r\nGrecia (1987), \r\nQuiero gritar que te amo (1990), \r\nEl árbol azul (1991), \r\nPrincesa (1992), \r\nMicaela (1992), \r\nMontaña rusa, otra vuelta (1996), \r\n90 60 90, modelos (1997), \r\nRicos y famosos (1996),\r\n Salvajes (1999), \r\nSon amores (2002) y \r\nFloricienta (2004). También participó en muchas comedias y unitarios como \r\nGalería, \r\nLas 24 horas, \r\nComo pan caliente, Amigos son los amigos, Las mellizas Rivarola y \r\nRebelde Way, \r\nSeñoras sin señores, Sueltos, Sin código, El mago y \r\nLos especiales de ATC, entre otros. Entre sus últimos trabajos teatrales se encuentran \r\nEspaña canta y ríe, bajo la dirección de Ernesto Raso Caprari, y \r\nTres hermanos, con dirección de su gran amigo Roberto Ibáñez. También formó parte de los elencos de las obras \r\nEl graduado, con Nacha Guevara, \r\nLos galancitos, locos, lindos y solteros  y \r\nEl debut de la piba, sólo por citar algunas. En cine participó de \r\nEl hijo de la novia, \r\nDelito de corrupción, \r\nEnfermero de día, camarero de noche, \r\nProntuario de un argentino, \r\nSolo y conmigo, \r\nCondón Express y \r\nCapital (todo el mundo va a Buenos Aires), entre otros films. Estuvo casado durante varios años con Patricia Palmer. Fue un actor muy querido por sus colegas y por sus compañeros técnicos, ejerció la docencia y en los últimos tiempos estaba preparando su regreso a la actuación con una obra teatral. La despedida y el entierro se llevará a cabo hoy, a las 13, en el Cementerio Parque Recoleta (Km. 44, Panamericana, ruta a Pilar). "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/la-cruda-voz-de-los-marginados-nid2299952","date":"24  de octubre de 2019","title":"Stand up villero: la cruda voz de los marginados","abstract":null,"author":"Diego Batlle","key_words":"","body":"Damián, Seba y Germán son tres cómicos que hacen stand up en bares y teatros. Hasta aquí nada excepcional. Sin embargo, los tres jóvenes viven en barrios populares del conurbano y es precisamente la realidad -cruda, desgarradora- de esas zonas la que describen en cada uno de sus monólogos, en los que se meten con cuestiones extremas, la delincuencia, las drogas, el aborto, la corrección política, los prejuicios sociales y las diferencias de clase. El documental de Jorge Croce pendula con más aciertos que carencias entre sus historias de vida, sus dinámicas familiares y sus actuaciones sobre los escenarios para trazar esos caminos de búsquedas artísticas, de superación y en varios casos también de redención. \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/exilio-en-africa-un-documento-revelador-nid2299951","date":"24  de octubre de 2019","title":"Exilio en áfrica: un documento revelador","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"La historia que cuenta este documental es muy interesante. A fines de los 70, un grupo de argentinos exiliados en Europa decidió instalarse en Mozambique para colaborar con el nuevo rumbo de un país que durante muchos años fue colonia portuguesa y recién en ese entonces declaraba su independencia. Los testimonios de nueve de esos profesionales que se establecieron en un lugar que les resultaba ajeno en términos culturales, y que además sufría el cimbronazo de una guerra civil, conviven en armonía con un material de archivo revelador. Ese grupo cooperó en la edificación de un Estado socialista liderado por Samora Machel y orientado a \"crear un campo de educación política y descolonización mental\". \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/el-rocio-denuncia-y-belleza-nid2299950","date":"24  de octubre de 2019","title":"El rocío: denuncia y belleza","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"El rocío, dirigida por Emiliano Grieco, quien también escribió el guion junto con Bárbara Sarasola Day, está en constante lucha entre una ilustración del mensaje sobre las consecuencias para la salud del uso de agroquímicos y la confianza en comunicarlo a través del relato de ficción sobre una madre dispuesta a todo para salvar a su hija enferma. La película termina siendo un poco esquemática en su afán de denuncia, pero cuando se concentra en la relación entre la joven madre y su hija consigue momentos de belleza. Así, le da un marco muy humano al retrato sobre cómo la desesperación influye en las decisiones que toma la protagonista, una mujer con total autonomía, a pesar de las circunstancias que la rodean. \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-trece-prepara-su-2020-con-cambios-ficciones-y-concursos-nid2299949","date":"24  de octubre de 2019","title":"El Trece prepara su 2020 con cambios, ficciones y concursos","abstract":"Para los primeros meses del año habrá una reorganización de sus tardes, y se preparará una ficción con casos reales de femicidios","author":"Pablo Montagna","key_words":"","body":"A mediados de octubre, se realizó una reunión muy esperada por los integrantes y la producción de \r\nEl diario de Mariana, teniendo en cuenta los rumores que se corrían hace meses del fin del programa de Fabbiani, que aumentaron tras unos dichos de Mirtha Legrand, quien además de poner en duda su continuidad en el verano, contó que le habían ofrecido ocupar el espacio que iba a dejar vacante \r\nEl diario de Mariana. Esa charla descontracturada -de la cual después la diva se arrepintió- generó una gran polémica, ya que varios de los integrantes del ciclo de Fabbiani, se enteraron por televisión que se quedaban sin programa. Ese mismo 14 de octubre se hicieron dos reuniones con la producción, panelistas, cronistas, la misma Fabbiani y la cabeza de la producción del programa: Lucas González. Allí les confirmaron que el 30 de diciembre llega a su fin el ciclo -aunque el viernes 20 de diciembre sería la última transmisión en vivo-. De esta manera, el equipo de panelistas queda liberado para otros proyectos, ya que sus contratos son hasta fin de año. Según pudo saber LA NACION, por el momento no hay reemplazo para \r\nEl diario de Mariana ni en enero y ni en febrero, ya que por una cuestión presupuestaria piensan en otras opciones para encarar el verano y salir con más fuerza a fines del primer trimestre de 2020. Es decir que, en principio, estirarán algunos de los ciclos del mediodía y la tarde mientras que otros sufrirán cambios de horarios. Con esta estrategia El Trece pasará el verano y en marzo hará un relanzamiento de su grilla. Mientras tanto contaría con una extensión del noticiero del mediodía, \r\nEl Zorro y los ciclos \r\nCorte y confección y \r\nEl gran premio de la cocina. Por otro lado, les solicitó a varias productoras, como Mandarina TV, Laflia y Boxfish, ideas y formatos para renovar las tardes de su pantalla desde marzo-abril. Una de las opciones que están analizando es tener un ciclo diario de actualidad enfocado en casos policiales, algo que rinde mucho en los magazines en general. Por otro lado, quedó descartado que \r\nLos ángeles de la mañana pase a la tarde o tenga una segunda edición vespertina, sin embargo lo que están viendo es extender su horario hasta las 13 y, tras su emisión, poner el \r\nNoticiero Trece. Más allá del final del magazine, Fabbiani tiene aún pendiente ver qué ciclo hará en El Trece, ya que seguirá ligada a la pantalla que dirigen Adrián Suar, Pablo Codevilla y Coco Fernández. Lo que se sabe hasta ahora es que será un programa semanal y que esta vez se tratará de un ciclo de juegos. Por otro lado, El Trece tiene pensado para el primer semestre de 2020, poner al aire el unitario de la productora de Adrián Suar junto a The Disney Company LatAm Femicidios. La misma será una ficción unitaria que tendrá entre 10 y 15 capítulos. Las historias se enfocarán en representar los casos de violencia hacia las mujeres que conmovieron a la opinión pública en las últimas décadas. Algunos de los que podrían tratarse en la ficción son los de Alicia Muñiz, María Soledad Morales y Wanda Taddei, entre otros casos. Con libros de Leandro Calderone -autor que suele trabajar con la productora de Adrián Suar- e investigaciones de la periodista Soledad Vallejos. Con respecto al elenco de la versión argentina, se supo que serán rotativos y los archivos periodísticos tendrán gran importancia en toda la serie para la recreación de los casos. También habrá testimonios reales y asesoría aportada por abogados y familiares. Por otra parte, fuentes de la productora sostuvieron que cada programa puede tener de dos a cuatro nombres famosos en su primera etapa, porque el título definitivo recién se resolverá en el tramo final. El miércoles 30, en tanto, llegará \r\nTu parte del trato, miniserie de ocho episodios protagonizada por Nicolás Cabré, Jazmín Stuart y Eleonora Wexler."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/leon-benavente-canciones-al-fracaso-de-la-vida-madura-nid2299946","date":"24  de octubre de 2019","title":"León Benavente: canciones al fracaso de la vida madura","abstract":"vamos a volvernos locos: \"Cuatro monos\", \"Amo\", \"No hay miedo\", \"Como la piedra que flota\", \"La canción del daño\", \"Ayer salí\", entre otros","author":"Alfredo Sainz","key_words":"","body":"León Benavente no existe. El nombre de esta banda española no hace alusión a ninguna persona sino que surgió de la autopista -una de las más peligrosas de España, con récord de accidentes- que une a las ciudades de León y Benavente. Casi igual de inquietante que la ruta es el tercer disco de estos cuatro músicos que desde hace años funcionan como el grupo soporte de Nacho Vegas y cada tanto se animan a romper el cordón umbilical con el cantante asturiano. Lo más destacado de Vamos a volvernos locos son las letras que no le cantan a la alegría de la juventud sino al desconcierto de la madurez. Lo que sobrevuela las diez canciones del disco es un sentimiento de alguna manera perturbador, con una sensación de que con la omnipresencia de las redes sociales todos terminamos viviendo las vidas ajenas como una propia. \"Diciembre de repente y ni te has enterado. Así pasan los días, así te olvidas de la muerte. Y nadie que conoces está realmente bien. Esto que nos han vendido no sabemos lo que es\", cantan en \"La canción del daño\". Lo interesante de este grupo español es su foco obsesivo en las perturbaciones de personas que ya han vivido y que, casi siempre, fracasaron. Aunque con inteligencia le huyen a la autoflagelación oscura y proponen... bailar. \r\nNuestra opinión: muy buena."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/un-grupo-de-pura-expresion-tanguera-nid2299945","date":"24  de octubre de 2019","title":"Franz: un grupo de pura expresión tanguera","abstract":"Franz: \"Pourquoi tu te leves\", \"El cartel de Juárez\", \"Ciudad triste\", \"Argentinos en Europa\", \"Holograma\", \"Hombre de tango\", \"Oblivion\", y otros ,Franz","author":"Mauro Apicella","key_words":"","body":"Aguien dijo sobre este disco: \"Lo bueno es que no se parece a Piazzolla\". Si la virtud queda definida en una afirmación con la palabra \"no\", seguramente nos dejará muchos interrogantes. Pero es parte de una verdad que el tango lleva consigo desde hace tiempo. El disco de Franz (el nombre surge de los apellidos de Daniel Falasca, Mariano Rey, Pablo Agri, Marcelo Nisinman y Cristian Zárate) no suena a Piazzolla. En todo caso, tiene en su intención la espontaneidad y la intrepidez de Piazzolla en el Octeto Buenos Aires y, sobre todo, de Horacio Salgán en el Quinteto Real. En este CD hay bellísimos arreglos de tradicionales (\"Pablo\", \"La puñalada\") y muy interesantes temas de los mentores del proyecto, Nisinman y Zárate. Tal vez no haya que hablar de un nuevo tango sino de aquel que sigue su curso histórico y suena con lo que hoy los compositores y arregladores tienen para decir. La novedad no debe ser siempre una condición, más aún cuando esa necesidad viene como imposición y no como estado natural del desarrollo artístico. El valor de una música bien hecha tiene más proyección a futuro que una simple novedad del momento."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/para-almas-que-piden-mucho-y-rapido-nid2299944","date":"24  de octubre de 2019","title":"Foals: para almas que piden mucho y rápido","abstract":"Part 2: \"Red Desert\", \"The Runner\", \"Wash Off\", \"Black Bull\", \"Like Lightning\", \"Dreaming Of\", \"Ikaria\", \"10000 Feet\", \"Into the Surf\", entre otros","author":"Franco Varise","key_words":"","body":"Energía arrolladora. Foals es una banda que contra muchos pronósticos sigue logrando mantener un nivel de producción admirable: dos discos en 2019 (Part 1 Everything Not Saved Will Be Lost y, ahora, Part 2). Y lo que podría haberse transformado en un desastre por la exigencia creativa y la necesidad de ocupar casilleros en el mainstream, superó las expectativas. El pop y el rock se combinan con ese pulso siempre a tempo de running con toques más salvajes. La banda había descrito a estos discos de 2019 como \"dos mitades del mismo relicario\" y la realidad es que es interesante que las obras se ajusten a esa caracterización. En Part 2, aparece un poco más el rock de guitarras modernas que en el primero se extrañaba un poco. La voz de Yannis Philippakis suena urgente por lo menos hasta la mitad del disco de diez canciones. Una muestra es \"Black Bull\" donde entran en una dinámica punk, desesperada y existencial para romper un poco con esa postura anabolizada y limpia. En \"Like Lightning\" juegan un poco a Jack White con la voz siguiendo un riff distorsionado, mientras que al track siguiente \"Dreaming of\" regresan a una meseta más tranquila, aunque nunca dejan de captar con sonidos y melodías. Foals superó la prueba. \r\nNuestra opinión: muy buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/grabacionesbajofondo-emprende-un-viaje-a-la-psicodelia-de-los-setenta-nid2299943","date":"24  de octubre de 2019","title":"Bajofondo emprende un viaje a la psicodelia de los setenta","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"La música eléctrica será en conjunción con la negra\". La voz de Gustavo Santaolalla trae al presente la profecía escrita por Florencio Parravicini en 1936. Esta suerte de Nostradamus argentino de comienzos del siglo veinte funcionó como inspiración y guía del nuevo disco de Bajofondo bautizado \r\nAura. El título con un doble juego de sentidos -la voz criolla de ¡Aura! y la irradiación luminosa inmaterial que rodea a ciertos seres- sirve como metáfora de un álbum que funciona como un traspaso a otro umbral sónico mucho más psicodélico. Pasaron seis años desde la edición de su último disco Presente. El nuevo material está impregnado del rayo misterioso de Parravicini. Con ese tótem esotérico y una larga lista de referencias del flower power de los setenta, el grupo se lanzó a improvisar en intensas sesiones en Montevideo. Gustavo Santaolalla, Luciano Supervielle, Javier Casalla, Martín Ferrés, Adrián Sosa, Gabriel Casacuberta y Juan Campodónico, aportaron ideas que se fueron desarrollando en una convivencia de varios días. Las bases de esas improvisaciones le dieron el carácter fundante a estas trece composiciones que definen un \"aura\" rioplatense donde conviven el beat criollo, las orquestaciones creadas por el arreglador Alejandro Terán (el octavo Bajofondo) y un magma eléctrico que funde todas esas capas tectónicas que habitan en el grupo: guitarras eléctricas, bandoneón con pedales, sintetizadores, cuerdas, ronroco, batería, bajo, violín, órgano hammond y hasta pinkullos y derbakes, entre otros instrumentos.  La música de Bajofondo se deja atravesar no solo por la cuerda de tambores Cuaremín 1080 en un tema emblema del nuevo disco como \"Solari Yacumenza\", sino que las composiciones instrumentales apuntan a un viaje por el valle interior de la psicodelia en creaciones como \"Flor de piel\" o \"A las siete\". El sonido tanguero aparece estilizado en las melodías hipnóticas de canciones como \"Espiral\" y \"Absente\", que podrían funcionar como tracks ocultos de \r\nPiano bar de Charly García. Mientras que \"Trapecista\" los devuelve al espacio de la pista de baile universal. Una de las postales más explosivas del disco -entre los riffs rockeros, la doble batería y los giros tangueros- aparece en \"A tiempo\", una obra con una carga lisérgica que gravita alrededor de la energía del presente que aporta la banda mendocina Ud Señálemelo. Otro de los poderosos tracks del disco es \"Caminé\", donde la voz de Santaolalla suena con una convicción arrabalera y de estrella pop que lo convierte en un potencial hit. Bajofondo crea su propia psicodelia latinoamericana con trazos folclóricos en \"Clueca la cueca\" y links a las culturas originarias y el uso de sus plantas sagradas en \"Virgen del sol\", una canción que parece una continuidad de Arco Iris. El viaje surreal finaliza con \"Bailarín\", un track montado sobre un groove tanguero en espiral que ayuda a crear un efecto envolvente. A esa altura \r\nAura ya no es un disco, sino un portal a otra dimensión musical."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/zombieland-tiro-de-gracia-los-zombis-regresan-para-hacer-reir-en-esta-efectiva-secuela-de-la-comedia-gore-nid2299942","date":"24  de octubre de 2019","title":"Zombieland, tiro de gracia: los zombis regresan para hacer reír en esta efectiva secuela de la comedia gore","abstract":null,"author":"Diego Batlle","key_words":"","body":"(\r\nZombieland: Double Tap, Estados Unidos/2019) /\r\n Dirección: Ruben Fleischer /\r\n Guion: Dave Callaham, Rhett Reese y Paul Wernick / \r\nFotografía: Chung Chung-hoon / \r\nMúsica: David Sardy / \r\nEdición: Chris Patterson y Dirk Westervelt /\r\n Elenco: Woody Harrelson, Jesse Eisenberg, Emma Stone, Abigail Breslin / \r\nDistribuidora: UIP (Sony) /\r\n Duración: 99 minutos / \r\nCalificación: apta para mayores de 13 años con reservas. El subgénero de la comedia de aventuras con muchos zombis y buenas dosis de gore (cabezas cortadas, baños de sangre, vísceras y fluidos en primer plano) tuvo su momento de gloria durante la década pasada con films como Muertos de risa (2004) y Tierra de zombies (2009).  Diez años después llega la secuela de este último título con el mismo director (Ruben Fleischer) y casi todo el elenco de la película original (quienes se queden a ver los créditos finales se reencontrarán también con Bill Murray). El resultado esta vez es menos sorprendente, audaz y estimulante que el de la primera entrega, pero de todas maneras hay unos cuantos gags inspirados y ciertos momentos de esplendor cómico por parte de los protagonistas, que terminan compensando otros pasajes bastante anodinos, poco elaborados y con mucho regusto a fórmula. La voz en off de Columbus (Jesse Eisenberg) nos explica en el inicio que los zombis han evolucionado en todo este tiempo y presenta una suerte de guía con las habilidades y los puntos débiles de cada tipo de muertos vivientes. Su personaje -bastante neurótico e inseguro- también tiene una lista de reglas que se irán desplegando durante el relato, según la situación que él y sus amigos deban atravesar. Hay, en ese sentido, un claro espíritu autoparódico, así como una acumulación de referencias, juegos y guiños cómplices que van desde The Walking Dead hasta los clásicos de George A. Romero, pasando por Terminator. En un universo posapocalíptico, Columbus, su novia Wichita (Emma Stone), Tallahassee (un desatado Woody Harrelson) y Little Rock (Abigail Breslin) protagonizarán una road movie con paradas en ámbitos tan reconocibles como la Casa Blanca o Graceland y toda la iconografía de Elvis Presley, aunque -claro- con esos y otros edificios muy degradados. Por el camino se les sumarán Madison (Zoey Deutch), Nevada (Rosario Dawson) y pequeñas participaciones de Luke Wilson y Thomas Middleditch. El director de Fuerza antigánster y Venom incursiona en distintos géneros (a una escena de acción le seguirá otra propia de la comedia de enredos y en el medio habrá tiempo para subtramas románticas o las apuntadas explosiones sangrientas) con suerte dispar, pero el diseño de producción, el despliegue de sofisticados efectos visuales y los aportes no menores del director de fotografía coreano Chung Chung-hoon (habitual colaborador de Park Chan-wook) le otorgan al film una espectacularidad que el público sabrá agradecer."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/yo-te-gusto-no-perdonaras-eficaz-y-violento-thriller-nid2299941","date":"24  de octubre de 2019","title":"¿Yo te gusto? No perdonarás: eficaz y violento thriller","abstract":null,"author":"Adolfo C. Martínez","key_words":"","body":"( Argentina/ 2018) / \r\nDirección y guión: Edgardo González Amer / \r\nFotografía: Sebastián Gallo. \r\nDirección de arte: Jimena Soldo / \r\nEdición: Anabella Latanzio /\r\n Música: Mariano Barrellla. \r\nElenco: Martina Krasinsky, Leticia Brédice, Daniel Aráoz, Marco Antonio Caponi, Sebastián Chávez /\r\n Distribuidora: Primer Plano Film Group / \r\nDuración: 78 minutos / \r\nCalificación: apta para mayores de 16 años. Nati es una joven que vive con sus padres y su hermano Seba en un barrio marginal. Ambos trabajan haciendo repartos para el bar de su madre y pasan el resto de su tiempo con un grupo de amigos que suelen cometer robos menores. Cuando Nati se entera de que sus padres tienen una deuda que no pueden pagar intenta unirse a la banda para conseguir el dinero necesario que salve a su madre, pero ello se convertirá en un caos cuando sus amigos deciden asaltar un restaurant.  Nati desobedece al jefe del grupo, pone en peligro el plan trazado por los integrantes de la banda y es violada por el jefe de la pandilla en represalia. Convertida en una máquina de matar, Nati decide entonces vengarse eliminando a cada uno de los integrantes de esa banda. El director Edgardo González Amer (El infinito sin estrellas, Familia para armar y Tuya) logró así un thriller violento en el que, sin embargo, sobresale la necesidad de su protagonista de ayudar a su madre. Martina Krasinsky, Leticia Brédice y Daniel Aráoz encabezan, con indudable calidad, el elenco de este film que habla de los deseos de venganza de esa muchacha envuelta, sin quererlo, en un laberinto sin salida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/la-carrera-de-brittany-mas-humor-que-superacion-nid2299940","date":"24  de octubre de 2019","title":"La carrera de Brittany: más humor que superación","abstract":null,"author":"Paula Vázquez Prieto","key_words":"","body":"Nuestra opinión: Buena (Brittany Runs a Marathon, Estados Unidos, 2019) / \r\nGuion y dirección: Paul Dawns Colaizzo. \r\nFotografía: Seamus Tierney. \r\nEdición: Casey Brooks / \r\nElenco: Jillian Bell, Utkarsh Ambudkar, Michaela Watkins, Micah Stock, Alice Lee, Kate Arrigton / \r\nDistribuidora: Diamond Films / \r\nDuración: 104 minutos /\r\n Calificación: Apta para mayores de 13 años La decisión de contar la historia de una veinteañera simpática y con sobrepeso que un día decide correr la maratón de Nueva York representa todo un riesgo para una ópera prima. Pero el director y guionista \r\nPaul Dawns Colaizzo se enfrenta a los ojitos acusadores que enjuician toda fábula de superación y sale bastante airoso. Su Brittany encuentra en la pérdida de peso y la meta autoimpuesta de la carrera apenas una excusa salir de una vida que no quiere del todo, para usar el humor a su favor y ya no como defensa. Es en esa perspectiva, en la que cada cuadra recorrida representa un triunfo, en la que los nuevos amigos resultan aliados, que la película halla sus mejores momentos, con diálogos agudos y complicidades divertidas.  Hacia el final de la historia, Colaizzo nos asegura que el peligro siempre se aloja en la peor versión de uno mismo. Y salvo alguna lección de vida explícita y el coqueteo innecesario con la épica de cine deportivo, la película consigue ser fiel a su personaje, tratarlo con ternura y empatía, sostener la comedia hasta las últimas consecuencias. Y parte de su gracia se la debe a la presencia de Jillian Bell, hasta ahora actriz secundaria de comedias como \r\nRough Night (2017) y guionista de varios episodios de\r\n Saturday Night Live. Su manejo del ritmo en los diálogos, la soltura para ser querible en el llanto y comprendida en la mezquindad, es lo que hace humano a su personaje y nunca la convierte en la moraleja de cartón que podría haber sido."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cinco-obras-teatro-reflexionan-paso-del-tiempo-nid2299459","date":"24  de octubre de 2019  • 00:00","title":"Cinco obras de teatro que reflexionan sobre el paso del tiempo","abstract":null,"author":"","key_words":"","body":"Entre los eternos temas de conversación y reflexión está, sin dudas, la cuestión del paso del tiempo. La finitud de la vida terrenal, el miedo a la vejez y otras cuestiones que desvelan a más de uno por las noches, también son tema recurrente de la dramaturgia. Algunas obras de teatro abordan la cuestión con música y humor, mientras que otras reflexionan sobre el peso del paso del tiempo y se remontan a hace varios años para contar su historia. A continuación, algunas propuestas para disfrutar con Club LA NACION.   La obra está escrita y dirigida por Victoria Hladilo (creadora de \r\nLa sala roja) y cuenta con las actuaciones de Roxana Randón, José María Marcos, Emiliano Díaz, Mercedes Quinteros, Darío Miño y la propia directora. La historia acompaña a Paula, que intenta festejar el cumpleaños de su hijo en medio de presiones y críticas. Y mientras los niños juegan, en la cocina del salón alquilado transcurrirá el duelo entre ella y su madre, que deben aceptar que su padre ya se está despidiendo de la vida en esta tierra.   Una ceremonia teatral impresionista de María Mercedes Di Benedetto que cuenta la historia de amores y desamores de cinco notables artistas: Alfonsina Storni, Horacio Quiroga, Benito Quinquela Martín, Norah Lange y Conrado Nalé Roxlo. María Marchi, Hugo Cosiansi, Karina Pittari, Lucio Cerdá y Daniel Miglioranza son dirigidos por Salvador Amore a lo largo de una trama poética que transporta al público a una época brillante de la cultura argentina.   En el año 2050, seis ancianos pasan sus días en un geriátrico, pero no bien desaparece la enfermera de la escena, la música se apodera de sus cuerpos para dar batalla al paso del tiempo. Un musical excepcional para reír sin parar (con actuaciones estelares de un elenco fuera de lo común) y cantar los mejores \r\nhits del pop y rock & roll de las últimas décadas, incluyendo himnos de Queen, Bob Dylan, Nirvana y del rock nacional.   En esta bellísima obra, el dramaturgo Gonzalo Marull se propone reconstruir la ausencia de Jorge Barón Biza, viejo y querido amigo de su padre. Dirigido por Marcelo Moncarz, Jorge Gentile protagoniza un unipersonal que emociona y conmueve a los espectadores por su actuación magistral, su puesta en escena extraordinaria y su historia, tan cruda como real.   Interesantemente, esta obra es una creación colectiva y surgió a partir de la adaptación libre de textos de la literatura universal por cinco alumnos de un seminario dictado en el Banfield Teatro Ensamble. Cada historia está atravesada por un factor común: el transcurso del tiempo (ya sea como modificador de esencia, como catalizador de decisiones o como disparador de la locura). Cinco personajes monologan sobre sus infiernos personales a partir de lo que implican los relojes en nuestras vidas.  Para ser parte de Club LA NACION y vivir más experiencias como éstas, asociate \r\nacá."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/zloto-duggan-nid2299846","date":"23  de octubre de 2019  • 20:46","title":"Pablo Duggan conducirá Desafío 2019","abstract":null,"author":"Pablo Montagna","key_words":"","body":"El pasado martes 15 de octubre, la noticia de \r\nla muerte del periodista Marcelo Zlotogwiazda produjo un profundo impacto en sus oyentes, en su audiencia televisiva, en sus colegas y también en la clase política. \"Zloto\", como solían llamarlo sus compañeros y amigos, tenía un espacio en \r\nC5N y otro en \r\nRadio Con Vos. Ahora, ambos medios dieron a conocer sus planes para dichos espacios. En el caso de \r\nDesafío 2019, el ciclo político que se emite los lunes a las 22, en C5N, continuará bajo la conducción de \r\nPablo Duggan. Hasta aquí, el productor del programa, Claudio Martínez, se hizo cargo de los reemplazos. El programa que actualmente se llama \r\nDesafío 2019 lleva cinco temporadas al aire en la señal de noticias y cuenta con la participación de José Natanson y Emmanuel Álvares Agis. Además, a pedido de Zlotogwiazda, mantendrán su lugar las \"cronistas villeras\" de La garganta poderosa. Con respecto a radio Con Vos, donde el periodista conducía \r\nEl horno está para bollos, de lunes a viernes de 13 a 17, hasta fin de año queda a cargo el equipo que acompañaba al conductor. De este modo, Patricio Barton y Carla Czudnowsky se harán cargo de la conducción. Junto a ellos, Fernando Cicutti (Deportes) y Teresa Donato (Espectáculos). A ellos se suman las columnistas Ingrid Beck y July Shulkin (Tecnología), Sol Quiroga (Redes) y la locución de Walter Garbarino. La producción ejecutiva es de Mariano Pavetti. Tras conocerse la noticia de la conducción de \r\nDesafío 2019 a manos de Pablo Duggan, C5N también informó que habrá otras modificaciones a partir del lunes 28 de noviembre. Duggan dejará este viernes \r\nNos vemos, que conduce con Daniela Ballester, pero continuará los viernes, a las 23, con \r\nDebate abierto. En tanto, Antonio Fernández Llorente dejará la conducción de \r\nEl diario (de 17 a 20), para hacerse cargo del segmento que va de las 12 a las 15. \r\nEl diario quedará en manos de Julián Guarino y Luli Trujillo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/rose-mcgowan-demanda-harvey-weinstein-su-esfuerzo-nid2299915","date":"23  de octubre de 2019  • 19:37","title":"Rose McGowan demanda a Harvey Weinstein por su \"esfuerzo diabólico\" por silenciar a sus víctimas","abstract":null,"author":"","key_words":"","body":"Rose McGowan, una de las actrices que puso en marcha la cadena de \r\ndenuncias sobre acoso y \r\nabuso sexual que hoy pesan sobre \r\nHarvey Weinstein, presentó en el día de hoy una demanda federal argumentando que el fundador de Miramax y dos de sus antiguos abogados incurrieron en prácticas delictivas para silenciarla y arruinar su carrera antes de que ella lo acusara de violación. La demanda, presentada en Los Ángeles, nombra como acusados a Weinstein, a los abogados David Boies y Lisa Bloom, y a Black Cube, una firma de inteligencia israelí contratada por el productor de Hollywood, \r\ndetenido en 2018. Estos agentes, según indica el escrito, se asociaron para \"engañar, manchar y marginalizar\" a McGowan mientras ésta se preparaba para denunciar al poderoso empresario durante el periodo previo a \r\nla explosión del movimiento #MeToo, a finales de 2017, informa la agencia AP. \"Harvey Weinstein logró perpetrar y encubrir décadas de violencia y control sobre mujeres porque tenía un equipo sofisticado trabajando en su nombre para silenciar y desacreditar sistemáticamente a sus víctimas\", sentenció McGowan en un comunicado. \"Mi vida fue volcada por sus acciones, y me niego a seguir siendo intimidada\", indicó.  Monsters walk amongst us. Watch out. Be careful. Call them out. Fight back. Just say NO #RoseArmy #RonanFarrow #CatchandKill #HillaryClinton #Brave #fightthepower Una publicación compartida de \r\n Rose McGowan (@rosemcgowan) el \r\n11 Oct, 2019 a las 2:11 PDT En este sentido, la actriz dio más detalles: \"Este caso es un esfuerzo diabólico e ilegal de uno de los hombres más poderosos de Estados Unidos y sus representantes para silenciar a las víctimas de agresión sexual, valientes mujeres y periodistas que persistieron en revelar la verdad\", puntualizó. McGowan alega que cuando Weinstein se enteró de que planeaba describir en detalle una supuesta violación de 1997, su equipo intentó robarle su libro inédito, comprar su silencio y, cuando ella se negó, comenzó una campaña para socavar su reputación para que nadie le creyera. Incluso señala que intentó \"plantarle\" drogas para implicarla en actos delictivos. La actriz también afirma que fue grabada subrepticiamente por un agente de Black Cube que reunió horas de conversaciones, incluidas partes de su libro inédito que se leían en voz alta, haciéndose pasar por alguien que estaba interesado en contratarla para hablar sobre \"temas de mujeres\" en eventos públicos. Ante estas acusaciones y a través de un escrito, el abogado de Bloom, Eric M. George, dijo: \"Es inexcusable que la señorita McGowan decida incluir a mi clienta en su demanda. Los hechos importan. Simplemente no existen bases factuales o legales creíbles para su queja contra mi clienta. Estamos deseosos de tener nuestro día en la corte para esclarecer las cosas\". McGowan, de 46 años, fue una de las primeras y más prominentes de las docenas de mujeres que acusaron a Weinstein de violencia sexual, y se convirtió en una figura central del movimiento que lucha por los derechos de las mujeres. Weinstein, de 67 años, irá a juicio en enero, \r\nacusado de haber violado a una mujer no identificada en un cuarto de hotel en Manhattan, en 2013, además de haberle realizado sexo oral a otra mujer por la fuerza en 2006. El productor también enfrenta varias demandas derivadas de las denuncias de acoso y abuso, incluyendo una por difamación de la actriz Ashley Judd. El exmagnate del cine ha negado haber tenido relaciones no consensuales."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/un-hombre-92-anos-estuvo-ultimo-concierto-nid2299923","date":"23  de octubre de 2019  • 19:15","title":"Vio cantar a Gardel a los 6 años y, a los 92, vio cómo la historia de una obra de teatro era también la suya","abstract":null,"author":"","key_words":"","body":"El último Festival y Mundial Tango Buenos Aires fue inaugurado con el musical \r\nAquí Cantó Gardel, que \r\nrecrea la historia de la que habría sido la última actuación del Zorzal Criollo en Buenos Aires, el 10 de septiembre de 1933, en el Teatro 25 de Mayo de Villa Urquiza, antes de salir de gira por Europa, los Estados Unidos y países de América Latina, en un largo periplo de más de un año y medio, que terminó abruptamente con su muerte en Medellín, el 24 de junio de 1935. Juan Antonio Bravo, de 92 años, fue con su hija al Teatro 25 de Mayo a ver este musical que protagoniza \r\nRoberto Carnaghi, y se sintió totalmente identificado con el personaje, ya que cuando era niño estuvo en ese concierto de Gardel. Luego se comunicó con el Ministerio de Cultura del Gobierno de la Ciudad de Buenos Aires y\r\n confirmó la historia retratada en el musical (aunque esta obra de Mariano Saba es una ficción) con su propia historia, durante una entrevista con el organismo de Cultura. \"Fuimos con mi papá, mi mamá y mi hermana a ver a Gardel. Estábamos en el hall del teatro esperando que arrancara el espectáculo y apareció él, guitarra en mano. Yo me acerqué para saludarlo y él me tocó la cabeza y me dijo: \r\n¿Qué hacés pibe?\", explicó Juan Antonio. \"Había tanta gente que muchos se quedaron afuera y no pudieron entrar -continuó Bravo-. Tanta que cortaron el tránsito y el tranvía no podía circular. Y cuando terminó la audición Gardel salió a la calle y subido al estribo de un auto cantó para todos los que se habían perdido el espectáculo\". El vecino de Urquiza, que hasta el día de hoy vive en la misma casa donde nació, también recordó el momento de la muerte de Gardel y las exequias. \"Papá había cazado un flamenco y lo había embalsamado. Yo me subía a caballito y jugaba arriba del pájaro. Serían como las ocho de la noche cuando en la radio se anunció que en un accidente aéreo había muerto Carlos Gardel. El locutor lloraba. Los detalles del cortejo fúnebre abundan en el relato de Bravo. El ataúd con claveles rojos bajado de un barco con un guinche, la carroza tirada por seis percherones negros yendo por Corrientes hacia el Panteón de Artistas de la Chacarita, el llanto de la gente.  En el musical que estará en cartel hasta el 16 de noviembre, la carroza es representada imaginariamente por un tranvía que transporta tres personajes del pasado que interactúan con los del presente. Una de ellas, vidente, desea contactar a Gardel (86 años después) para advertirle sobre lo que le espera. Diez años después del último show de Carlos Gardel en Buenos Aires, Juan Antonio entró a trabajar en el Cementerio de la Chacarita. Allí estuvo entre los 16 y los 65 años, con la única interrupción del Servicio Militar. \"Cuando iba el cuidador al mausoleo yo lo acompañaba y le pasaba una franela al ataúd de él y al de la mamá. Y en la estatua de Gardel siempre le ponía un cigarrillo en la mano\", recuerda. \"Gardel fue un embajador. Nos hizo quedar bien en todo el mundo. Cantó hasta para los Reyes de España. Cualquier traje le venía bien\", concluye Juan Antonio. \"Nadie lo ha podido superar. Fue un ídolo en toda la República Argentina\". Hace una pausa. Mira hacia arriba y juntando las manos como en una plegaria dice con brillo en los ojos: \"¡Qué bendición me diste, Gardel! Desde el Cielo me estás mirando\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/patricia-saran-juana-molina-tomo-revancha-conmigo-nid2299891","date":"23  de octubre de 2019  • 19:11","title":"Patricia Sarán: \"Juana Molina tomó revancha conmigo porque la rechacé\"","abstract":null,"author":"","key_words":"","body":"Patricia Sarán fue un ícono sexual en los 80. Modelo, actriz, cantante y conductora, la mujer que se convirtió en \r\n\"la chica del ascensor\" tras protagonizar una sugerente publicidad de jeans por aquellos años, hoy \r\nse confiesa y habla de sus planes presentes y de su pasado. En una entrevista radial para el programa \r\nMassaccesi que nunca, por \r\nLa Once Diez, Sarán contó hoy algunos episodios que vivió por aquel entonces. Empezó a trabajar a los 14, participó en novelas, condujo distintos ciclos en televisión y estudió psicología y abogacía. Fue modelo exclusiva, junto a Charly García, de la marca Fiorucci y hoy dice que sigue rechazando \"muchísimas ofertas de trabajo\". La modelo, que en su actual etapa como cantante dedicó una canción a Rodrigo Bueno, asegura que pagó un alto precio \"por ser distinta\". Trabajó durante cuatro años con Gerardo Sofovich pero su relación laboral no terminó bien. \"Le dije que no quería esas reglas, que eran obviamente muy machistas, y me tuve que ir. Se me cerraron muchas puertas. Estuve peleada con él 25 años, hasta que un día me cruzó el auto, su chofer, él estaba dentro, y me dijo: 'Susana me va a hacer un homenaje por los 40 años de mi carrera y quiero que vos estés'. Ahí me propuso hacer una versión de \r\nPolémica en el bar con mujeres y le dije que no trabajaba más con él, pero pudimos limar asperezas\", contó.  Hola cómo va la semana ? Hoy los invito a una charla Íntima de 1430 hs a 16 hs con Massaccesi Que Nunca Radio Ciudad AM 1110 Los Esperamos! Seguramente será muy piola El es una persona Encantadora y sensible ! Va a ser un encuentro muy placentero #reportajesintimos #charlascomoentrecasa #contarnoscomonosva #notasintimidadesymas #momentosdeconfesiones #juntosrecorrermomentosvividos #actualidadenradio #losmejoresreportajessonlosespontaneos @paofinelli @milo.knit @conciencia_holistica @gerardoromanooficial @gerardofreideles @pazdicaro @daniel.tangona @marcela.fernandez.1000 @mariomassaccesi1 @marcecotella @gerardofreideles @deja_la_vaca @godblessyouoils @marcelofaletty @estebanwozniuk Una publicación compartida de \r\n Patricia Sarán (@patricia.saran) el \r\n22 Oct, 2019 a las 12:22 PDT Más tarde, Sarán pasó a conducir \r\nEstudio 13, un programa que iba seis horas en vivo. \"Venían desde Joaquín Sabina a Los Fabulosos Cadillacs o Diego Maradona. Había que tener mucha cintura para estar seis horas al aire. Y cuando aparece una chica que se llama Juana Molina, que te soy sincera que no la entrevisté porque tenía un contrato que decía que me tenía que cambiar cada una hora de ropa... Ella se ofendió porque no la entrevisté\", reveló. \"Ahora lo cuento porque ya prescribió... Me esperó en el bar de Canal 13, de la esquina, yo estaba teniendo una reunión de producción y literalmente ella me tiró que yo le gustaba\", relató Sarán, para sorpresa de todos. \"Me agarró de una mano y me dijo: 'Vos me gustás'. En ese momento no se lo conté a nadie porque hubiera parecido que me estaba defendiendo. Lo cuento ahora para decir que cuando voy a los programas y me preguntan si me acosaron, y sí, soy Patricia Sarán, me acosaron 200 veces\", reflexionó. \"No lo conté nunca. A mí no me gustan las mujeres. Si me gustaran, hubiera tranzado. Y ella, junto con el canal, que no quería que yo me fuera, empezó con una especie de bullying hacia mí con un montón de cosas, de japonesas, de chinas, qué se yo\", relató, en referencia a la \"imitación\" que Molina hacía de ella en el programa \r\nJuana y sus hermanas. Mario Massaccesi, conductor del programa, quiso saber entonces si el sketch que representaba Molina \"fue una especie de revancha\" por haberla supuestamente rechazado. \"Por supuesto. Aparte, ella venía golpeada porque [Antonio] Gasalla la había echado de un programa que venía haciendo con ella y, no quiero dar nombres, pero ella tenía en ese momento una novia que es conocida, y como el canal no quería que yo me fuera y yo me fui, se unieron como diciendo: 'vos hacé este sketch'\", aseguró la modelo.  Sarán insistió en que su vida no ha estado exenta de obstáculos. Sin embargo, apunta que su reacción es similar a la práctica del aikido. \"A mí Juana me hizo muy popular. Yo uso mucho la fuerza del otro. [Carlos] Menem ganó por una especie de ridiculización que se hizo de él, ganó por eso\", comparó. \"Pero es difícil que me tumben, por mi historia familiar\", sentenció. Dedicada actualmente al canto, que desarrolla a través de shows privados, compartió \r\notra de sus penas: \"Cuando me divorcié, en 2008, perdí el olfato y el gusto, anosmia se llama, por el estrés, y no lo recuperé. Es psicológico. Por eso lo canalizó con el canto, para decir lo que quiero decir desde un lugar dulce. No me gusta la pelea\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/maria-freytes-se-metio-polemica-hablo-del-nid2299897","date":"23  de octubre de 2019  • 18:09","title":"María Freytes se metió en la polémica y habló del video donde defiende a María Eugenia Vidal","abstract":null,"author":"","key_words":"","body":"En el año 2017 se dio un importante cruce entre la gobernadora \r\nMaría Eugenia Vidal y \r\nel periodista Diego Brancatelli en \r\nIntratables. Seguido a este intercambio, la periodista \r\nMaría Freytes, que era parte del panel, salió en defensa de la gobernadora. \"A mí me encanta verte así. Los argentinos necesitamos un cachetazo con mucha altura. Cuando habló María Eugenia me emocioné a morir. Creo en esta mujer, y si nos la perdemos somos idiotas\", dijo la conductora de \r\nLN+ ese día.  A menos de una semana de las elecciones generales de este 2019, el video de Freytes comenzó a recircular en redes sociales, y en muchos usuarios de Twitter decían que se trataba de un video actual.  Por esta razón \r\nFreytes aprovechó el aire de \"Cultura del ocio\", su programa diario en la señal LN+ para aclarar que el video ya tenía dos años, pero al mismo tiempo ratificó su respaldo a la actual gobernadora de la provincia de Buenos Aires. \"Esa noche María Eugenia y Brancatelli tuvieron un cruce feroz. Y yo le decía a María Eugenia, 'me encanta verte enojada'. Porque creo que es una tipa que tiene derecho para hablar desde dónde habla. Es del 2017, pero yo sigo creyendo que es una gran mujer con grandes valores. Se lo volvería a decir\", aseguró la periodista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/danza/pablo-rotemberg-luz-oscuridad-coreografo-enorme-personalidad-nid2299461","date":"23  de octubre de 2019  • 17:50","title":"Pablo Rotemberg: la luz y la oscuridad de un coreógrafo de enorme personalidad","abstract":null,"author":"Alejandro Cruz","key_words":"","body":"El coreógrafo Pablo Rotemberg es una figura de la\r\n danza contemporánea independiente porteña. Él mucho no se la cree y por eso mismo durante la charla hablará una vez y varias veces sobre sus dificultades, pero el que estudió actuación con Ricardo Bartis, el licenciado en cinematografía de la FUC y el profesor superior de música egresado Conservatorio Nacional de Música que empezó a bailar recién a los 20 años suele habitar los festivales locales e internacionales dedicados a las artes escénicas. En el plano de la ciudad es uno de los pocos creadores de la danza contemporánea cuyas producciones tienen un público propio. A lo hechos: \r\nLa Wagner va por su séptima temporada. Viene de hacer funciones en Madrid y en noviembre volverá a hacer funciones los domingos, en Espacio Callejón. En perspectiva su producción artística está marcada por la \r\nviolencia, el \r\nerotismo, el \r\ncuerpo desnudo, un amplio abanico musical y un trabajo coreográfico llevado el \r\nlímite. Este jueves Rotemberg estrena \r\nLa oscuridad cubrió la Tierra en el Centro Cultural 25 de Mayo, de pleno barrio de Villa Urquiza. En un principio será por los seis jueves que le quedan a la temporada, pero siendo que lleva su firma esas cosas nunca se saben. El titulo lo sacó de una frase de la Biblia. No es casual. Hace un tiempo empezó a interesarse especialmente en lo religioso. Al principio un disparador del montaje fue la música de Carlo Gesualdo, compositor del Renacimiento de vida sumamente tortuosa. Mientras el montaje fue desplegando sus formas, la obra tomó otros caminos. \"Durante el trayecto de ensayos lo religioso viró hacia la imagen de la estampita, hacia un registro casi infantil de la Iglesia: la comunión, los niños que cantan durante la ceremonia y ciertas imágenes conocidas en medio de esa cosa opulenta del ritual católico. Y, claro, también la parte oscura y sangrienta de la Iglesia, sin necesidad de hacer una crítica sobre eso. Como me suele suceder, se mezclaron otras cosas y, casi por azar, aparecieron las canciones de Paco Ibáñez sobre la Guerra Civil Española que escuchaba mi papá y que a mí me hacían llorar cuando era chico\", reconoce en un bar de Palermo.  En \r\nLa oscuridad cubrió la Tierra entran en juego esos dos planos. En otro plano, el de su familia, también conviven otros registros de lo diverso. Su padre es judío y comunista. Su madre, católica y \"más de derecha\". Este mapa de lo heterogéneo tiene su correlato en lo musical. En esta producción que ya hizo funciones en el marco del FIBA, se articulan tres canciones de Paco Ibáñez (\"Me llamarán\", \"Andaluces de Jaén\" y \"A galopar\") con una de Luis Miguel, \"Ya nunca más\", que aparece en la película que protagonizó el cantante de niño cuando le pide a Dios que no lo abandone cuando se entera de que le tienen que amputar la pierna. Hay otro tema que, como sucedió con \"A galopar\" en tiempos de la Guerra Civil Española, está cargado de referencias que remiten a tiempos de resistencia política: \"El pueblo unido jamás será vencido\", de los chilenos Inti Illimani que sonó, y suena, en varias ciudades latinoamericanas. Todos las canciones las interpretan los ocho performers que no son cantantes, aunque entrenaron duro con Silva Juan Bennazar. Claro que en escena, así sucedió en las funciones del FIBA, respiran verdad, entrega, contundencia. \"Todo lo hicimos en las condiciones precarias en las que estoy acostumbrado a trabajar. En un punto decido arriesgarme y listo, pido plata prestada mientras me pregunto mil veces por qué hago esto\", dice en modo sinceridad brutal. La oscuridad cubrió la Tierra hizo es una coproducción entre el FIBA y el Festival Buenos Aires Danza Contemporánea. En este segundo estreno Rotemberg reconoce que hay varios cambios. Algunos ligados al proceso creativo en sí mismo. Otros, a cuestiones de producción. \"Es muy complicado trabajar con ocho intérpretes cuando no tenés un sueldo para pagarles. El otro día mi asistente me dijo que tengo un problema con la administración del tiempo y con el dinero, tiene razón\", sigue en ese modo de no dejarse engañar por el protocolo de lo que se debe decir frente a un grabador. En ese mismo registro, continúa: \"Mis obras siempre tienen problemas de estructura, cosa que yo llamo dramaturgia porque me hago el europeo. Creo que eso tiene que ver con la música que decido utilizar. En esta obra voy de la música sacra del Renacimiento a Luis Miguel pasando por Paco Ibáñez y música contemporánea para coros. Eso ya genera un problema y hace que se fragmente el discurso. Pasa también en \r\nLa Wagner. Siempre pienso que me gustaría hacer una obra que sea fluida sin saber muy bien qué quiero decir con eso...\"   -También cabe pensar que esa fragmentación, esa diversidad sonora de la que hablás, forma parte de tu sello.Y en lo que hace a la administración del tiempo, \r\nLa Wagner, que vuelve por séptima temporada, como\r\n La idea fija, estuvieron años en cartel. Todo eso está muy por fuera de la métrica de exhibición de las obras de danza contemporánea independiente. -Entiendo lo que decís. Y entiendo la pasión y el deseo por la creación en esta ciudad que tantos gobiernos \"venden\" hacia fuera, pero no estoy con la estupidez de trabajar en condiciones de precarización. Así no se puede profundizar un trabajo. Un reportaje a Lola Arias decía que estaba totalmente en contra de ponerle una cosa romántica a la pobreza, acuerdo con esa idea. La nueva generación se toma ese deseo y esa pasión de manera más fluida y sus obras nacen en este contexto, lo cual está muy bien. A mí me cuesta adaptarme, lo reconozco. -Cambio de tema. ¿Qué rol cumple el casting en el proceso creativo? En esta obra esa diversidad de cuerpos en los bailarines es sumamente contundente. -Mirá, yo soy un desastre. A fines del año pasado dejé pasar el tiempo mientras del FIBA ya nos pedían que pasáramos los requisitos de escenografía y luces. En medio de esa urgencia, armé el elenco con gente que me sugería y con otros, la mayoría, con los que ya había trabajado. Quisiera ser al revés, pero no me sale. -Pero esa cosa del azar como caos parece responder a una aguda combinación sobre las tonalidades de esos bailarines. -Es que como ya soy una mujer mayor me relajo un poco [se ríe]. Siempre quise ser eso que vos decís, pero soy paranoico, inseguro. Siento que nadie quiere trabajar conmigo. ¿Caso de diván? Supongamos que sí. Pero se permite aportar una buena sobre sí mismo: \"Siento que dirijo muy bien a la gente, que se ven re bien en escena. Cuando estrenamos \r\nLa Wagner a mucha gente no le gustó y yo lo entiendo; pero todos dijeron que las pibas estaban increíbles (en verdad, son increíbles). Y en esta obra siento que todes están súperbien, y eso me pone bien\". Los ocho bailarines de \r\nLa oscuridad cubrió la Tierra son Bárbara Alonso, Emilio Bidegain, Javier Crespo, Carla Di Grazia, Candelaria Gauffin, Diego Gómez, Juan M. Iglesias y Jorge Thefs. Pero hay más gente en escena: dos músicos, Pedro Cecchi Ziggiotto y Alejandro Marín; y una yapa que aparece al final. Es que con un vestido de bailaora de flamenco el mismo Pablo Rotemberg toca el piano. Entre todos ellos iluminan la oscuridad del mágico salón histórico del Teatro 25 de Mayo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/impensado-encuentro-maluma-se-saco-foto-owen-nid2299870","date":"23  de octubre de 2019  • 17:30","title":"Impensado encuentro: la foto de Maluma con el actor Owen Wilson","abstract":null,"author":"","key_words":"","body":"Maluma sorprendió a sus fans al publicar en sus redes sociales una \r\nfoto junto a \r\nOwen Wilson. Este especial encuentro entre el cantante colombiano y el actor se debe a que \r\nestán rodando juntos \r\nMarry me, película que tiene como protagonista a \r\nJennifer Lopez. El actor \r\ndebuta en el mundo del cine de la mano de estas dos grandes estrellas de Hollywood, y comparte su emoción con sus seguidores cada vez que puede. Recientemente publicó una imagen del primer día de rodaje de la película, donde se lo ve junto a JLo, muy divertidos. Ahora posteó una foto junto a Wilson y sus redes volvieron a estallar: la postal ya supera el millón de \"likes\".  Que les parece mi parcero de trabajo por estos días? #OwenWilson #MarryMeMovie Una publicación compartida de \r\n MALUMA (@maluma) el \r\n22 Oct, 2019 a las 9:38 PDT \"¿Qué les parece mi parcero de trabajo por estos días?\", le preguntó Maluma a sus 47 millones de seguidores. Algunos usuarios le comentaron muy graciosos: \"Miré rápido y pensé que era Donald Trump\", advirtiendo el parecido del actor con el mandatario estadounidense, debido a su peinado. Otros le demostraron su admiración y lo felicitaron por su nueva faceta actoral. El artista aprovechó su descanso del universo de la música, ya que hace pocos meses lanzó su disco \r\n11:11, para ampliar sus horizontes y desembarcar en el cine. Aunque no deja de lado su camino como cantante, y brinda algunos shows en Estados Unidos, está centrado en este nuevo desafío. Sus fans le transmiten la ansiedad por verlo en la pantalla gigante, y él se muestra agradecido por dar sus primeros pasos acompañado de dos reconocidas figuras de Hollywood. En la comedia romántica, \r\nLópez interpreta a una estrella pop que se entera, minutos antes de casarse con un músico de rock-interpretado por Maluma- en el Madison Square Garden, que él le fue infiel con su asistente. Para que sus cientos de fans no se den cuenta, elige al azar a un hombre de la audiencia para contraer matrimonio: un profesor de matemáticas que interpreta Wilson.  DAY ONE / DIA UNO [R] [R] @jlo Una publicación compartida de \r\n MALUMA (@maluma) el \r\n3 Oct, 2019 a las 10:47 PDT Adicionalmente, \r\nel portal Deadline describió el film como \"una combinación de \r\nUn lugar llamado Notting Hill y \r\nLa propuesta\". La película está basada en una novela gráfica de Bobby Crosby, y será dirigida por la estadounidense Kat Coiro. Se espera que el estreno sea durante el 2020, aunque todavía no hay fecha programada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/rob-lowe-escandalo-sexual-protagonizo-80-fue-nid2299864","date":"23  de octubre de 2019  • 17:04","title":"Rob Lowe, sobre el escándalo sexual que protagonizó en los 80: \"Fue lo mejor que me pasó en la vida\"","abstract":null,"author":"","key_words":"","body":"El \r\nvideo de \r\ncontenido sexual filtrado en el año \r\n1988, que pudo haber puesto en jaque la carrera de \r\nRob Lowe fue para el actor, contra todo pronóstico, \"lo mejor\" que le pasó \"en la vida\". En una reciente entrevista con el programa \r\nThe Jess Cagle Show, de SiriusXM, Lowe afirmó que no recuerda el escándalo como algo negativo y dice, en cambio, que fue una oportunidad para crecer y modificar conductas en el campo personal. Además, añade que pudo continuar abriéndose paso en Hollywood. \"Es lo mejor que me pasó. Honestamente, así lo creo, porque eso me ayudó a superar mi alcoholismo y la sobriedad me permitió casarme. Llevo casado 29 años y tengo dos hijos maravillosos, así que no creo que nada de eso hubiera ocurrido si no hubiese pasado por esa situación \", dijo el actor de 55 años. En 1988, el ex miembro del \"Brat Pack\" \r\nse grabó en dos videos que luego se filtraron teniendo relaciones sexuales con mujeres. En uno, el más polémico, se lo veía junto a dos jóvenes, una menor, de 16 años, y otra de 22. En ese momento, Lowe tenía 24, y el incidente tuvo lugar la noche antes de que hiciera una demostración de apoyo al candidato Michael Dukakis, en la Convención Demócrata de aquel año.  I WILL knock you out with my weightlifting gloves! #throwback Una publicación compartida de \r\n Rob Lowe (@roblowe) el \r\n22 Oct, 2019 a las 8:49 PDT El actor estadounidense conoció a las jóvenes esa noche a en una discoteca en Atlanta, Georgia. Después de mantener relaciones sexuales con él, éstas le habrían robado 200 dólares y escapado con las cintas mientras él se daba una ducha. La segunda cinta, grabada unos días antes de que Lowe viajara a Atlanta, incluía una interacción sexual de Lowe con un amigo y con otra mujer en la habitación de un hotel en París. En 1989, y con motivo de que los padres de la menor que aparecía en el primer video llevaron a Lowe a juicio, las dos cintas acabaron filtrándose y siendo distribuidas por todo el país. La leyenda de la pornografía Al Goldstein, que había emitido parte del segundo vídeo en su programa \r\nMidnight Blue, fue el responsable de que se vendieran a un valor de 29,95 dólares por copia. Tras estos hechos, la carrera cinematográfica de Lowe se detuvo y el actor recién regresó a la pantalla chica diez años después, en 1999, con el exitoso drama político \r\nThe West Wing.  It's time! Join me in Austin for @911LoneStar. Don't miss the two-night premiere, kicking off January 19 after the NFC Championship. #911Lonestar Una publicación compartida de \r\n Rob Lowe (@roblowe) el \r\n21 Oct, 2019 a las 6:20 PDT \"El problema era que no ganaba dinero con eso como hace todo el mundo ahora\", dijo Lowe en la entrevista, aludiendo a escándalos similares en los que otros famosos logran lucrar con la difusión de cintas pornográficas en las que aparecen. \"Fui demasiado estúpido\", apuntó. El actor de \r\nParks & Recreation presenta estos días un nuevo show en vivo, con el que recorrerá Estados Unidos hablando de los dos libros de memorias que escribió, los best-sellers \r\nHistorias que solo le cuento a mis amigos y\r\n Ama la vida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/maru-botana-conto-cual-es-gusto-se-nid2299886","date":"23  de octubre de 2019  • 16:31","title":"Maru Botana contó cuál es el gusto que se da con sus hijos","abstract":null,"author":"","key_words":"","body":"Maru Botana reveló detalles de su intimidad familiar en una entrevista radial, incluyendo el excesivo gasto que es motivo de discusiones frecuentes con su marido, Bernardo Solá. Durante su visita a \r\nModo Sábado (Radio Nacional), la cocinera y conductora sostuvo que no suele comprarse cosas para ella, pero que sí \r\nelige invertir en llevar de viaje a su numerosa familia. \"Gasto en viajes. Bernie me dice que estoy loca, pero no me importa\", admitió Maru, que es madre de siete hijos: Agustín, de 19 años; Lucía, de 17; Matías, de 15; Sofía, de 13; Santiago, de 12; Juan Ignacio, de 9 y María Inés, de 6. \"Somos nueve [en total], la plata se te vuela -añadió-. Son mis gustos salados. Yo no me compro carteras ni nada, ando en alpargatas y uso el mismo jean que tenía a los 15 años\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-llanto-rocio-marengo-chile-es-muy-nid2299859","date":"23  de octubre de 2019  • 16:14","title":"La angustia de Rocío Marengo, \"atrapada\" en Chile: \"Es muy duro todo lo que se vive acá\"","abstract":null,"author":"","key_words":"","body":"Radicada en Chile desde hace un tiempo, y tras \r\nel estallido social que ya dejó 18 muertos y más de 2 mil detenidos, \r\nRocío Marengo habló con \r\nIntrusos y, entre lágrimas, contó el difícil momento que está viviendo en el país vecino. Muy angustiada y, casi sin poder parar de llorar, la modelo que está trabajando en la cadena Univisión se quebró al saludar a Jorge Rial. \"Me emocioné al escucharlos, perdón. Si bien tengo amigas acá, es difícil estar sola, sin tu familia\", comenzó a relatar desde adentro de su auto. Con intenciones de alejarse del caos, la rubia confesó que tiene pensado regresar al país en las próximas horas. \"Ahora me estoy yendo al aeropuerto, voy a volver por unos días para estar más tranquila. Aunque no sé si mi vuelo va a salir, espero que sí\", agregó.  [R] Que pena tan grande querido Chile. - Deseo de corazón que todo se solucione pronto. - Fuerza #chile !. - #movilizarse #alzarlavoz #pacificamente #chileunido #sinviolencia #paz . -[R][R][R]. Una publicación compartida de \r\n Rocio Marengo Oficial (@marengorocio) el \r\n20 Oct, 2019 a las 1:09 PDT Tras cuatro días de toque de queda y las manifestaciones que no cesan, Marengo contó cómo es vivir en medio del conflicto. \"Ayer habló el presidente [Sebastián Piñera], parecía que iba a estar todo más tranquilo pero hoy siguen las manifestaciones. Es muy duro todo lo que se vive acá. Ya venían dándose manifestaciones, pero en horas se destruyó todo\". Y muy movilizada, señaló: \"Hace noches que no duermo. Si no escuchás la sirena de la ambulancia, escuchás tiros o el sonido de los helicópteros. No sé a dónde va a llegar todo esto. Por el miedo, no quiero ni salir a la calle\". \"Esto viene de siempre. La salud y la educación son carísimas acá. El pueblo chileno está muy unido. No es solo una clase social, todo Chile esta movilizado aunque la más perjudicada es la clase social media baja\", opinó al respecto. Y si bien aseguró que ella no vive en el centro de Santiago, en el día de ayer las manifestaciones ya estaban empezando a llegar a Las Condes, que es donde ella reside. \"Prendieron fuego edificios, saquearon negocios, es muy difícil estar acá. Vivir con tanta incertidumbre y tan lejos de mi familia es complicado. Como mi programa no está saliendo al aire (la conductora trabaja como panelista), quiero aprovechar para irme unos días y estar con mi mamá\", aseguró Marengo, que ya tenía planeado volver al país para las elecciones del próximo domingo.  Que linda entrevista nos dio el gran @benjavicunamori para #vivalapipol @chilevision !!!! #divertido #talentoso y muy amoroso!! . - Pacto de Fuga, 24 de octubre en todos los cines. - [R][R][R][R] Una publicación compartida de \r\n Rocio Marengo Oficial (@marengorocio) el \r\n17 Oct, 2019 a las 8:13 PDT Camino al aeropuerto, aunque sin saber si va a poder viajar, la argentina expresó: \"Me emociono porque al estar lejos, extraño mucho. Hasta por momentos me replanteo qué hago acá. Estoy muy triste por la situación\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/angel-de-brito-denuncia-axel-su-silencio-nid2299830","date":"23  de octubre de 2019  • 16:02","title":"Ángel De Brito sobre la denuncia contra Axel: \"Su silencio lo incrimina\"","abstract":null,"author":"","key_words":"","body":"Hace una semana se dio a conocer la \r\ndenuncia por abuso sexual contra\r\n Axel, realizada por una mujer en la provincia de Río Negro.\r\n Ángel de Brito fue una de las voces que\r\n opinó sobre el tema y fue contundente con su postura. A través de las historias de \r\nInstagram, el periodista afirmó: \"Pienso que\r\n su silencio lo incrimina\". Primero fue su compañera en el jurado del \"Súper Bailando\", \r\nPampita Ardohain, quien opinó sobre \r\nla denuncia contra el autor de \"Celebra la vida\". La conductora criticó la actitud de las fanáticas del cantante: \"Vi muchos comentarios de las fans de Axel, que decían: 'Se quiere hacer famosa, ¿por qué lo dice ahora?'; y la verdad que venimos diciendo desde principio de año que las víctimas no dicen que fueron acosadas o violadas en el momento, muchas no se animan a contarlo nunca en sus vidas\r\n y muchas lo dicen cuando son adultas\". Ahora, quien emitió su opinión fue De Brito, quien fue consultado en su clásica sección \"Ángel responde\". Uno de sus seguidores le preguntó: \"¿Qué pensás sobre lo de Axel?\", y ahí fue cuando el periodista comentó: \"Que su silencio lo incrimina\". Hasta el momento, el cantante no hizo ninguna declaración sobre la acusación en su contra. Por eso, el conductor de \r\nLos ángeles de la mañana remarcó que, a su entender, esa actitud lo desfavorece.  El 17 de octubre, una mujer -que se mantiene en el anonimato para resguardar su identidad-asentó una denuncia contra el cantante por abuso sexual simple en la justicia de Río Negro. Según el relato de la denunciante, el hecho habría ocurrido en 2017. Antes de conocerse la noticia, Axel ya había protagonizado \r\nun confuso episodio con Tini Stoessel en el\r\n Festival Únicos, en Madrid. Luego, la periodista Paula Galloni contó que sufrió una situación de \"acoso\" por parte del intérprete en el marco de una entrevista, once años atrás. En tanto, el abogado de la denunciante, José D'Antona, \r\nle confesó a LA NACIÓN que podrían haber más víctimas: \"Otras mujeres se comunicaron con nosotros. Si terminarán haciendo las denuncias o no, no lo sabemos, pero en principio ellas nos buscaron. Nosotros no estuvimos en la búsqueda de ninguna víctima\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/bajofondo-presenta-aura-su-nuevo-disco-como-nid2299863","date":"23  de octubre de 2019  • 15:23","title":"Bajofondo presenta Aura, su nuevo disco: cómo lo grabaron entre Los Ángeles, Montevideo y Buenos Aires","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"\"Onírico, surreal y mágico. La psicodelia es volar sin ataduras\", describe \r\nGustavo Santaolalla para descifrar el nuevo territorio musical que explora\r\n Bajofondo en su último disco, \r\nAura. El sucesor de \r\nPresente (2013) suma pulsos ancestrales y un ambiente más eléctrico que sus anteriores trabajos. \"Este álbum radicaliza más nuestro sonido\", aclara el productor, antes del concierto que \r\nel grupo realizará el viernes en el Teatro Opera. Hacía mucho tiempo que la banda integrada por Gustavo Santaolalla, Luciano Supervielle, Javier Casalla, Martín Ferrés, Adrián Sosa, Gabriel Casacuberta, Vero Loza y Juan Campodónico \r\nestaba parada por los compromisos de cada uno. Finalmente los astros se alinearon y los músicos de Bajofondo se reunieron nuevamente en Montevideo. \"Nos tuvimos que hacer tiempo para grabar este disco. Fue como una misión. No teníamos el presupuesto de la compañía, pero necesitábamos hacerlo, necesitábamos mantener encendida la llama de este grupo\", cuenta Juan Campodónico, el otro productor y fundador del proyecto.  Durante cinco días los músicos de Bajofondo se juntaron a improvisar en el estudio de grabación de Campodónico en Montevideo. Fueron sesiones intensas, casi sin descanso, tocando sobre aquellos bocetos de temas que aportó cada integrante vía mail. A partir de una primera selección de esas ideas musicales se lanzaron a improvisar, hasta encontrar la sonoridad definitiva de esas trece nuevas composiciones que integran el álbum, donde destacan \"Caminé\", una canción de giros pop con destino de hit, y \"A tiempo\", junto a la ascendente banda mendocina Usted Señálemelo.  \"Nos metimos a hacer un disco con nada. No estaban las composiciones, ni la pre-producción que tiene un disco y solo contábamos con un par de ideas muy rústicas. Estábamos ahí las personas cara a cara y tuvo algo muy lindo plasmar eso y encender el espíritu de nuestro disco. Ese arranque fue muy básico. Gus trajo lo psicodélico y nos pasaba links de bandas para escuchar, desde los Byrds a The United States of America. No es que tomamos cosas de ahí, sino el espíritu y la sensación que tenía esa gente cuando hizo esa música psicodélica\".  Ensayando con @bajofondo_oficial en el @aaciculturalinglesa para el 25 de Ocubre @teatroopera_ nuevo disco #aura Una publicación compartida de \r\n Gustavo Santaolalla (@gustavosantaolalla) el \r\n9 Oct, 2019 a las 3:30 PDT La combustión mágica de volver a tocar todos juntos se fusionó, antes de cada improvisación, con el ritual de Santaolalla de leer los textos de Florencio Parravicini, una suerte de Nostradamus local de la década del treinta. Las profecías de Parravicini funcionaron como disparador para el viaje psicodélico que alumbra el nuevo disco y que comienza precisamente con uno de sus enunciados: \"La música eléctrica será en conjunción con la negra\". \"Parravicini tenía profecías muy precisas. Hay varias que usamos en el disco. En 'Virgen del Sol' quedó una que dice: \"Latinoamérica presto se arrancará la capucha del poder y verá\". Justamente estamos en un momento clave de América Latina, donde hay unas figuras bastante siniestras y hay una necesidad de cambio importante. Lo loco es que cuando grabamos todo esto no estaba tan manifestado, pero hoy en día se vuelven más vigentes esas palabras. Eso le da a este álbum algo muy especial\".  Ese elemento mágico que impregna el nuevo sonido de la banda llegó después de muchos años de búsqueda. \r\nAura marca otra faceta del grupo y la posibilidad de nuevos horizontes sonoros. Santaolalla sostiene: \"Siempre seguimos buscando. Nuestra intención con Bajofondo era hacer una música que reflejara quiénes somos nosotros y de donde venimos, que tuviera un estilo nuestro. Creo que lo conseguimos\".  ."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/el-spin-off-exitosa-serie-merli-tiene-nid2300099","date":"24  de octubre de 2019  • 13:44","title":"El spin off de la exitosa serie Merlí, ya tiene trailer","abstract":null,"author":"","key_words":"","body":"E\r\nl \r\nspin off de \r\nMerlí, la famosa serie española que se convirtió en un éxito en \r\nNetflix, ya tiene un nuevo \r\ntrailer. La historia se centra ahora en \r\nPol Rubio  -interpretado por \r\nCarlos Cuevas-, el alumno que se enamoró de la filosofía gracias a los métodos no tradicionales de enseñanza de su querido profesor Merlí Bergeron. En abril, Cuevas le adelantó a LA NACION\r\n: \"Esta nueva historia cuenta la nueva vida de Pol después del instituto. Empieza cuando Merlí ha muerto y Pol decide empezar sus estudios en la facultad de filosofía. Es un nuevo universo, con nuevos amigos, y se va a mostrar mucho más la ciudad de Barcelona, porque como la universidad está en el centro, se van a ver lugares conocidos\". Tal como anunció el joven actor, la ficción será una continuación de la historia original, ahora bajo el nombre \r\nMerlí: atrévete a saber, y  estará centrada en la vida del personaje de Rubio, que tras la muerte de su mentor inicia sus estudios universitarios.  El esperado estreno será el 5 de diciembre por \r\nMovistar TV y contará con ocho capítulos de 50 minutos cada uno. Los fanáticos de la serie están ansiosos porque llegue el gran día, y mientras tanto, festejaron la llegada del adelanto. En este avance se devela que Pol conocerá a una nueva maestra de filosofía, interpretada por la actriz española María Bolaño (María Pujalte). También para esta nueva entrega \r\nse sumó una argentina al reparto: Azul Fernández, conocida por su personaje de Bruna en \r\nCampanas en la noche, la ficción que protagonizó junto a Calu Rivero, Esteban Lamothe y Federico Amador. Ella se pondrá en la piel de Minerva, una nueva compañera de aventuras de Pol. A Además en el video se puede ver a Bruno (David Solans), su viejo compañero y pareja, quien continúa en esta historia. Cuando Cuevas fue consultado por \r\nLA NACION sobre \r\nqué es lo que más le gusta de la serie, el actor dijo: \"Me fascina la capacidad que tiene de interpelar al espectador y de hacerlo cuestionarse cosas, convertirlo en activo y crítico y no pasivo. Tengo la sensación de que los espectadores de \r\nMerlí estuvieron atentos y no miraron la serie en el sofá dormitando\". También \r\nel joven de 23 años confesó que comparte algunas características con su personaje: \"Al igual que Pol, estuve a punto de estudiar filosofía gracias a un profesor excelente. Me encantaba su clase y dudé, pero finalmente elegí la literatura\".  Cuevas expresó una gran admiración por la trama, ya que considera que logró acercar la filosofía a todas las edades: \"Se trata de que la gente se cuestione la conducta humana y el pensamiento. Y es importante que los adolescentes, sobre todo, que son las personas que están en formación -y también los adultos- se planteen cosas\". \"La serie te lleva a cuestionar si somos consecuentes con lo que pensamos, si somos éticos y justos, si vivimos de acuerdo a nuestros principios, si las acciones que llevamos a cabo tienen que ver con lo que queremos que se proyecte en nosotros. Es ponerse a indagar, deconstruir, repensar y preguntarse\", agregó.  En la misma entrevista, el actor confirmó que \r\nHéctor Lozano, el guionista de la tira, fue quien escribió toda esta nueva parte de la historia y también fue producida por el mismo equipo creativo y técnico de las temporadas anteriores. \"Está garantizando el sello Merlí que tanto le gustó a los seguidores de la serie\", expresó. La ficción original fue estrenada en septiembre de 2015, creada y producida por la productora Veranda TV. Sus tres temporadas fueron emitidas con gran éxito por la cadena catalana TV3 y en nuestro país se pudo ver a través de Netflix. Cuando finalizó la serie, \r\nMovistar apostó a un\r\n spin off y actualmente promociona el esperado estreno bajo los interrogantes: \"¿Cómo vivirá Pol su vida sin Merlí? ¿Cómo se adaptará en la facultad? ¿Qué nuevas amistades tendrá? ¿Se enamorará?\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/oriana-sabatini-revelo-como-conquisto-paulo-dybala-nid2300146","date":"24  de octubre de 2019  • 13:24","title":"Oriana Sabatini reveló cómo la conquistó Paulo Dybala: \"Al principio, no sabía ni quién era\"","abstract":null,"author":"","key_words":"","body":"Hace tiempo que \r\nOriana Sabatini reside en Turín, Italia, donde \r\nconvive con su pareja, el futbolista de la Juventus Paulo Dybala. Pero por estos día se encuentra de visita en Buenos Aires, y por eso aceptó la invitación de \r\nLos ángeles de la mañana para hablar de todo: su carrera, sus planes a futuro, su presente sentimental y sus \r\ndeseos de ser madre. \"Me representa la música que hago ahora. Sentí que \r\nnecesitaba hacer un cambio de imagen y estoy contenta con el resultado\", dijo la hija de Catherine Fulop y Osvaldo Sabatini. \"Cuando empecé era muy chica, y si bien tengo 23 años y sigo siendo chica, sé qué quiero como artista. Me tuve que replantear el concepto del éxito. Ahora entiendo que el éxito no es llenar estadios ni tener miles de seguidores sino formar una familia y logros personales. No sé si voy a vivir toda mi vida dedicada a esto\", confesó. Cuando la joven dejó de lado su carrera como cantante para seguir a su pareja a Italia, recibió muchas críticas. \"Nunca fueron críticas tremendas, ni con mala intención. Decidí dejar un poco todo para seguir a Paulo, es verdad. Y hasta mis propios padres me dijeron que lo pensara, que le metiera pilas a mi carrera\", recordó. Pero el amor fue más fuerte, y Oriana acompaña a Dybala en Europa, a pesar de que la vida en Turín es aburrida, según cuenta. \"No hay argentinos en esa ciudad, y hay mucha gente grande. Si mi novio está concentrado, trato de aprovechar y hacer alguna mini escapada a Venezuela, a Buenos Aires, o a alguna ciudad de Italia o Europa para visitar a amigas. Pero tengo mi proyecto propio, que es cantar, y no voy a dejarlo nunca. Pronto voy a sacar una canción en inglés, y después otra en castellano. La idea es armar un buen repertorio para hacer shows el año que viene\". \"¿Podés combinar el amor y el trabajo?\", quiso saber Ángel De Brito, el conductor del ciclo de eltrece. \"Cuando estoy con una persona, lo doy todo y me cuesta ocuparme de mí misma. Parece que se le presta más atención al sueño de tu compañero y no tanto al tuyo, pero no es así: si tenés una pareja, el sueño tiene que ser de los dos, compartido, y cada uno también tiene que poder seguir el suyo\". Oriana contó también que tiene muchas ganas de ser mamá, aunque \"todavía falta\". \"Me encantaría, pero soy chica. Paulo quiere, pero no voy a tener hijos ahora\", dejó en claro.  [R] Una publicación compartida de \r\n ? ? ? ? ? ? (@orianasabatini) el \r\n20 Oct, 2019 a las 10:28 PDT ¿Cómo conoció a Dybala? \"El celestino fue Ricky Sarkany, que le pasó mi número, y Paulo me escribió por WhatsApp. No sabia quién era y le pregunté a mis amigas, que tampoco tenían en claro nada porque me tiraron que era un tenista español. Al final fue mi papá quien me dijo quién era Paulo Dybala. En ese momento estaba soltera y le pedía consejos. Me dijo: 'qué raro, un futbolista escribiéndote'. Entonces pensé que por ahí era trucho, pero era Paulo\", relató. \"Pasó medio año hasta que nos pusimos de novios. Yo estaba en otro momento de mi vida, y él se volvió a Italia enseguida. La primera vez que nos vimos fue con un grupo de amigos, y fue súper simpático. Al principio me caía bien, pero no lo miraba con ojos de otra cosa. Tenía gestos lindos que nunca había vivido con un hombre. Por ejemplo, me mandó flores y es una pavada, pero yo venía de una mala racha y tenían un significado distinto: eran mucho más que unas simples flores. Me movió el piso y no podía dejar de pensar en él\", siguió. Como dice ser un poco desconfiada, pensó que las relaciones a distancia no funcionaban y decidió mudarse a Italia. \"Soy un poco insegura. A veces, si no tenés tanto amor propio, creés que el otro no te puede amar como vos lo amás, hasta que te das cuenta que te merecés ese amor\", reflexionó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/tamara-pettinato-denuncia-su-hermano-felipe-es-nid2300115","date":"24  de octubre de 2019  • 12:05","title":"Tamara Pettinato sobre la denuncia contra su hermano Felipe: \"Es un hecho que no sucedió\"","abstract":null,"author":"","key_words":"","body":"Tamara Pettinato habló sobre la \r\ndenuncia por abuso sexual contra \r\nsu hermano Felipe, que se dio a conocer ayer. En \r\nRadio con Vos, durante el programa \r\nY ahora quien podrá ayudarnos, donde secunda a Ernesto Tenembaum, aseguró que \r\nel \"hecho nunca ocurrió\", y que se trata de una \r\nacusación totalmente falsa. Esta mañana, Tamara fue consultada por sus compañeros sobre \r\nla denuncia que radicó la madre de una menor de edad en la Fiscalía de Género de Vicente López  contra Felipe. La hermana mayor del clan Pettinato fue muy tajante en sus declaraciones: \"Hablo del tema porque me parece que quedarse callado cuando no tenés nada que ocultar es darle la razón a la otra persona\". Luego se explayó más y explicó cuál es el hecho puntual por el que están acusando a su hermano: \"Para nosotros no es nueva la historia, esto viene hace un tiempo, hay cuestiones familiares en el medio. Le pido a la gente que lea la causa completa antes de opinar. Lo denuncian por haberle tocado la cola a una chica de 15 años por encima de la ropa\".  También habló del daño en la imagen del \r\njoven imitador de Michael Jackson a raíz del impacto de la noticia: \"Lamentablemente él ya queda manchado. Nosotros sabemos que no sucedió; tenemos de primera mano su palabra, y también por desgracia existen las denuncias falsas\". Y agregó: \"Sé que siempre decimos que hay que ponerse del lado de la mujer, y que si alguien denuncia por algo es, pero en este caso hay toda una historia detrás que no voy a contar porque los abogados nos pidieron que por ahora no ampliemos detalles\". Tenembaum la interrumpió y le dijo: \"Da la impresión de que se trata de un conflicto intrafamiliar, porque la denuncia la hizo la madre de la adolescente, y a su vez, esta chica de 15 años era la hermanastra de la actual pareja de tu hermano, Sofía Colasante [con quien es \r\npadre de una niña, llamada Juana Michela, de un año].  Petinatto reconoció la existencia de una interna familiar, y volvió a defender al bailarín: \"Cualquiera puede ir y hacer una denuncia, pero después hay que probarlo. Hay otros motivos detrás, es totalmente falso. Si a él lo declaran inocente no va a ser noticia, yo sé cómo funciona todo esto. Siempre hace más eco que denuncien a alguien, que cuando lo absuelven. La mancha queda y el daño ya lo hicieron\". Finalmente, el conductor le preguntó cómo estaba viviendo la situación Felipe, y ella concluyó: \"Él está tranquilo porque sabe que no lo hizo y que si la Justicia es justa, no va a pasar nada. Y nosotros no vamos a dejar que lo destruyan\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/como-sera-despedida-soltera-pampita-nid2300139","date":"24  de octubre de 2019  • 11:57","title":"Cómo será la despedida de soltera de Pampita","abstract":null,"author":"","key_words":"","body":"Pampita atraviesa un presente emotivo, feliz y muy movilizante. En menos de un mes caminará al altar junto a su reciente pareja, \r\nRoberto García Moritán, y formará una familia ensamblada. La agenda de la modelo no tiene respiro y cada minuto está ocupado por una obligación. El salón, la comida, los invitados, la música y una larga (pero no extensa) lista de preocupaciones previas al casamiento están en la cabeza de la jurado del \r\nBailando. Incluso, su propio programa es la mejor presentación de cada novedad que gira en torno a su compromiso. Pampita online es el semillero de curiosidades y revelaciones respecto a su vida; entre confesiones, charlas y risas por parte de quienes conforman su panel, revelaron qué espera Carolina de su despedida de soltera. El tema lo introdujo Barby Franco, la pareja de Fernando Burlando que semanas atrás canceló su propio casamiento con el doctor en leyes. Pero con picardía y entusiasmo confesó que existe un \"chat\" donde participan más de 40 mujeres: \"¡No sabés lo que es ese chat!\", arrojó al aire. Con timidez y sonrisa, la modelo exclamó que sentía miedo al respecto y aprovechó para poner dos condiciones: nada de celulares y mucho menos, strippers.  Franco aceptó los pedidos pero con frescura le retrucó: \"Está bien, pero va a estar muy divertido y de la mano de Puli Demaría vamos a explotar todo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/jorge-rial-macri-desperdicio-oportunidad-historica-nid2300095","date":"24  de octubre de 2019  • 11:20","title":"Jorge Rial: \"Macri desperdició una oportunidad histórica\"","abstract":null,"author":"","key_words":"","body":"Jorge Rial dijo que Mauricio Macri desperdició una oportunidad histórica, que fue sobrevalorado y que llegó al poder por factores externos. Además, confesó que votará por el \r\nFrente de Todos y que \r\nAlberto Fernández \"tiene personalidad y puede convivir tranquilamente con los fantasmas que mucha gente ve\". \"Macri desperdició una gran oportunidad histórica\", dijo el conductor de Intrusos y sostuvo que el presidente \"priorizó que tanto él como sus amigos recuperen derechos y bienes que creían perdidos durante los últimos años\".  La entrevista que mantuvo Jorge Rial con Luis Novaresio en el canal A24 estuvo llena de valoraciones políticas, entre ellas la que que afirma que Macri llegó a presidente por factores externos que no tuvieron que ver con sus capacidades sino más bien con errores dentro del kirchnerismo. \"Estuvo en el lugar indicado en el momento indicado, podría haber sido cualquiera\", graficó. \"Creo que hubo un error nuestro, sobre todo de los que lo conocemos bien. ¿Qué tenía tan especial como para que hayamos creído que era un estadista? ¿Qué pensábamos cuando arrancó?: ´La tiene clara en economía. Van a venir todos los inversores porque son similares. Y en la política va a aprender, pero se va a rodear de gente capaz y va a estar bien'. Fue todo al revés\", remarcó, y dijo: \"Le pifió absolutamente todo\". \"Creo que lo que está pasando en Latinoamérica te muestra para donde va la cosa. Seguir hablando de Chile como ejemplo es un error enorme\", indicó sobre el viraje hacia la derecha política del discurso del presidente. \"Quisieron imponer el modelo chileno que explotó. Acá no sucede lo mismo porque estamos contenidos por los planes sociales. Fijate lo que hizo Sebastián Piñera (el presidente chileno). Lo llaman agenda social, pero son planes\", polemizó. \"Me parecería bien que Macri siga en política y que aprenda más. Creo que fue demasiado rápido en llegar a la presidencia. Cualquiera que ocupe un cargo público tiene que pasar por la 'universidad de la militancia' y codearse con la gente al menos dos años\", manifestó. Alberto Fernández: \"Es un tapado. No lo teníamos. Creció mucho desde el momento en el que fue ungido como candidato. Es una incógnita, pero vamos a verlo en el poder. Tiene a favor la militancia, el haber estado en contacto con el poder, conoce todos los botones. Pero le toca una muy difícil. No creo que haya doble comando ni que gobierne Cristina. Alberto tiene personalidad y puede convivir tranquilamente con los fantasmas que mucha gente ve\". Cristina Fernández de Kirchner: \"Me la imagino como una persona de consulta permanente de Alberto. No podés despreciar una figura política como ella. No creo que ponga piedras en el camino. Me parece que hay una mentalidad de unidad. Creo que hicieron una revisión y vieron errores graves. La victoria de Macri en parte fue por esos errores\". María Eugenia Vidal: \"Tiene un gran futuro. Creo que le pasó todo demasiado rápido. Creo que se va a tener que tomar un tiempo para descansar y después volver. Tal vez le quedó grande la gobernación, como le quedaría a cualquiera\". Axel Kicillof: \"Ojo con Axel. Creo que tiene un futuro bastante interesante en política nacional. Igual, tiene que superar la provincia\". Para cerrar, reveló que votará por el Frente de Todos: \"Voto a Alberto por convicción, porque soy peronista. No voto en contra de Macri. Empecemos a votar porque creemos en algo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-desnudo-oriana-sabatini-molesto-paulo-dybala-nid2300125","date":"24  de octubre de 2019  • 10:57","title":"El desnudo de Oriana Sabatini que molestó a Paulo Dybala","abstract":null,"author":"","key_words":"","body":"En julio de este año, la cantante y actriz \r\nOriana Sabatini y el futbolista \r\nPaulo Dybala \r\ncumplieron su primer año juntos. Ambos suelen usar sus redes sociales para mostrarse juntos y celebrar los logros profesionales del otro. Ahora, la hija de \r\nOva y Catherine Fulop compartió en su cuenta de Instagram parte de una producción de fotos que hizo para la revista Gente, en la que se la ve con poca ropa. La foto recibió miles de comentarios y likes, incluyendo la reacción de \r\nDybala, actual delantero de Juventus, que dejó un emoji con los ojos apuntando hacia arriba.  Out now @revistagenteok [R] Una publicación compartida de \r\n ? ? ? ? ? ? (@orianasabatini) el \r\n22 Oct, 2019 a las 2:51 PDT \"Out now\", escribió Oriana debajo de la foto en la que se la ve con el torso desnudo y apretando una naranja cortada a la mitad. En la nota, la actriz habló de su vínculo con Dybala y de la distancia. \"\r\nEn todo ese tiempo que tomé para ordenarme en soledad, también debí definir cuál sería mi hogar-base. Necesito tener la certeza de volver siempre a un lugar, a mi casa. Pensé: '¿Cuánto tiempo estaré en Italia? ¿Podré ir y venir? ¿Cada cuánto?' Y lo charlé mucho con Paulo, queriendo saber qué creía él de todo esto\", dijo. En relación a la vida del futbolista en el exterior, apuntó: \"\r\nA veces nos toca estar separados hasta por un mes y medio. Entonces le planteé: 'Usemos la distancia a nuestro favor'. Porque hace bien. Permite tener otras expectativas, valorar mucho más. ¿Qué más lindo que extrañarse? A nosotros nos sirve un montón. Estoy convencida de que la convivencia desde tan chicos arruina a la pareja\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/nicole-neumann-conto-como-fue-momento-decidio-nid2300116","date":"24  de octubre de 2019  • 10:29","title":"Nicole Neumann contó cómo fue el momento traumático que la convirtió en vegetariana","abstract":null,"author":"","key_words":"","body":"Nicole Neumann no desaprovecha ninguna intervención pública para hablar de una causa que considera urgente: el \r\nvegetarianismo. Tiempo atrás, en una emisión de \r\nNosotros a la mañana en que le tocó conducir el programa, \r\nse cruzó con un movilero que estaba en una parrilla al paso. \"\r\nEs un bicho muerto, asesinado y descuartizado\", aseguró la modelo, que se considera 80% vegana. Ahora, Neumann estuvo de visita en \r\nOtra noche familiar, el ciclo que conduce \r\nGuido Kaczka, y se extendió sobre la experiencia que cambió sus hábitos alimenticios. El tema fue disparado cuando el \r\nPollo Álvarez contó que el menú elegido para su casamiento era milanesas con puré. En ese momento, la charla apuntó hacia el vegetarianismo de la modelo, que \r\naseguró que hace 24 años no come carne. \"Es por amor total a los animales\", dijo. Además, recordó el momento exacto en que decidió convertirse al vegetarianismo. \"\r\nFue un día que vi a una oveja que balaba desesperada y pregunté qué le pasaba y era que estaba buscando a su corderito que lo habían carneado ese día. Desde ahí dije 'nunca más como un pedazo de carne'\". Nicole Neumann, aseguró que no quiere hacer \"apología\" de sus hábitos, pero ese día vió \"una mamá desesperada por su bebé. \"\r\n¿Qué derecho tengo yo a comerme el bebé de otras especies? De ninguna manera'. Y no lo hice nunca más. Y ahora como mamá, peor. Ahí todavía no era madre. ¡Imaginate!\". Para descontracturar la charla, Neumann tomó con humor el comentario sobre el menú del casamiento de Álvarez y dijo: \r\n\"'Milanga' de soja para mí, ¿calculaste?\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/sofia-gala-explico-que-dejo-depilarse-axilas-nid2300103","date":"24  de octubre de 2019  • 09:54","title":"Sofía Gala explicó por qué dejó de depilarse las axilas","abstract":null,"author":"","key_words":"","body":"Sofía Gala pasó por \r\nCortá por Lozano para hablar de \r\nChicas Católicas, el espectáculo teatral que protagoniza, y habló de cierto proceso de deconstrucción que atraviesan la mujeres en la actualidad. Hace algún tiempo, la hija de \r\nMoria Casán \r\nhabló públicamente sobre la copa menstrual, el dispositivo que reemplaza a las toallitas y tampones femeninos durante la menstruación, y\r\n ahora se refirió a su relación con el vello corporal. \"Hoy me fui a depilar y yo las axilas no me las depilo casi nunca\", comenzó. \"Pensaba en cuando me desesperaba porque tenía pelos en los chivos y no me ponía la ropa que quería. Ahora no me importa esa tontería estética\", sumó. Así, la actriz reflexionó sobre cómo cambió su postura en relación a la depilación y la idea de lo que es \"femenino\". \"Como pensar que si tenés pelo en el chivo sos un chabón. Eso es lo mínimo. \r\nCambia la mentalidad y deja de importarte el ir a depilarte\". Verónica Lozano, conductora del ciclo, se interesó por saber qué tipo de repercusión tuvo su cambio de hábito. \"¿Te miran mucho, sentís la mirada?\", le preguntó. \"No me importa, no me doy cuenta. No la siento porque es una cuestión cultural, por ejemplo, de que si no tenés depilada la pata o los chivos no podés ponerte pollera corta\", respondió Sofía. \"Eso fue desapareciendo con el tiempo como muchos mandatos y faltan muchos más. \r\n¡Así que estamos dejándonos los chivos largos!\". Lozano también quiso saber si además de dejar de depilarse las axilas, había extendido este hábito a otras zonas de su cuerpo, como la pelvis. \"Por momentos. Tampoco me gusta 'la nada'. Me da raro el tipo que le gusta la vagina pelada. ¡Qué asco! Como los niños pequeños, no\", respondió. \"¡Las mujeres grandes tenemos pelos en la vagina!\", lanzó. \"Ahí está, lo dijo. Sin pelos en la lengua\", comentó Lozano. \"Ni en la vagina\", añadió Sofía, entre risas. Hace algunas semanas, Sofía Gala se encontraba en España donde participaba como jurado en el Festival de cine de San Sebastián, cuando\r\n decidió opinar sobre mala experiencia con el uso de la copa menstrual. \"Acabo de intentar ponerme una copa menstrual y quiero decir que odio a todes les que me la recomendaron\", escribió la actriz en lenguaje inclusivo. Y prosiguió: \"Ahora no solo estoy manchada con mis litros y litros de sangre sino que también estoy frustrada y enojada\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/maitena-conmovedora-historia-como-le-restituyo-identidad-nid2300093","date":"24  de octubre de 2019  • 09:44","title":"Maitena y la conmovedora historia de cómo le restituyó la identidad a su hija","abstract":null,"author":"","key_words":"","body":"Maitena, la reconocida ilustradora y creadora de tiras cómicas en las que las mujeres son las protagonistas, dio a conocer esta semana\r\n la historia de ella y su \r\nhija. Desde un posteo en Instagram, y con motivo del \r\ndía nacional del derecho a la identidad, contó que cuando su hija tuvo 10 años le reveló que quien la crió como padre en realidad no era su papá biológico. \"Ella tenía diez años, fue difícil y doloroso contarle la verdad, restituirle su historia y conectarla con su familia. Empecé por su abuela, la única con la que mantenía contacto y siempre gracias a su insistencia. Mi hija heredó muchas de sus virtudes y su influencia es fundamental en su vida\", explicó en el emotivo posteo en el que se la ve de joven junto a su mamá.  como algunxs ya saben, fui madre soltera a los 17 años. quedé embarazada de un novio con el que ya no estábamos juntos ni quería estarlo. a los 18 me casé con otro, y como se estilaba en esa época de silencios y secretos ( y mas en una familia católica y de derecha como la mía) mi hija creció con la idea de que ese era su padre, del que además llevaba el apellido. cuando a los 22 años empiezo a trabajar en diarios, comienzo a escuchar otras campanas y a expandir el acotado mundo ideológico con el que contaba entonces. las abuelas de plaza de mayo buscaban a sus nietxs bajo el argumento de algo llamado derecho a la identidad, que yo escuchaba por primera vez en mi vida y me interpelaba con una urgencia culposa. siempre había intuido que ese era el camino correcto, pero tuve que divorciarme de mi marido antes de hablar con mi hija. ella tenía diez años, fue difícil y doloroso contarle la verdad, restituirle su historia y conectarla con su familia. empecé por su abuela, la única con la que mantenía contacto y siempre gracias a su insistencia. mi hija heredó muchas de sus virtudes y su influencia es fundamental en su vida [R] hace 42 años las abuelas buscan a sus nietxs robados por el terrorismo de estado, ya encontraron 130 pero aún faltan casi 300. hombres, mujeres y no binaries que viven y tienen derecho a saber quienes son. si tenés dudas sobre tu origen o datos de algún caso de apropiación, acercate a las abuelas #rompanelpactodesilencio @abuelasdifusion #dianacionaldelderechoalaidentidad #mesdelaidentidad Una publicación compartida por \r\n Maitena (@maitenaburunda) el \r\n22 de Oct de 2019 a las 1:38 PDT Y remarcó: \"Las abuelas de Plaza de Mayo buscaban a sus nietxs bajo el argumento de algo llamado derecho a la identidad, que yo escuchaba por primera vez en mi vida y me interpelaba con una urgencia culposa. Siempre había intuido que ese era el camino correcto, pero tuve que divorciarme de mi marido antes de hablar con mi hija\". Maitena contó que fue madre soltera a los 17 años con un novio con el que ya no quería tener más relación. A los 18 se casó con una nueva pareja y 10 años después, luego de que se divorciaron, fue cuando le contó la verdad a su hija. De esta particular manera, la ilustradora se sumó, además, a la campaña que se dio en las redes sociales para visibilizar aún más la búsqueda de los hijos de las personas desaparecidas por el terrorismo de Estado y el gran trabajo que hacen e hicieron las Abuela de Plaza de Mayo. \"Si tenés dudas sobre tu origen o datos de algún caso de apropiación, acercate a las Abuelas\", destacó Maitena. \"Como algunxs ya saben, fui madre soltera a los 17 años. quedé embarazada de un novio con el que ya no estábamos juntos ni quería estarlo. A los 18 me casé con otro, y como se estilaba en esa época de silencios y secretos (y más en una familia católica y de derecha como la mía) mi hija creció con la idea de que ese era su padre, del que además llevaba el apellido. Cuando a los 22 años empiezo a trabajar en diarios, comienzo a escuchar otras campanas y a expandir el acotado mundo ideológico con el que contaba entonces. Las abuelas de Plaza de Mayo buscaban a sus nietxs bajo el argumento de algo llamado derecho a la identidad, que yo escuchaba por primera vez en mi vida y me interpelaba con una urgencia culposa. Siempre había intuido que ese era el camino correcto, pero tuve que divorciarme de mi marido antes de hablar con mi hija. Ella tenía diez años, fue difícil y doloroso contarle la verdad, restituirle su historia y conectarla con su familia. Empecé por su abuela, la única con la que mantenía contacto y siempre gracias a su insistencia. Mi hija heredó muchas de sus virtudes y su influencia es fundamental en su vida. Hace 42 años las abuelas buscan a sus nietxs robados por el terrorismo de Estado, ya encontraron 130 pero aún faltan casi 300. Hombres, mujeres y no binaries que viven y tienen derecho a saber quienes son. Si tenés dudas sobre tu origen o datos de algún caso de apropiación, acercate a las Abuelas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/karina-jelinek-se-descompenso-vivo-entrevista-veronica-nid2300097","date":"24  de octubre de 2019  • 09:19","title":"Karina Jelinek se descompensó en vivo en una entrevista con Verónica Lozano","abstract":null,"author":"","key_words":"","body":"Karina Jelinek estuvo como invitada en \r\nCortá por Lozano y pasó por el diván de\r\n Verónica Lozano, donde protagonizó un inesperado momento. Cuando comenzaron la entrevista, la modelo dijo que sentía mucho calor y minutos después\r\n se descompensó en vivo. Luego de un corte, aclaró que se trató de un\r\n bajón de presión. Jelinek se mostró inquieta desde que llegó al estudio comentando que se sentía sofocada y que transpiraba más de lo normal. \"¡Qué calor chicos!\", dijo cuando se sentó junto a la conductora. Luego volvió a decir: \"¡De verdad hace mucho calor acá, chicos!\". Lozano sorteó con humor la situación pensando que se trataba de un chiste de la modelo.  La charla siguió con naturalidad hasta que Jelinek expresó: \"¡Ay, chicos, en serio me siento muy mal. Creo que me bajó la presión\". Lozano le preguntó: \"¿En serio me decís? ¿Querés que hagamos una pausa?\". La modelo asintió y pidió por favor salir del estudio unos minutos. Luego del corte comercial, la conductora llevó tranquilidad a todos: \"Karina está bien, ya le tomó la presión una enfermera y está mucho mejor\". Luego habló la modelo y explicó: \"Sí, ya estoy bien. ¡Qué vergüenza lo que me pasó!\". Y agregó: \"Tengo 11/7 de presión. No saben lo mal que me sentí: empecé a transpirar, estaba toda mojada y con las manos frías\". Después Jelinek volvió al espíritu risueño que la caracteriza y le habló directamente a su madre: \"¡Mami, estoy bien! ¡Perdón por el susto! Soy de presión baja, y muy cada tanto me pasa. Gracias a la producción por asistirme\". Y remató con una sonrisa: \"Si me desmayo, vamos al corte\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/en-nuevo-film-thor-personaje-natalie-portman-nid2300079","date":"24  de octubre de 2019  • 08:50","title":"En el nuevo film de Thor, el personaje de Natalie Portman tendrá cáncer de mama","abstract":null,"author":"","key_words":"","body":"Thor: Love and Thunder es la nueva película de la saga del dios del trueno de \r\nMarvel. Si bien aún está en preproducción, ya hay varios rumores con respecto a algunos detalles de la historia. Uno de ellos es que el personaje de\r\n Natalie Portman, \r\nJane Foster, deberá enfrentar un \r\ncáncer de mama. Si bien la actriz no lo confirmó, se mostró interesada en que se aborden esos temas. \"Es muy raro que este tipo de películas de entretenimiento reflejen problemas serios de la vida real\", explicó Portman en una entrevista con \r\nVariety. \"Realmente no sé nada al respecto. No he visto nada, pero he escuchado los mismos rumores que ustedes y es emocionante pensar en ello\", agregó a ese medio. Fue el director \r\nTaika Waititi quien dio a entender que se trataría el tema del cáncer de mama en la que será la cuarta entrega de la franquicia de superhéroes. \"Creo que es una parte realmente poderosa de los cómics. Es genial que ella esté luchando contra eso y haya dos batallas en curso. Personalmente, me encanta esa historia\", explicó el realizador. Además Portman elogió la interpretación de \r\nBrie Larson en la película independiente \r\nCapitana Marvel. \"Me inspiró \r\nsu entrenamiento. Es increíble lo que fue capaz de hacer. Estoy agradecida de estar cerca de alguien inspirador como ella\", destacó.  Es que ambos personajes se cruzarán en alguno de los dos rodajes, el de la secuela de \r\nCapitana Marvel o de\r\n Thor: Love and Thunder, aunque aún no se ha confirmado en cuál. \"Me encanta la historia cruzada de todas las películas. Esa es una de las razones por las que se vuelve tan poderoso: todos los secundarios que has visto en cada película, luego los ves como principales. Así que realmente te relacionás con todos los personajes en profundidad\", explicó Portman. Thor: Love and Thunder, con Portman, \r\nChris Hemsworth y \r\nTessa Thompson, llegará a los cines de la Argentina el 4 de noviembre de 2021."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/pequena-victoria-quien-es-verdadero-padre-vicky-nid2300054","date":"24  de octubre de 2019  • 01:31","title":"Pequeña Victoria: ¿quién es el verdadero padre de Vicky?","abstract":null,"author":"","key_words":"","body":"En su preocupación por sacar a \r\nRocío (Evis Afanador) de la prostitución,\r\n Bárbara (Natalie Pérez) se enfrenta a su facilitador \r\nJosé (Fabio Di Tomasso). Consigue que este deje en paz a su amiga por un momento, pero al mismo tiempo despierta en él un deseo de venganza que apunta directo a Victoria. Amparada por las chicas de Casa Diana, Rocío encuentra por primera vez en años un lugar seguro donde vivir y se le pinta en la cara, por primera vez en muchos años, una sonrisa de tranquilidad. Pero ante la perspectiva de un nuevo desarraigo, la chica necesita su ropa, las fotos de su familia, todas sus pertenencias que todavía están en el departamento donde se prostituía.  Las chicas quieren ayudar a Rocío y se enfrentan a José, pero él termina haciendo la peor amenza [R][R] #PequeñaVictotoria A post shared by \r\n Pequeña Victoria (@victoriatelefe) on \r\nOct 23, 2019 at 7:10pm PDT Así, con la intención de recuperar sus pertenencias, Bárbara arma un grupo para ir a buscar las cosas. Son de la partida \r\nJazmín (Julieta Díaz),\r\n Emma (Mariana Genesio), Rocío, Barbi, \r\nPía (Romina Escobar) y Violeta (Sofía Dieguez). Lo que no esperan es que antes de irse irrumpa en el lugar José. Después de un forcejeo, lo que confirma el carácter violento del abusador, antes de que el grupo se vaya suelta la frase fatal: \"¿Y si Victoria es mi hija? Estaba pensando en fechas y esas cosas, voy a pedir un ADN\". Las palabras de José quedan retumbando en la cabeza de todas, y especialmente en la de Bárbara que, a partir de ese momento, se niega a hablar del tema con el resto. Incluso le provoca otro enfrentamiento con Jazmín ¿Negación o la aceptación de que realmente puede ser una posibilidad?  Selva solo quiere un poco de rock and roll en su vida [R][R] y fue a buscar a la persona indicada para que la saque a bailar [R][R][R][R] #PequeñaVictoria A post shared by \r\n Pequeña Victoria (@victoriatelefe) on \r\nOct 23, 2019 at 7:20pm PDT En la lista de más arriba falta \r\nSelva (Inés Estévez), y es que la conductora de Uber tiene cada vez menos interacción con el resto de las mamás, por estar sumida en sus propias dudas. Sin saber todavía qué hacer con su esposo \r\nMario (Jorge Suárez), y con muchas dudas sobre qué hacer con lo que siente por \r\nJuan Pablo (Nacho Pérez Cortés), Selva es casi un fantasma. Una sola cosa tiene clara: lo que sintió en el cuerpo y en el alma cuando tuvo sexo por primera vez con Juan Pablo es algo a lo que no está dispuesta a renunciar, y sabe que Marito no se lo puede dar. Por eso, y a pesar de haber decidido no verlo más, sobre el final del capítulo corre a los brazos de su amante. \"Yo no sabía lo que era dar besos así, no los conocía y ahora no puedo parar. Siento como un fuego, como una cosa que me arde y me sube a la cabeza y no paro de pensar: ¿qué es?\", pregunta ella ingenua, aun cuando muy dentro de sí ya sabe la respuesta."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/denunciaron-felipe-pettinato-abusar-sexualmente-menor-nid2300036","date":"24  de octubre de 2019  • 01:06","title":"Denunciaron a Felipe Pettinato por abusar sexualmente de una menor","abstract":null,"author":"Mariano D'Andrea","key_words":"","body":"Felipe Pettinato fue \r\ndenunciado ante la Justicia por un supuesto \r\nabuso sexual simple a una \r\nmenor de 14 años. La denuncia fue realizada por la madre de la adolescente, quien era hermanastra de la actual pareja del bailarín, Sofía Colasante. Según denunció Paula, la madre de la adolescente, el hecho ocurrió el 8 de marzo de 2018 a las 2 de la madrugada en la casa de su familia, en la que Pettinato se encontraba viviendo circunstancialmente con su pareja. En esa ocasión, él habría tocado a la menor en sus glúteos y vagina, mientras ella estaba recostada en un sillón. \"El aprovechamiento de la nocturnidad, de la soledad en la que se encontraba mi hija y de su inmadurez sexual, le permite perpetrar su conducta abusiva garantizándose de esa manera el silencio de la víctima, quien se quedó absolutamente paralizada\", indicó la mujer en su declaración. En su relato, la denunciante cuenta que luego de que la menor hablara sobre lo sucedido, se reunieron con Pettinato para pedirle explicaciones. Frente a esta situación, según consta en la presentación, él \"se pone visiblemente nervioso, se ruboriza, pero dice no recordar nada\". \"No lo niega, pero refiere: \"¿Yo hice eso?\". Mi hija nuevamente se angustia notablemente\", aseguró la mujer, que actualmente se encuentra separada del suegro de Pettinato. La mujer también indicó que demoró en formular la denuncia porque necesitaba como madre tener la seguridad de que su hija \"iba a poder enfrentar un proceso difícil\", y además refirió que sufrió amenazas por parte de la actual pareja de Tamara, la hermana de Felipe Pettinato. Según confirmó a \r\nLA NACION el abogado de la víctima, Andrés Bonicalzi, la denuncia fue realizada hace 20 días ante la Fiscalía de Género de Vicente López. El letrado reveló además que a la menor se le realizó una entrevista psicológica para determinar si se encuentra en condiciones de brindar declaración. \"\r\nPrima facie se determinó que el relato resulta coherente y verosímil. Por otro lado, está la declaración de la víctima y se ordenaron pericias psicológicas y psiquiátricas para Felipe Pettinato y solo psicológica para la víctima. En este último caso, habrá sido para advertir indicadores de abuso sexual, y en el caso del acusado, para analizar el desarrollo de su psico-sexualidad y determinar grados de desviación sexual o grado de morbosidad\", informó Bonicalzi. La noticia fue dada a conocer por la periodista Maite Peñoñori en CNN Radio. Luego, la periodista compartió en su cuenta de Twitter la denuncia de la madre de la menor. El 8 de marzo de 2018, aproximadamente a las 2 AM, época de receso escolar, mientras mi hija se encontraba chateando con su teléfono celular, semirecostada en posición decúbito lateral sobre un sillón ubicado en el living del departamento en el que vivíamos, cito en (...) Vicente López, el señor Felipe Pettinato, quien vivía en aquel entonces con nosotros, se desplaza desde su cuarto hasta el living donde estaba mi hija, y de manera intempestiva y sin que ella tenga la más mínima posibilidad de advertirlo, con su mano le agarra fuertemente sus glúteos realizando un tocamiento también sobre su vagina. Realiza dichos tocamientos por encima de su ropa, y se dirige sin emitir sonido alguno hasta una canasta donde guardábamos diferentes bebidas alcohólicas, para poner unas medidas de una de esas bebidas en un café que se había preparado. Canasta que se encontraba a unos tres metros del sillón. El aprovechamiento de la nocturnidad, de la soledad en la que se encontraba mi hija y de su inmadurez sexual, le permite perpetrar su conducta abusiva garantizándose de esa manera el silencio de la víctima, quien se quedó absolutamente paralizada. Tras servirse las bebidas alcohólicas de referencia, retorna a su cuarto. Durante los siguientes días, semanas y meses, mi hija no nos contó nada. Con el tiempo, nos refirió que no lo había hecho antes por vergüenza, miedo y porque quería evitar que se generen problemas en la familia. Pero si bien ella no había verbalizado nada, hubo diversos cambios de conducta que sufrió a partir de ese momento. A modo de ejemplo, mi hija siempre había sido una alumna excelente, con un buen desempeño académico. Sin embargo, el ciclo lectivo del año 2018 fue desastroso. Se llevó 9 materias, algo que nunca le había sucedido. Asimismo, se la veía muy triste, deprimida. Engordó mucho en relación al peso que tenía con anterioridad al momento del abuso. Y si bien con posterioridad al hecho descrito, Felipe no continuó viviendo con nosotros, él seguía viniendo al departamento porque continuaba su relación con Sofía. Cuando eso sucedía, notábamos que ... trataba de evitar estar cerca de Felipe, en la medida en que eso le era posible. Más allá de estas conductas, ni Sergio, ni mi hijo, ni yo sabíamos del hecho de abuso sexual que había tenido a mi hija por víctima. Ella termina revelándolo algunos meses después. Debido a su repentino bajo rendimiento escolar, procuramos que ... se entreviste con una psiquiatra, suponiendo se podía tratar de un diagnóstico de ADD (Desorden de Déficit de Atención). La psiquiatra que interviene es la doctora ..., quien también fue psiquiatra de Felipe por poco menos de un año. La doctora nos indica que lo que en realidad advierte en ... es una marcada angustia y altos índices de ansiedad. Es así que el viernes 7 de diciembre de 2018, al volver de una sesión con la psiquiatra, mi hija nos cuenta en el departamento, a Sergio y a mí, lo que le había sucedido aquel 8 de marzo de 2018 en manos de Felipe. Nos relata entre llantos, con absoluto detalle, todo lo que le había sucedido. La angustia asociada a ese relato de abuso derivó en la inmediata contención por parte de la suscripta. Al día siguiente tomamos la decisión de hablar con Felipe. Nos reunimos con Felipe y le comentamos lo que ... nos había dicho. Se pone visiblemente nervioso, se ruboriza, pero dice no recordar nada. No lo niega, pero refiere: \"¿Yo hice eso?\". Mi hija nuevamente se angustia notablemente. Desde ese momento, tomo la decisión de prohibirle el ingreso a mi casa a Felipe. (...) Sofía, pese al hecho relatado, continuó siendo pareja de Felipe hasta el día de la fecha. (...) Demoré algún tiempo en formular la siguiente denuncia por dos razones: la primera, porque necesitaba como mamá tener la seguridad de que mi hija iba a poder enfrentar un proceso difícil como es el que estamos encarando, y por otro lado, porque me encuentro amenazada por el señor Vladimir Belosloudtsev, pareja de Tamara Pettinato, hermana de Felipe."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/argentina-tierra-amor-venganza-mecha-saca-unas-nid2299989","date":"24  de octubre de 2019  • 00:44","title":"Argentina, tierra de amor y venganza: Mecha saca las uñas y convence a Torcuato de que asesine a Raquel","abstract":null,"author":"","key_words":"","body":"Este miércoles, en \r\n\r\nArgentina, tierra de amor y venganza los protagonistas y los malvados de la historia deberán enfrentar a la Justicia para contar qué saben sobre las crímenes que Lucía (Delfina Chaves) reveló en su libro. Torcuato (Benjamín Vicuña) y\r\n Alicia (Mercedes Funes), por ejemplo, recibieron varias citaciones de la Justicia para responder en causas abiertas sobre \"trata de blancas\", amenazas y agresiones leves. En realidad, es solo una punta del iceberg de los negocios turbios y los crímenes que llevó a cabo Ferreira, pero sumado a la serie de traiciones que sufrió en los últimos días, estas citaciones hacen que se sienta acorralado. Encerrado en su estudio, \r\nTorcuato se niega a hablar con su hermana, pero sí atiende a \r\nMecha (Soledad Fandiño). La maquiavélica bataclana está dispuesta a llevar adelante un plan para sacarse de encima a \r\nRaquel (China Suárez), y para eso necesita aliarse con Ferreyra. Por eso, aprovecha la desesperación del hombre para ganar un lugar de confianza y convencerlo de que debe asesinar a la polaca.  Raquel también fue citada para que cuente su versión de los hechos: cómo fue engañada para venir a la Argentina para casarse con un hombre que no existía, cómo fue obligada a prostituirse y de qué manera \r\nTrauman (Fernán Mirás) la amenaza desde el comienzo con hacerle daño a su familia si abandona el burdel. Cuando Trauman se entera de que piensa decirle todo a la policía, amenaza con matar a su hermana\r\n Alenka (Lourdes Mansilla), pero la polaca sigue convencida sobre lo que tiene que hacer. Esta situación genera una nueva discusión entre \r\nHelga (Daryna Butryk) e \r\nIvonne (Andrea Frigerio) sobre cuáles deben ser los pasos que la polaca debe seguir.  En el conventillo, \r\nAnna (Candela Vetrano) intenta convencer a \r\nManuel (Diego Domínguez) de que convenza a \r\nGallo (Matías Mayer) de que se involucre con \r\nPirucha (Andrea Rincón). La mujer sabe que su prima está enamorada de un hombre casado y quiere que se lo saque de la cabeza; lo que no sabe es que ese hombre es su marido. Carmen (Maite Lanata), a su vez, sigue impresionada por lo ocurrido la noche anterior: su padre asesinó frente a sus ojos al hombre que regenteaba el prostíbulo en el que ella vivió de niña con su madre y que terminó violándola. \r\nJulián (Tomás Kirzner) intenta acercarse nuevamente a ella y le pide que confíe en él, y aunque a ella le cueste creer en los hombres, decide darle una oportunidad.  En tanto, \r\nBruno (Albert Baró) y \r\nLucía (Delfina Chaves) siguen coqueteando, a pesar de que el muchacho español está comprometido con la mujer que lo acompañó durante todo este tiempo, \r\nFrancesca (Malena Sánchez). Justamente, cuando están a punto de besarse, llega la muchacha junto a su hermano para contarles que el día anterior entró Trauman al conventillo para matar a \r\nAldo (Gonzalo Heredia).  Más tarde, Lucía le asegura a \r\nLidia (Minerva Casero) que nunca haría nada para lastimar a Francesca, a pesar de que su hermana insiste en que todos saben que Bruno y ella están enamorados. Otra vez es la misma Francesca la que interrumpe la situación, pero no es para hablar sobre eso, sino para contarles que abrieron una investigación por el libro que Lucía escribió y que por eso las dos hermanas Morel deben ir también a declarar. Aldo, a su vez, vuelve a decirle a su amigo español que no va a soportar que haga sufrir a su hermana. \"Si sentís algo por Lucía, decíselo a mi hermana. Dejala libre, ella es joven\", le aconseja. Luego le deja en claro que si Francesca sale lastimada, la amistad entre ellos se va a romper.  En el burdel, \r\nBasualdo (Mateo Chiarino) le cuenta a Mecha que Trauman piensa dejar encerrada a Raquel mientras todos los demás van a declarar. Ella, le brinda esa información a Torcuato y lo convence de que mande a sus hombres a asesinarla. Efectivamente, a la hora de realizar su declaración, Basualdo encierra a la polaca, y Mecha lo distrae para que puedan entrar al burdel sin problemas. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/murio-antonio-caride-el-galan-recio-de-la-tv-de-los-ochenta-nid2299955","date":"24  de octubre de 2019","title":"Murió Antonio Caride, el galán recio de la TV de los ochenta","abstract":null,"author":"Pablo Gorlero","key_words":"","body":"Durante la década del 80 su imagen era moneda corriente en las revistas de espectáculos, sobre todo en las dedicadas a la televisión como TV Guía, TV Todo o TV Semanal. \r\nAntonio Caride era del grupo llamado \"Los Galancitos\" y su porte de galán recio le abrieron enseguida un lugar en la televisión para convertirlo en una figura de las telenovelas durante esa década y parte de los noventa. Anteayer, después de ver el superclásico Boca-River, se acostó y no se despertó más. Tenía 71 años aunque parecía de 50 y pico. Siempre le gustó entrenar y hacer deportes. Pero este año sufrió varias pérdidas cercanas. Hace unos ocho meses murió su padre y hace menos de una semana murió Carlos, su hermano menor. Tal vez la tristeza lo sobrepasó. Su nombre real era Antonio Salvador Cammarata y llevó adelante una amplia y reconocido paso por la TV, el cine y el teatro argentino.  Su mayor trayectoria fue en la televisión local, donde protagonizó, coprotagonizó o formó parte de elencos de grandes sucesos. Su trabajo en \r\nChau, amor mío (1979), junto a Soledad Silveyra, Arturo Puig y Raúl Rossi, le abrió el camino en el medio. Luego siguieron tiras de mucho éxito como \r\nQuiero gritar tu nombre (1981), \r\nUn callejón en las nubes (1982), \r\nRebelde y solitario (1982), \r\nMi nombre es Lara (1983), \r\nAmanda (1983), \r\nAmo y señor (1984), \r\nLibertad condicionada (1985), \r\nIncreíblemente sola (1985), \r\nExtraños y amantes (1985), \r\nEl camionero y la dama (1985), \r\nEstrellita mía (1987), \r\nGrecia (1987), \r\nQuiero gritar que te amo (1990), \r\nEl árbol azul (1991), \r\nPrincesa (1992), \r\nMicaela (1992), \r\nMontaña rusa, otra vuelta (1996), \r\n90 60 90, modelos (1997), \r\nRicos y famosos (1996),\r\n Salvajes (1999), \r\nSon amores (2002) y \r\nFloricienta (2004). También participó en muchas comedias y unitarios como \r\nGalería, \r\nLas 24 horas, \r\nComo pan caliente, Amigos son los amigos, Las mellizas Rivarola y \r\nRebelde Way, \r\nSeñoras sin señores, Sueltos, Sin código, El mago y \r\nLos especiales de ATC, entre otros. Entre sus últimos trabajos teatrales se encuentran \r\nEspaña canta y ríe, bajo la dirección de Ernesto Raso Caprari, y \r\nTres hermanos, con dirección de su gran amigo Roberto Ibáñez. También formó parte de los elencos de las obras \r\nEl graduado, con Nacha Guevara, \r\nLos galancitos, locos, lindos y solteros  y \r\nEl debut de la piba, sólo por citar algunas. En cine participó de \r\nEl hijo de la novia, \r\nDelito de corrupción, \r\nEnfermero de día, camarero de noche, \r\nProntuario de un argentino, \r\nSolo y conmigo, \r\nCondón Express y \r\nCapital (todo el mundo va a Buenos Aires), entre otros films. Estuvo casado durante varios años con Patricia Palmer. Fue un actor muy querido por sus colegas y por sus compañeros técnicos, ejerció la docencia y en los últimos tiempos estaba preparando su regreso a la actuación con una obra teatral. La despedida y el entierro se llevará a cabo hoy, a las 13, en el Cementerio Parque Recoleta (Km. 44, Panamericana, ruta a Pilar). "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/la-cruda-voz-de-los-marginados-nid2299952","date":"24  de octubre de 2019","title":"Stand up villero: la cruda voz de los marginados","abstract":null,"author":"Diego Batlle","key_words":"","body":"Damián, Seba y Germán son tres cómicos que hacen stand up en bares y teatros. Hasta aquí nada excepcional. Sin embargo, los tres jóvenes viven en barrios populares del conurbano y es precisamente la realidad -cruda, desgarradora- de esas zonas la que describen en cada uno de sus monólogos, en los que se meten con cuestiones extremas, la delincuencia, las drogas, el aborto, la corrección política, los prejuicios sociales y las diferencias de clase. El documental de Jorge Croce pendula con más aciertos que carencias entre sus historias de vida, sus dinámicas familiares y sus actuaciones sobre los escenarios para trazar esos caminos de búsquedas artísticas, de superación y en varios casos también de redención. \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/exilio-en-africa-un-documento-revelador-nid2299951","date":"24  de octubre de 2019","title":"Exilio en áfrica: un documento revelador","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"La historia que cuenta este documental es muy interesante. A fines de los 70, un grupo de argentinos exiliados en Europa decidió instalarse en Mozambique para colaborar con el nuevo rumbo de un país que durante muchos años fue colonia portuguesa y recién en ese entonces declaraba su independencia. Los testimonios de nueve de esos profesionales que se establecieron en un lugar que les resultaba ajeno en términos culturales, y que además sufría el cimbronazo de una guerra civil, conviven en armonía con un material de archivo revelador. Ese grupo cooperó en la edificación de un Estado socialista liderado por Samora Machel y orientado a \"crear un campo de educación política y descolonización mental\". \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/el-rocio-denuncia-y-belleza-nid2299950","date":"24  de octubre de 2019","title":"El rocío: denuncia y belleza","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"El rocío, dirigida por Emiliano Grieco, quien también escribió el guion junto con Bárbara Sarasola Day, está en constante lucha entre una ilustración del mensaje sobre las consecuencias para la salud del uso de agroquímicos y la confianza en comunicarlo a través del relato de ficción sobre una madre dispuesta a todo para salvar a su hija enferma. La película termina siendo un poco esquemática en su afán de denuncia, pero cuando se concentra en la relación entre la joven madre y su hija consigue momentos de belleza. Así, le da un marco muy humano al retrato sobre cómo la desesperación influye en las decisiones que toma la protagonista, una mujer con total autonomía, a pesar de las circunstancias que la rodean. \r\nNuestra opinión: buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-trece-prepara-su-2020-con-cambios-ficciones-y-concursos-nid2299949","date":"24  de octubre de 2019","title":"El Trece prepara su 2020 con cambios, ficciones y concursos","abstract":"Para los primeros meses del año habrá una reorganización de sus tardes, y se preparará una ficción con casos reales de femicidios","author":"Pablo Montagna","key_words":"","body":"A mediados de octubre, se realizó una reunión muy esperada por los integrantes y la producción de \r\nEl diario de Mariana (\r\neltrece), teniendo en cuenta los rumores que se corrían hace meses del fin del programa de Mariana Fabbiani, que aumentaron tras unos dichos de Mirtha Legrand, quien además de poner en duda su continuidad en el verano, contó que le habían ofrecido ocupar el espacio que iba a dejar vacante \r\nEl diario de Mariana. Esa charla descontracturada -de la cual después la diva se arrepintió- generó una gran polémica, ya que varios de los integrantes del ciclo de Fabbiani, se enteraron por televisión que se quedaban sin programa. Ese mismo 14 de octubre se hicieron dos reuniones con la producción, panelistas, cronistas, la misma Fabbiani y la cabeza de la producción del programa: Lucas González. Allí les confirmaron que el 30 de diciembre llega a su fin el ciclo -aunque el viernes 20 de diciembre sería la última transmisión en vivo-. De esta manera, el equipo de panelistas queda liberado para otros proyectos, ya que sus contratos son hasta fin de año. Según pudo saber LA NACION, por el momento no hay reemplazo para \r\nEl diario de Mariana ni en enero y ni en febrero, ya que por una cuestión presupuestaria piensan en otras opciones para encarar el verano y salir con más fuerza a fines del primer trimestre de 2020. Es decir que, en principio,\r\n estirarán algunos de los ciclos del mediodía y la tarde mientras que otros sufrirán cambios de horarios. Con esta estrategia eltrece pasará el verano y en marzo hará un relanzamiento de su grilla. Mientras tanto contaría con una extensión del noticiero del mediodía, \r\nEl Zorro y los ciclos \r\nCorte y confección y \r\nEl gran premio de la cocina. Por otro lado, les solicitó a varias productoras, como Mandarina TV, Laflia y Boxfish, ideas y formatos para renovar las tardes de su pantalla desde marzo-abril. Una de las opciones que están analizando es tener un ciclo diario de actualidad enfocado en casos policiales, algo que rinde mucho en los magazines en general.  Por otro lado, quedó descartado que \r\nLos ángeles de la mañana pase a la tarde o tenga una segunda edición vespertina, sin embargo lo que están viendo es extender su horario hasta las 13 y, tras su emisión, poner el \r\nNoticiero Trece. Más allá del final del magazine, Fabbiani tiene aún pendiente ver qué ciclo hará en El Trece, ya que seguirá ligada a la pantalla que dirigen Adrián Suar, Pablo Codevilla y Coco Fernández. Lo que se sabe hasta ahora es que será un programa semanal y que esta vez se tratará de un ciclo de juegos. Por otro lado, eltrece tiene pensado para el primer semestre de 2020, poner al aire \r\nel unitario de la productora de Adrián Suar junto a The Disney Company LatAm Femicidios. La misma será una ficción unitaria que tendrá entre 10 y 15 capítulos. Las historias se enfocarán en representar los casos de violencia hacia las mujeres que conmovieron a la opinión pública en las últimas décadas. Algunos de los que podrían tratarse en la ficción son los de Alicia Muñiz, María Soledad Morales y Wanda Taddei, entre otros casos. Con libros de Leandro Calderone -autor que suele trabajar con la productora de Adrián Suar- e investigaciones de la periodista Soledad Vallejos. Con respecto al elenco de la versión argentina, se supo que serán rotativos y los archivos periodísticos tendrán gran importancia en toda la serie para la recreación de los casos. También habrá testimonios reales y asesoría aportada por abogados y familiares. Por otra parte, fuentes de la productora sostuvieron que cada programa puede tener de dos a cuatro nombres famosos en su primera etapa, porque el título definitivo recién se resolverá en el tramo final. El miércoles 30, en tanto, llegará \r\n\r\nTu parte del trato, miniserie de ocho episodios protagonizada por Nicolás Cabré, Jazmín Stuart y Eleonora Wexler."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/leon-benavente-canciones-al-fracaso-de-la-vida-madura-nid2299946","date":"24  de octubre de 2019","title":"León Benavente: canciones al fracaso de la vida madura","abstract":"vamos a volvernos locos: \"Cuatro monos\", \"Amo\", \"No hay miedo\", \"Como la piedra que flota\", \"La canción del daño\", \"Ayer salí\", entre otros","author":"Alfredo Sainz","key_words":"","body":"León Benavente no existe. El nombre de esta banda española no hace alusión a ninguna persona sino que surgió de la autopista -una de las más peligrosas de España, con récord de accidentes- que une a las ciudades de León y Benavente. Casi igual de inquietante que la ruta es el tercer disco de estos cuatro músicos que desde hace años funcionan como el grupo soporte de Nacho Vegas y cada tanto se animan a romper el cordón umbilical con el cantante asturiano. Lo más destacado de Vamos a volvernos locos son las letras que no le cantan a la alegría de la juventud sino al desconcierto de la madurez. Lo que sobrevuela las diez canciones del disco es un sentimiento de alguna manera perturbador, con una sensación de que con la omnipresencia de las redes sociales todos terminamos viviendo las vidas ajenas como una propia. \"Diciembre de repente y ni te has enterado. Así pasan los días, así te olvidas de la muerte. Y nadie que conoces está realmente bien. Esto que nos han vendido no sabemos lo que es\", cantan en \"La canción del daño\". Lo interesante de este grupo español es su foco obsesivo en las perturbaciones de personas que ya han vivido y que, casi siempre, fracasaron. Aunque con inteligencia le huyen a la autoflagelación oscura y proponen... bailar. \r\nNuestra opinión: muy buena."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/un-grupo-de-pura-expresion-tanguera-nid2299945","date":"24  de octubre de 2019","title":"Franz: un grupo de pura expresión tanguera","abstract":"Franz: \"Pourquoi tu te leves\", \"El cartel de Juárez\", \"Ciudad triste\", \"Argentinos en Europa\", \"Holograma\", \"Hombre de tango\", \"Oblivion\", y otros ,Franz","author":"Mauro Apicella","key_words":"","body":"Aguien dijo sobre este disco: \"Lo bueno es que no se parece a Piazzolla\". Si la virtud queda definida en una afirmación con la palabra \"no\", seguramente nos dejará muchos interrogantes. Pero es parte de una verdad que el tango lleva consigo desde hace tiempo. El disco de Franz (el nombre surge de los apellidos de Daniel Falasca, Mariano Rey, Pablo Agri, Marcelo Nisinman y Cristian Zárate) no suena a Piazzolla. En todo caso, tiene en su intención la espontaneidad y la intrepidez de Piazzolla en el Octeto Buenos Aires y, sobre todo, de Horacio Salgán en el Quinteto Real. En este CD hay bellísimos arreglos de tradicionales (\"Pablo\", \"La puñalada\") y muy interesantes temas de los mentores del proyecto, Nisinman y Zárate. Tal vez no haya que hablar de un nuevo tango sino de aquel que sigue su curso histórico y suena con lo que hoy los compositores y arregladores tienen para decir. La novedad no debe ser siempre una condición, más aún cuando esa necesidad viene como imposición y no como estado natural del desarrollo artístico. El valor de una música bien hecha tiene más proyección a futuro que una simple novedad del momento."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/para-almas-que-piden-mucho-y-rapido-nid2299944","date":"24  de octubre de 2019","title":"Foals: para almas que piden mucho y rápido","abstract":"Part 2: \"Red Desert\", \"The Runner\", \"Wash Off\", \"Black Bull\", \"Like Lightning\", \"Dreaming Of\", \"Ikaria\", \"10000 Feet\", \"Into the Surf\", entre otros","author":"Franco Varise","key_words":"","body":"Energía arrolladora. Foals es una banda que contra muchos pronósticos sigue logrando mantener un nivel de producción admirable: dos discos en 2019 (Part 1 Everything Not Saved Will Be Lost y, ahora, Part 2). Y lo que podría haberse transformado en un desastre por la exigencia creativa y la necesidad de ocupar casilleros en el mainstream, superó las expectativas. El pop y el rock se combinan con ese pulso siempre a tempo de running con toques más salvajes. La banda había descrito a estos discos de 2019 como \"dos mitades del mismo relicario\" y la realidad es que es interesante que las obras se ajusten a esa caracterización. En Part 2, aparece un poco más el rock de guitarras modernas que en el primero se extrañaba un poco. La voz de Yannis Philippakis suena urgente por lo menos hasta la mitad del disco de diez canciones. Una muestra es \"Black Bull\" donde entran en una dinámica punk, desesperada y existencial para romper un poco con esa postura anabolizada y limpia. En \"Like Lightning\" juegan un poco a Jack White con la voz siguiendo un riff distorsionado, mientras que al track siguiente \"Dreaming of\" regresan a una meseta más tranquila, aunque nunca dejan de captar con sonidos y melodías. Foals superó la prueba. \r\nNuestra opinión: muy buena"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/grabacionesbajofondo-emprende-un-viaje-a-la-psicodelia-de-los-setenta-nid2299943","date":"24  de octubre de 2019","title":"Bajofondo emprende un viaje a la psicodelia de los setenta","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"La música eléctrica será en conjunción con la negra\". La voz de \r\nGustavo Santaolalla trae al presente la profecía escrita por Florencio Parravicini en 1936. Esta suerte de Nostradamus argentino de comienzos del siglo veinte funcionó como inspiración y guía del nuevo disco de Bajofondo bautizado \r\nAura. El título con un doble juego de sentidos -la voz criolla de ¡Aura! y la irradiación luminosa inmaterial que rodea a los seres humanos- sirve como metáfora de un álbum que funciona como un traspaso a otro umbral sónico mucho más psicodélico.  Pasaron seis años desde la edición de su último disco \r\nPresente. El nuevo material está impregnado del rayo misterioso de Parravicini. Con ese tótem esotérico y una larga lista de referencias del flower power de los setenta, el grupo integrado por Gustavo Santaolalla, Luciano Supervielle, Javier Casalla, Martín Ferrés, Adrián Sosa, Gabriel Casacuberta y Juan Campodónico, se lanzó a improvisar en intensas sesiones en Montevideo, a partir de las ideas que aportaron cada uno de los integrantes y que se fueron desarrollando en esa convivencia de varios días. Las bases de esas improvisaciones le dieron el carácter fundante a estas trece composiciones que definen un \"aura\" rioplatense donde conviven el beat criollo, las orquestaciones creadas por el arreglador Alejandro Terán (el octavo Bajofondo) y un magma eléctrico que funde todas esas capas tectónicas que habitan en el grupo: guitarras eléctricas, bandoneón con pedales, sintetizadores, cuerdas, ronroco, batería, bajo, violín, órgano hammond y hasta pinkullos y derbakes, entre otros instrumentos.  La música de\r\n Bajofondo se deja atravesar no solo por la cuerda de tambores Cuaremín 1080 en un tema emblema del nuevo disco como \"Solari Yacumenza\", sino que las composiciones instrumentales apuntan a un viaje por el valle interior de la psicodelia en creaciones como \"Flor de piel\" o \"A las siete\". El sonido tanguero aparece estilizado en las melodías hipnóticas de canciones como \"Espiral\" y \"Absente\", que podrían funcionar como tracks ocultos de \r\nPiano bar de Charly García. Mientras que \"Trapecista\" los devuelve al espacio de la pista de baile universal. Una de las postales más explosivas del disco -entre los riffs rockeros, la doble batería y los giros tangueros- aparece en \"A tiempo\", una obra con una carga lisérgica que gravita alrededor de la energía del presente que aporta la banda mendocina Ud Señálemelo. Otro de los poderosos tracks del disco es \"Caminé\", donde la voz de Santaolalla suena con una convicción arrabalera y de estrella pop que lo convierte en un potencial hit.  Bajofondo crea su propia psicodelia latinoamericana con trazos folclóricos en \"Clueca la cueca\" y links a las culturas originarias y el uso de sus plantas sagradas en \"Virgen del sol\", una canción que parece \r\nuna continuidad de Arco Iris. El viaje surreal finaliza con \"Bailarín\", un track montado sobre un groove tanguero en espiral que ayuda a crear un efecto envolvente. A esa altura \r\nAura ya no es un disco, sino un portal a otra dimensión musical."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/zombieland-tiro-de-gracia-los-zombis-regresan-para-hacer-reir-en-esta-efectiva-secuela-de-la-comedia-gore-nid2299942","date":"24  de octubre de 2019","title":"Zombieland, tiro de gracia: los zombis regresan para hacer reír en esta efectiva secuela de la comedia gore","abstract":null,"author":"Diego Batlle","key_words":"","body":"(\r\nZombieland: Double Tap, Estados Unidos/2019) /\r\n Dirección: Ruben Fleischer /\r\n Guion: Dave Callaham, Rhett Reese y Paul Wernick / \r\nFotografía: Chung Chung-hoon / \r\nMúsica: David Sardy / \r\nEdición: Chris Patterson y Dirk Westervelt /\r\n Elenco: Woody Harrelson, Jesse Eisenberg, Emma Stone, Abigail Breslin / \r\nDistribuidora: UIP (Sony) /\r\n Duración: 99 minutos / \r\nCalificación: apta para mayores de 13 años con reservas. El subgénero de la comedia de aventuras con muchos zombis y buenas dosis de gore (cabezas cortadas, baños de sangre, vísceras y fluidos en primer plano) tuvo su momento de gloria durante la década pasada con films como Muertos de risa (2004) y Tierra de zombies (2009).  Diez años después llega la secuela de este último título con el mismo director (Ruben Fleischer) y casi todo el elenco de la película original (quienes se queden a ver los créditos finales se reencontrarán también con Bill Murray). El resultado esta vez es menos sorprendente, audaz y estimulante que el de la primera entrega, pero de todas maneras hay unos cuantos gags inspirados y ciertos momentos de esplendor cómico por parte de los protagonistas, que terminan compensando otros pasajes bastante anodinos, poco elaborados y con mucho regusto a fórmula. La voz en off de Columbus (Jesse Eisenberg) nos explica en el inicio que los zombis han evolucionado en todo este tiempo y presenta una suerte de guía con las habilidades y los puntos débiles de cada tipo de muertos vivientes. Su personaje -bastante neurótico e inseguro- también tiene una lista de reglas que se irán desplegando durante el relato, según la situación que él y sus amigos deban atravesar. Hay, en ese sentido, un claro espíritu autoparódico, así como una acumulación de referencias, juegos y guiños cómplices que van desde The Walking Dead hasta los clásicos de George A. Romero, pasando por Terminator. En un universo posapocalíptico, Columbus, su novia Wichita (Emma Stone), Tallahassee (un desatado Woody Harrelson) y Little Rock (Abigail Breslin) protagonizarán una road movie con paradas en ámbitos tan reconocibles como la Casa Blanca o Graceland y toda la iconografía de Elvis Presley, aunque -claro- con esos y otros edificios muy degradados. Por el camino se les sumarán Madison (Zoey Deutch), Nevada (Rosario Dawson) y pequeñas participaciones de Luke Wilson y Thomas Middleditch. El director de Fuerza antigánster y Venom incursiona en distintos géneros (a una escena de acción le seguirá otra propia de la comedia de enredos y en el medio habrá tiempo para subtramas románticas o las apuntadas explosiones sangrientas) con suerte dispar, pero el diseño de producción, el despliegue de sofisticados efectos visuales y los aportes no menores del director de fotografía coreano Chung Chung-hoon (habitual colaborador de Park Chan-wook) le otorgan al film una espectacularidad que el público sabrá agradecer."}
