{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-jefe-de-gobierno-caba-nid2295554","date":"10  de octubre de 2019  • 09:17","title":"Debate a jefe de gobierno 2019: los candidatos discuten hoy el futuro de los porteños","abstract":null,"author":"","key_words":"","body":"Los candidatos que desean ocupar la jefatura de Gobierno de la Ciudad Autónoma de Buenos Aires participarán de un \r\ndebate previo a las elecciones de octubre que se llevará a cabo \r\nhoy a las 21 horas, en un estudio privado de televisión y sin público. Horacio Rodríguez Larreta por Juntos por el Cambio, \r\nMatías Lammens por el Frente de Todos, \r\nMatías Tombolini por Consenso Federal y \r\nGabriel Solano por el FIT ofrecerán sus propuestas de gobierno y desarrollarán diversos tópicos agrupados en cuatro ítems.  El jefe de gobierno porteño, Horacio Rodríguez Larreta, que aspira a su reelección, buscará concentrarse en el debate en poner de relieve \"la transformación de la ciudad\" en estos cuatro años de gestión y en las \"propuestas concretas para los próximos\", según confiaron a la nacion sus asesores. \"Siempre con un tono constructivo\", subrayaron. El matiz será que ya no se enfocará en las \"megaobras\" que signaron su mandato, sino en proyectos con \"mayor cercanía a los barrios\". Tiene una lista detallada en cada barrio y en cada comuna. Apuntan a dar \"mejor calidad de vida\", \"reformas en educación\", \"generación de espacios verdes\" y \"más árboles\", además de metrobuses, cámaras de seguridad y eliminación de barreras de tren. El candidato a jefe de gobierno del Frente de Todos, Matías Lammens, buscará \"no apelar a golpes bajos\" ni a \"discusiones personales\". Intentará reafirmar los ejes de su campaña con \"muchas propuestas\" y un \"diagnóstico de la gestión\", según la visión del presidente de San Lorenzo, confiaron en el equipo de Lammens. \"Larreta no cuidó a los porteños frente a la crisis económica nacional\", dicen. Lammens hablará de las prioridades respecto del actual jefe de gobierno. Destacará lo bueno de las obras públicas como el Paseo del Bajo, pero marcará que \"las escuelas se caigan a pedazos, tengan ratas y los hospitales no tengan insumos\". Insistirá en sus propuestas de la ciudad del conocimiento y la Agencia de Ciencia y Tecnología para generar empleo. Matías Tombolini, candidato de Consenso Federal, tendrá el objetivo de plantear \"distintos problemas\" que identificó, con \"propuestas concretas\". El economista de confianza de Roberto Lavagna intentará \"sintetizar propuestas que tienen que ver con los problemas que no son los habituales\". En ese sentido, considera que su fortaleza será exhibir el \"relevamiento en el territorio con los comuneros para poder ofrecer propuestas lo más ajustadas a las necesidades\". Considera que Rodríguez Larreta tendrá las debilidades de quien gobierna hace 12 años y los demás candidatos, incluido él, tienen menos experiencia en debates. Las propuestas serán sobre autonomía, justicia, seguridad, vivienda, desarrollo humano, cultura, salud, y educación. El candidato del Frente de Izquierda Unidad, Gabriel Solano, aseguró que en el debate buscará \"visibilizar las grandes demandas y conflictos sociales\" de la ciudad: precarización laboral, bajos salarios, crisis habitacional, problemáticas educativas: salario docente, falta de vacantes y derrumbe edilicio. También criticará la salud: los reclamos de las enfermeras y los salarios. \"Vamos a demostrar que las políticas del macrismo en la ciudad ha tenido cómplices: en especial el kirchnerismo, que le ha votado las leyes fundamentales de entrega de tierras, que están en la base de la especulación financiera y el aumento a niveles prohibitivos del metro cuadrado\". A su vez, agregaron: \"Vamos a desmentir la campaña de confusión sobre el ballottage\".  El debate estará conducido por \r\nduplas de periodistas conformadas por un hombre y una mujer que irán rotando a medida que se desarrollen los tópicos. Ellos serán: Guillermo Andino y Débora Plager; María Areces y Damián Glanz; Marisa Andino y Claudio Rígoli; Erica Fontana y Adrián Puente, y María Laura Santillán y Marcelo Bonelli."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-regreso-al-pais-cuba-visitar-nid2295881","date":"10  de octubre de 2019  • 03:53","title":"Cristina Kirchner regresó al país desde Cuba, tras visitar a su hija Florencia","abstract":null,"author":"","key_words":"","body":"La expresidenta \r\nCristina Kirchner regresó esta madrugada a la Argentina \r\ndesde Cuba, donde viajó a visitar a su hija Florencia, que sigue un tratamiento médico en La Habana. Su avión \r\narribó en al aeropuerto de Ezeiza esta madrugada. Si bien estaba previsto que Cristina volviera el lunes pasado, \r\nla senadora pidió extender su estadía por 48 horas más \"por cuestiones personales\". En el Tribunal Oral Federal 5 (TOF 5), que tiene a su cargo los casos Hotesur y Los Sauces, confirmaron el lunes pasado la autorización y explicaron que, como después de cada viaje, dentro de las 48 horas de su regreso deberá presentar las constancias migratorias que acrediten que volvió al país en la fecha estipulada. Cristina Kirchner visitó a su hija en la isla por sexta vez desde que quedó internada, en marzo de este año. Lo llamativo fue con la poca antelación que pidió permiso para viajar las últimas dos ocasiones. Las visitas de la exmandataria a Cuba se volvieron más asiduas y repetidas en los últimos meses, en los que sus ausencias signaron su campaña. Se desconoce aún cómo continuará \r\nla agenda de Cristina Kirchner en las semanas previas a las elecciones del 27 de octubre. Es probable que el lunes encabece un acto en Santa Cruz, con Alicia Kirchner, y el jueves 17 viaje a La Pampa, donde el PJ prevé un acto multitudinario por el Día de la Lealtad peronista. A La Pampa irán Alberto Fernández, candidato a presidente del Frente de Todos, y la mayoría de los gobernadores que respaldan su candidatura. Este miércoles, trascendieron los dichos del abogado de la familia Kirchner, Carlos Beraldi, quien dijo que el tratamiento médico que sigue la hija de la expresidenta en La Habana \"no tiene fecha final de evolución, pero tampoco \r\nva a durar para siempre\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sugerencia-de-lavagna-al-bancomundial-nid2295825","date":"10  de octubre de 2019","title":"Sugerencia de Lavagna al Banco Mundial","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"El candidato \r\nRoberto Lavagna (Consejo Federal) pidió a la nueva conducción del \r\nBanco Mundial para el Cono Sur que analice la posibilidad de que los préstamos para obra pública se otorguen en pesos y no en dólares. Las autoridades del organismo sorprendieron a Lavagna con una pregunta: \"¿Cómo podemos ayudar económicamente a la Argentina para que empiece a crecer?\". El candidato se mostró sorprendido por la predisposición de los ejecutivos para colaborar con el país. \"Entre 2003 y 2005 se crearon 2000 pymes exportadoras, tenemos que volver a eso, a generar incentivos para crear empleo\", reflexionó Lavagna, confiaron a LA NACION testigos del encuentro. \"No podemos hacer reformas estructurales generales sin la economía creciendo\", dijo. La conversación transitó por posibles mecanismos para reducir costos, de bajo impacto en el fisco, que permitieran un salto exportador como en el sector de la industria del conocimiento. \"Planteamos que uno de los problemas son los préstamos en dólares que nos financian para inversiones público-privadas. Esos créditos deberían ser en pesos, para no volver a caer en una deuda en dólares con un país que gana en pesos\", explicó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-macri-en-las-plazas-la-campana-se-juega-en-varios-frentes-nid2295824","date":"10  de octubre de 2019","title":"Con Macri en las plazas, la campaña se juega en varios frentes","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-cancilleria-confia-en-que-fernandez-no-frenara-el-acuerdo-con-la-union-europea-nid2295810","date":"10  de octubre de 2019","title":"La Cancillería confía en que Fernández no frenará el acuerdo con la Unión Europea","abstract":"Horacio Reyser dijo que el rechazo del candidato fue parte de la retórica de campaña","author":"Alan Soria Guadalupe","key_words":"","body":"El Gobierno cree que ante un eventual gobierno de \r\nAlberto Fernández la Argentina avanzará en la aprobación y puesta en vigor del\r\n acuerdo de asociación entre el Mercosur y la Unión Europea. Así lo dijo ayer el secretario de Relaciones Económicas Internacionales de la Cancillería, \r\nHoracio Reyser, quien consideró que el rechazo que manifestó el candidato presidencial fue propio de la campaña electoral. \"Lo tomo en el contexto de la elección. No es una tragedia. Confío en que nos vamos a dar cuenta de que vivir cerrados en el mundo de hoy es imposible\", dijo el funcionario, al exponer en el Rotary Club, en el ciclo \"Hacer por la Argentina\". Si bien en la Cancillería aseguran que todavía no hubo contactos entre los equipos macristas y del Frente de Todos para tratar este tema, en caso de que haya un cambio de gobierno el 10 de diciembre descartan que el kirchnerismo evalúe dar marcha atrás con el pacto anunciado en junio y que el presidente Mauricio Macri enarbola como un logro de su gestión. En la cartera que conduce Jorge Faurie señalan que una postura contraria al acuerdo generaría más costos que beneficios para el país. El pacto, que estará en revisión legal y traducción hasta marzo aproximadamente, deberá ser aprobado por todos los parlamentos, por lo que el impulso que le dé o no un gobierno de Fernández se verá en el Congreso. En caso de que no se trate el proyecto, la Argentina quedará detrás de otros países del Mercosur que sí lo aprueben y comiencen a comerciar con quita total o gradual de aranceles hacia Europa. Se trataría, según el macrismo, de una pérdida notable de competitividad. En el último encuentro de líderes del bloque, en Santa Fe, se decidió que el acuerdo podrá entrar en vigor provisional de manera bilateral si se demoran los procesos legislativos en los países miembros (la Argentina, Brasil, Uruguay y Paraguay). Del mismo modo, se ve improbable que el kirchnerismo plantee cambios en la letra del acuerdo, pues el texto se acordó en detalle entre todas las partes. La negociación duró, con interrupciones, 20 años. Se espera que el pacto comience a entrar en vigor a partir de fines de 2020, pero su aplicación total podría demorar más de 15 años. Según lo negociado entre los sectores sensibles de Europa y el Mercosur, como el agro, los aranceles de algunos productos demorarán años en liberalizarse, mientras que otros, como la exportación de productos de la pesca, se liberalizarán apenas entre en vigor el pacto. Hoy, el sector paga un arancel del 15 por ciento. No sucederá así con cítricos -cuyo arancel llega al 30%-, que demorarán en liberalizarse entre siete y diez años. El futuro del acuerdo será uno de los temas más relevantes que recibirá Fernández como herencia de Macri en política exterior. Hasta ahora, el candidato opositor se mostró reacio a avanzar. \"No queda claro cuáles serían los beneficios concretos para el país. Pero sí queda claro cuáles serían los perjuicios para nuestra industria y el trabajo argentino. Un acuerdo así no genera nada para festejar, sino muchos motivos para preocuparnos\", dijo en junio último. El candidato a gobernador bonaerense Axel Kicillof, en tanto, había calificado al pacto de \"tragedia\". El kirchnerismo se sumó al grupo de sectores de cada país negociador que advierten por el impacto negativo que el acuerdo podría generar en las distintas industrias nacionales por la liberalización del comercio. \"Hay gente que queda contenta y gente que queda descontenta. Es normal cuando el acuerdo representa más de 100.000 millones de dólares de comercio. Va a generar resistencias, pero eso no impide que sea una herramienta que, en este contexto internacional de tensiones, pueda dar una señal de que nosotros la defendemos\", subrayó el secretario ayer. En respuesta a los reparos del kirchnerismo, Reyser advirtió que el acuerdo requerirá una nueva discusión sobre el marco de competitividad que se le quiera dar a la Argentina. \"Si nos quedamos de brazos cruzados, claro que es una amenaza. Pero tenemos que unirnos detrás de un proyecto común que es beneficioso\", dijo. El acuerdo también generó tensiones en países europeos como Francia y Austria, que plantearon dudas acerca de la aprobación del proyecto en sus parlamentos. Para Reyser, el tiempo que queda para la aprobación deberá ser utilizado para \"trabajar políticamente\" entre los \"líderes de ambos bloques\" para revertir las posiciones."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/larreta-y-lammens-abren-la-ronda-de-debates-con-la-pelea-portenapisimjk-sfdsim-autatplelog-4x1-en-24dasdds-semibold-nid2295805","date":"10  de octubre de 2019","title":"Larreta y Lammens abren la ronda de debates con la pelea porteña","abstract":"Será esta noche en el Canal de la Ciudad y participarán también los candidatos Tombolini y Solano; el oficialismo rescatará las obras y la gestión, y la oposición insistirá en la economía","author":"Hernán Cappiello","key_words":"","body":"Horacio Rodríguez Larreta, con la intención de ganar en primera vuelta, y \r\nMatías Lammens, con el objetivo de forzar un ballottage, abrirán hoy la serie de \r\ndebates obligatorios entre los candidatos a jefe de gobierno de la ciudad. Estarán junto a ellos \r\nMatías Tombolini, por \r\nConsenso Federal, y\r\n Gabriel Solano, por el \r\nFrente de Izquierda. El debate será televisado por el Canal de la Ciudad, desde las 21, y durará una hora y media. El mecanismo fue establecido por el Superior Tribunal de Justicia porteño. La disputa verbal de hoy no contará con público -algo que pretendía la izquierda- y los candidatos podrán estar acompañados por asesores. El mecanismo prevé que los candidatos primero hablen un minuto cada uno para presentarse y después cada uno se referirá a cuatro ejes preestablecidos: autonomía judicial y seguridad; equidad, inclusión y desarrollo humano; vivienda ambiente y desarrollo productivo, y, en último lugar, infraestructura y gestión urbana. Luego, habrá 30 segundos para que cada candidato haga una pregunta a sus pares y la respuesta deberá ser en un minuto. Para finalizar, los aspirantes a la jefatura de gobierno contarán con un minuto de cierre. El debate será moderado por los periodistas Débora Plager y Guillermo Andino en la apertura y en el cierre. Los ejes temáticos serán conducidos -en parejas- por María Areces y Damián Glanz, María Laura Santillán y Marcelo Bonelli, Érica Fontana y Adrián Puente y Marisa Andino y Claudio Rigoli. La modalidad acordada no dará para grandes choques y se espera que las instancias de contrapunto se presenten cuando los candidatos se hagan preguntas entre ellos. En las filas de Rodríguez Larreta y de Lammens dicen que no habrá sorpresas y que se ajustarán a revisar los temas que estudiaron en las últimas semanas. Rodríguez Larreta trabajó ordenando la información para concentrarla en el minuto de tiempo para cada eje. El candidato porteño trabajó con su equipo mas próximo, en el que se destacan Eduardo Macchiavelli, su jefe de campaña; Karina Fernández, su jefa de comunicación, y su vocero, Marcelo Nachón. Sus allegados se encargan del coaching gestual y actitudinal y Larreta intentará repasar la letra en voz alta para naturalizar su discurso sin que parezca un recitado. Se centrará en la experiencia, la gestión en la ciudad y la continuidad, en las obras. Será un discurso local, despegado del presidente Mauricio Macri, que tira hacia abajo su intención de voto, aunque Lammens buscará recordarle su eslogan de campaña: \"Rodríguez Larreta es Macri\". El objetivo del jefe de gobierno es cerrar la reelección en primera vuelta, aunque su vicejefe, Diego Santilli, admite que no llegarán al 50% de los votos y que la elección se definirá en ballottage. Los antecedentes avalan esa idea. Sin embargo, en la oposición creen que \"es una estrategia para bajarse el precio\" y luego festejar una \"victoria épica\". En la gestión de la ciudad creen que Tombolini se concentrará en sacarle votos a Rodríguez Larreta, y Solano, a Lammens. Del lado de Lammens, el presidente de San Lorenzo preparó el debate con un grupo de 60 colaboradores, que conforman los equipos técnicos especializados en cada tema porteño. Lammens tiene armadas carpetas que estudió como en sus tiempos de alumno universitario. Sus colaboradores afirman que les hubiera gustado un debate más abierto, en un formato que permitiera un mayor intercambio. El candidato kirchnerista se preparó teniendo reuniones con referentes de su equipo que ya pasaron por la experiencia del debate, como Claudia Neira, que aspira a acceder a una banca en la Legislatura porteña. Hará hincapié en la degradación de la economía, la situación de las pymes y las falencias en educación y salud. Ambos contrincantes se conocen y se aprecian, por lo que no se esperan -\r\na priori- golpes bajos, confían en cada rincón. Lammens sabe que el debate es mas útil para él que para Rodríguez Larreta, porque el jefe de gobierno tiene más que para perder que para ganar. Su objetivo es que su contrincante no llegue a ganar en primera vuelta y forzar un ballottage, para lo cual tiene posibilidades. De todos modos, tanto los asesores de Cambiemos como los del Frente de Todos saben que un debate no es decisivo para que un candidato gane una elección, aunque coinciden en que una mala performance puede hacer que la pierda. Los debates están destinados a reforzar las ideas previas y se estima que son pocos los indecisos que se convierten en votantes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desaparicion-del-soldado-ledo-comienza-el-juicio-contra-milani-nid2295782","date":"10  de octubre de 2019","title":"Desaparición del soldado Ledo: comienza el juicio contra Milani","abstract":"La abogada Reinoso dijo que tienen expectativas de lograr \"una condena\" si el tribunal actúa con \"imparcialidad\"","author":"","key_words":"","body":"La abogada Viviana Reinoso, integrante de la querella que representa a la familia del\r\n soldado Alberto Ledo en el \r\njuicio al \r\nexjefe del Ejército César Milani, afirmó que tiene expectativas de lograr \"una condena\" en el proceso oral y público que comenzará hoy en Tucumán, pero reclamó a los magistrados del tribunal que actúen \"con imparcialidad\". \"Creemos que tenemos pruebas como para lograr una condena y es lo que vamos a aportar durante este juicio. Tenemos expectativas de lograr una condena, pero queremos que haya justicia y un tribunal actúe con imparcialidad\", sostuvo Reinoso. Viviana Reinoso, junto con sus colegas María Reinoso y Adriana Mercado Luna, forma parte de un equipo de letradas que representan a la familia Ledo y que también intervinieron en favor de la querella de los Olivera en el juicio de lesa humanidad que concluyó en agosto pasado en La Rioja con la absolución del general retirado. En ese caso, el exjefe del Ejército kirchnerista fue acusado de haber participado de los secuestros y los tormentos sufridos a principios de 1977, en la capital riojana, por Pedro Olivera y su hijo, Ramón Alfredo. Además, Pedro Olivera y Graciela Ledo -hermana de Alberto- presentaron en agosto una denuncia ante el Consejo de la Magistratura por \"mal desempeño\" contra Jaime Díaz Gavier y Julián Falcucci, del tribunal que absolvió a Milani. Enrique Lilljedahl, el tercer integrante de ese tribunal, no recibió denuncias por su actuación en ese proceso y volverá a participar en el juicio por Ledo, junto con los jueces Gabriel Casas y Carlos Jiménez Montilla."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-informe-pedido-por-ramos-padilla-apunta-a-periodistas-nid2295778","date":"10  de octubre de 2019","title":"Un informe pedido por Ramos Padilla apunta a periodistas","abstract":"La Comisión Provincial por la Memoria vincula también a la AFI en un \"esquema delictual\" de espionaje y extorsión","author":"Marcelo Veneranda","key_words":"","body":"La\r\n Comisión Provincial por la Memoria (CPM) le entregó un segundo informe al juez federal de Dolores,\r\n Alejo Ramos Padilla, sobre el\r\n caso D'Alessio. Como lo hizo en marzo, el organismo bonaerense ratificó la existencia de \"una red de espionaje ilegal utilizada para cometer delitos\", pero fue más allá: un comunicado de la CPM señaló \"posibles vínculos\" del falso abogado\r\n Marcelo D'Alessio con la \r\nAgencia Federal de Inteligencia (\r\nAFI) y advirtió que \"en el\r\n esquema operativo delictual se involucraban actores de la\r\n Justicia provincial y federal e, incluso, \r\nperiodistas\". El informe, señalaron en la CPM a \r\nLA NACION, es confidencial y destinado solo al juez, que en agosto procesó al periodista Daniel Santoro, de \r\nClarín, como \"partícipe necesario en orden a los delitos de coacción y extorsión en grado de tentativa\" contra los empresarios Mario Cifuentes y Gonzalo Bruza Dovat, y le pidió a la CPM que evalúe si las notas de Santoro constituyeron \"operaciones de acción psicológica\" contra los empresarios. Al afirmar que en el \"esquema operativo delictual\" participaron \"incluso periodistas\", que la banda \"procesaba\" información para \"hacerla pública\", para \"condicionar testigos\" e \"influir en la opinión pública a través de los medios\", la CPM avanzaría en la senda planteada por el juez, que mereció fuertes críticas de organismos de prensa nacionales e internacionales. Esta misma semana, de hecho, la Sociedad Interamericana de Prensa (SIP) publicó su informe anual sobre libertad de expresión, en el que ubica la situación de Santoro como \"el caso más alarmante del período\". La organización periodística continental consideró \"peligrosa\" la orden del juez a la Comisión Provincial por la Memoria, que preside Adolfo Pérez Esquivel. \"La resolución en general se convierte, de este modo, en un peligroso antecedente para la libertad de prensa, que puede generar la expansión de la autocensura entre los periodistas\", dijo la SIP. El informe de la CPM fue entregado a Ramos Padilla por Pérez Esquivel, Víctor Mendibil, Ernesto Alonso y Roberto Cipriano García, integrantes del organismo, además de Sandra Raggio, directora general, y los directores Rodrigo Pomares y Federico Schmeigel. \"Los documentos permiten observar con claridad cómo funcionaba lo que se denomina 'el ciclo de inteligencia', un complejo proceso mediante el cual se recolectaba información, se la procesaba y analizaba para finalmente ponerla en circulación y hacerla pública. Todo esto sucedía bajo una planificación estratégica y un patrón de comportamiento común que tenía varios objetivos\", indicó la comisión. \"Mediante la utilización de la información obtenida del espionaje ilegal, esta red desplegaba una serie de acciones que iban de la extorsión directa, mediante el pedido de coimas o sobornos, hasta el condicionamiento de testigos para sumar, a través de testimonios bajo la figura del imputado colaborador o arrepentido, información falsa en determinadas causas judiciales\", agrega. \"Uno de los puntos novedosos de este informe constata que las actividades ilegales de inteligencia desplegadas por D'Alessio, junto a otros exagentes, tenía entre sus objetivos principales influir en la opinión pública a través de los medios de comunicación. A esto agrega, además, la existencia de un dispositivo recurrente de publicación de la información que se obtenía de acciones ilícitas de vigilancia y espionaje\", completa. La causa en manos del juez federal de Dolores se inició a raíz de la denuncia del empresario Pedro Etchebest, a quien le exigieron dinero en nombre del fiscal federal Carlos Stornelli, supuestamente para no involucrarlo en la causa conocida como los cuadernos de las coimas. En agosto, Ramos Padilla procesó a Santoro como partícipe en la presunta extorsión (en grado de tentativa) al empresario Mario Cifuentes y de coacción contra el exdirectivo de la petrolera Pdvsa Gonzalo Bruza Dovat. Santoro declaró que con D'Alessio tenía una relación estrictamente periodística y que había sido su fuente en contadas ocasiones. La SIP, por su parte, señaló que no surgen del fallo de Ramos Padilla elementos que vinculen a Santoro con esos delitos y que la causa de Dolores \"criminaliza el oficio periodístico\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uia-y-la-cgt-pusieron-ayer-en-escena-el-acuerdo-social-nid2295772","date":"10  de octubre de 2019","title":"La UIA y la CGT pusieron ayer en escena el acuerdo social","abstract":"La Unión Industrial presentó su agenda para los próximos cuatro años con planteos sobre el dólar, la tasa y las tarifas; sorpresivamente, participaron Antonio Caló y Rodolfo Daer","author":"Francisco Jueguen","key_words":"","body":"Reunido la semana pasada con la cúpula de la Unión Industrial Argentina (UIA), Alberto Fernández había pedido a los empresarios una señal: diálogo fluido con la CGT, la CTA e incluso con Hugo Moyano. Esa escenificación que pregona el ganador de las primarias comenzó a encarnarse ayer. \"Hay que agradecer esta foto\", afirmó Miguel Acevedo, presidente de la UIA, ladeado en la sede fabril de Avenida de Mayo por los secretarios generales de la Unión Obrera Metalúrgica (UOM), Antonio Caló, y del gremio de la alimentación, Rodolfo Daer. \"Esta es la charla entre la producción y el trabajo\", celebró el directivo de Aceitera General Deheza (AGD). La foto demandada por la oposición contrasta con el desencuentro con el Gobierno, que la UIA hizo público en un comunicado acerca de la reunión de junta directiva que había mantenido el martes por la tarde. La entidad fabril informó entonces que había hecho llegar un plan estratégico pensado para la próxima gestión a Fernández, Juan José Gómez Centurión (Frente NOS) y a Roberto Lavagna y Juan Manuel Urtubey (Consenso Federal). \"Acevedo comunicó que se aguarda la confirmación del encuentro con la fórmula de Juntos por el Cambio\", señaló el comunicado, que blanqueó el congelamiento de la relación entre Mauricio Macri y los industriales. En la UIA contaron a LA NACION que la invitación fue enviada a Presidencia y al Ministerio de Producción y Trabajo. La cuerda entre la institución y el Gobierno, siempre tensa, está cerca de romperse. Se deshilachó tras la presencia de Acevedo en Tucumán en un acto partidario del Frente de Todos y la ausencia del directivo en un encuentro industrial en Córdoba en el que Macri estaba de visita. Allí, dicen, no habría sido solo el superclásico entre River y Boca jugado esa noche lo que evitó la reunión. Ayer, el Presidente responsabilizó a los empresarios y a los sindicalistas por la inflación en varias entrevistas. Se trata de un cambio de discurso frente a lo que decía al comienzo de su gestión, en la que tanto él como sus ministros aseguraban que el Estado era la causa de la variación de los precios. \"La UOM va a reformular su convenio laboral y se lo vamos a presentar a los empresarios\", dijo Caló. \"Si no lo hago me voy a quedar sin gremio\", afirmó el dirigente, que recordó que ese acuerdo es de 1985 y que es necesario adaptarlo a los cambios tecnológicos. \"No existían el celular ni internet cuando se hizo nuestro convenio\", coincidió Daer. Ambos remarcaron, sin embargo, que esos cambios deben impulsarse cuando vuelva a haber producción y crecimiento. \"Estamos en una crisis tremenda\", afirmó Daer. Al tiempo, Arcor, la alimentaria más grande del país, informaba que daba vacaciones a 2500 trabajadores por la caída del consumo y la acumulación de stocks que golpea a sus 30 plantas en la Argentina, pero impactaba directamente con esta novedad en fábricas de Buenos Aires, San Luis, Córdoba y Tucumán donde se elaboran golosinas, chocolates y galletitas, según confirmaron allí. El encuentro en la UIA de ayer tenía además otro objetivo: marcar la cancha sobre las condiciones necesarias para los industriales frente al acuerdo de precios y salarios que plantea Fernández. ¿Cuáles son esas condiciones? Fundamentalmente, previsibilidad sobre sus \"costos de producción\", léase: dólar, tasas de interés y tarifas de servicios públicos. Solo así, creen en la entidad fabril, es posible sentar las bases para cumplir un pacto de precios que morigere los reclamos salariales y que logre una mejora de los ingresos para activar la demanda. En el Gobierno denuncian que el anticipo de ese plan provoca que empresas y sindicatos hagan un \"colchón\" con subas \"desmesuradas\" en precios y ajustes en las plantillas, y por otro lado, aumentos de salarios por arriba de lo esperado. Tanto en la UIA como en los dichos de Daer y Caló se rescató el diálogo tripartito, concepto remarcado en el ideario de Fernández. \"La propuesta de la UIA reivindica ese diálogo\", afirmó Daer en el hall de entrada de la entidad. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", destacó la UIA en su informe, y agregó: \"Esto trae aparejada la oportunidad de aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pidió además \"profundizar el diálogo tripartito\". La sintonía parecía ayer perfecta. Sin embargo, la UIA reclamó tratar los \"costos indemnizatorios\", algo que los sindicalistas dijeron no escuchar en la presentación. Son, quizá, las disonancias de la primera escenificación del pacto que viene."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desestima-la-justicia-de-chaco-planteos-opositores-sobre-el-voto-electronico-nid2295766","date":"10  de octubre de 2019","title":"Desestima la Justicia de Chaco planteos opositores sobre el voto electrónico","abstract":"Pedían modificar la presentación de candidatos en las máquinas","author":"","key_words":"","body":"El Superior Tribunal de Justicia de Chaco rechazó ayer \r\nin limine la acción de \r\namparo presentada por la agrupación política \r\nChaco Somos Todos contra quienes requirieron y obtuvieron medidas cautelares por parte de distintos juzgados civiles y comerciales de Resistencia en materia electoral. En una comunicación oficial, el Superior Tribunal ratificó la competencia exclusiva y excluyente del \r\nTribunal Electoral provincial para decidir sobre todas las cuestiones que permitan llevar a cabo normalmente el \r\nproceso electoral. El frente que encabeza Carim Peche, el principal opositor a Jorge Capitanich, realizó una presentación ante el Superior Tribunal de Justicia para dejar sin efecto una medida presentada por una serie de partidos. Esa medida fue avalada por el Juzgado Civil Nº 21 y tiene como fin modificar la presentación de los candidatos en las máquinas de voto electrónico. La medida se aplicaría en las 700 mesas distribuidas en los 15 municipios que utilizarán voto electrónico, según el \r\nDiario Chaco. Los jueces superiores recordaron que la ley electoral establece que entre las atribuciones y deberes del tribunal están la aplicación de la ley electoral; la ley de elecciones primarias, abiertas, simultáneas y obligatorias; la ley orgánica de los partidos políticos, y las disposiciones complementarias y reglamentarias de aquellas. También se marcó que, en coincidencia con la Corte Suprema de Justicia de la Nación, se sostiene que al Poder Judicial le corresponde \"la misión más delicada\" de mantenerse dentro de su jurisdicción \"sin menoscabar\" las funciones de otros poderes o jurisdicciones."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristobal-lopez-dijo-buscara-recuperar-manejo-sus-nid2295599","date":"10  de octubre de 2019  • 00:00","title":"En libertad, Cristóbal López dijo que buscará \"recuperar\" el manejo de sus empresas","abstract":null,"author":"","key_words":"","body":"Tras su excarcelación, el empresario kirchnerista \r\nCristóbal López dijo que buscará \"recuperar\" el control de \r\nsus empresas. \"Ahora \r\nrecuperamos la libertad. El segundo paso es recuperar el manejo de las empresas\", afirmó ayer el dueño del Grupo Indalo en un breve diálogo con Radio Mitre. López y su socio Fabián de Sousa recuperaron el martes la libertad tras cumplir desde 2017 prisión preventiva por la investigación de los cuadernos de las coimas y la denuncia por evasión tributaria de su firma Oil Combustibles. Oil Combustibles: un grupo empresarial con compañías concursadas y una petrolera declarada en quiebra \"Cuando tengamos el manejo de las empresas, pagaremos todo lo que debemos. Preguntales a [Marcelo] Tinelli, a [Beto] Casella y a todos si alguna vez no cumplimos con nuestras obligaciones de salarios antes de que nos metieran presos\", expresó en el diálogo con una periodista de la radio. Además, negó que su empresa Oil Combustibles, nave insignia del Grupo Indalo, haya evadido 8000 millones de pesos en impuestos. La petrolera fue declarada en quiebra. \"Si lee el expediente, se van a encontrar con una pericia que hizo la Suprema Corte. Y ahí te vas a encontrar que al 1º de diciembre de 2015 Oil Combustibles no debía una sola moneda\", aseguró el empresario.  López y De Sousa salieron de prisión tras la aceptación por parte del juez federal Claudio Bonadio de los seguros de caución que presentaron para cubrir la fianza de 60 millones de pesos que les había fijado. El juez Bonadio había notificado al Servicio Penitenciario Federal (SPF) para que proceda a liberar a los dueños del Grupo Indalo tras recibir un oficio de la Superintendencia de Seguros de la Nación, que dio cuenta de la solvencia de los seguros contratados. López y De Sousa habían recibido la excarcelación el viernes pasado en la causa de los cuadernos de las coimas por parte de la Cámara Federal porteña, pero su liberación se postergó hasta el martes por la fianza que impuso Bonadio. Oil Combustibles, la nave insignia del Grupo Indalo, fue declarada en quiebra. Por lo tanto, la refinería de petróleo de Oil Combustibles situada en San Lorenzo ya no le pertenece. De todas formas, el empresario recurrió esa quiebra ante la Corte Suprema de Justicia, última esperanza de revertir la pérdida de la petrolera, a raíz de los reclamos de la AFIP por los que López sigue en juicio oral y público. Tras la declaración de quiebra, diversas empresas ofertaron por los activos de Oil Combustibles y la refinería quedó en manos de YPF tras ofrecer 85 millones de dólares. Los activos de Oil Combustibles son, principalmente, la refinería San Lorenzo, sobre la hidrovía del Paraná, a 15 kilómetros de Rosario, que cuenta con amplios muelles donde pueden operar barcos petroleros y tanques con gran capacidad de almacenamiento de petróleo. El resto de las empresas de Cristóbal López está afectado por la quiebra de Oil Combustibles y están en su mayoría en concurso de acreedores. Estas empresas son de lo más diversas: hay medios de comunicación como el diario Ámbito Financiero, el canal C5N, portales de internet, radios como Radio 10, Vale 97.5, Mega 98.3, Pop Radio 101.5, Radio One 103.7, la importante constructora CPC, que lleva adelante obras del saneamiento del Riachuelo, Alcalis de la Patagonia, tres petroleras y una empresa de alimentos. La valuación de las empresas del grupo asciende a varios cientos de millones de dólares."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jorge-asis-marchas-del-si-se-puede-nid2295811","date":"9  de octubre de 2019  • 21:57","title":"Jorge Asís, sobre las marchas del 'Sí se puede': \"Es un populismo tardío e inútil que solo consolida el voto de los convencidos\"","abstract":null,"author":"","key_words":"","body":"\"Es un populismo tardío e inútil que solo consolida el voto de los convencidos\", opinó el analista político \r\nJorge Asís sobre las \r\nmarchas del \r\nSí se puede impulsadas por el macrismo. \"No te podés impresionar porque llenó una plaza. Cuando tenés al 30% del electorado de hierro vas a llenar todas las plazas y sitios que convoques porque hay posibilidad y certeza de llenarlo\", agregó Asís en el programa \r\nTerapia de Noticias, de \r\nLN+. Y remarcó que, según información a la que pudo acceder, \"se mantienen los 19 o 20 puntos de diferencia\" entre Juntos por el Cambio y el Frente de Todos. Luego se refirió a al futuro jefe de la oposición en caso de que Mauricio Macri no sea reelecto. Para el analista, hay dos posibles líderes: la gobernadora bonaerense, María Eugenia Vidal, a quien calificó como \"sor Vidal, adicta al sacrificio\", y el Jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta. \"Si es por Vidal, según la información que tengo, creo que no tendría reparos en directamente aclarar: 'No sos más el jefe' [a Macri]. Línea tal vez más inteligente, perversa y especuladora de Larreta, es que se diluya paulatinamente el peso y el poder, dejarlo...\".  Según Asís, entre Macri y Vidal \"las relaciones están prácticamente, y políticamente, quebradas\". En ese sentido, señaló que la gobernadora perdió las elecciones PASO por ir con Macri en la boleta y que ella es totalmente consciente de eso. Más tarde opinó que es muy probable que Larreta sea reelecto en la Ciudad. \"No creo que el peronismo le quiera ganar a él, es muy hábil, tiene muchos amigos. Lammens sí, pero es nuevo, se encontró con esta posibilidad y es un hombre de suerte, pero no veo en el peronismo de la Capital mucha desesperación por ganar. Con Alberto viene el peronismo de la Capital, peronismo muy extraño y que nunca ganó una elección, solo una vez con [Antonio] Erman González\", dijo.  También opinó que Alberto Fernández \"es el mejor candidato que pudo haber elegido\" Cristina. \"Él hizo un buen trabajo con los gobernadores y con Sergio Massa; ahora, no pidas prolijidad en el peronismo. Pero el albertismo no existe, hay amigos de Alberto, y sería un error si él quisiera formar el albertismo\".  Por último, arrojó: \"Lo que yo haría o lo que yo quisiera que Alberto haga nunca lo van a hacer. Yo te junto las ideas de López Murphy, Melconian, Horacio Liendo, con el poder del peronismo. Te hago un neomenemismo nuevo y la Argentina estalla de inversiones\". Pero aclaró: las inversiones serán de los argentinos y no de extranjeros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-iglesia-relacion-afectuosa-nid2295753","date":"9  de octubre de 2019  • 21:03","title":"Alberto Fernández y la Iglesia, una relación afectuosa","abstract":null,"author":"Joaquín Morales Solá","key_words":"","body":"A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/se-sabra-28-octubre-si-verdad-importa-nid2295738","date":"9  de octubre de 2019  • 19:41","title":"Se sabrá el 28 de octubre si de verdad importa el hambre","abstract":null,"author":"Willy Kohan","key_words":"","body":"Resulta inobjetable la iniciativa del candidato \r\nAlberto Fernández de proponer una cruzada para reducir el hambre en la Argentina. Conoce del tema: su compañera de fórmula, \r\nCristina Kirchner, dejó la indigencia en torno a 5% a fines de 2015 según la UCA; en tanto se calcula que \r\nMauricio Macri terminará su primer mandato con 2 o 3 puntos más, de acuerdo al recuperado \r\nIndec. El problema es que todo lo que se anuncia y se propone para enfrentar este flagelo, en el mejor de los casos, puede ayudar a una mejor administración de la asistencia social por parte del Estado a los más necesitados. Pero en ningún caso ataca la fuente más evidente y palpable que hace décadas genera \r\npobreza e indigencia en la Argentina: la \r\ninflación y \r\ndevaluación sistemática de la moneda. No falta tanto para saber si en serio preocupa el hambre en la Argentina. Con los resultados de la primera vuelta, se defina la elección o se requiera un ballottage, a partir del lunes 28 el país ingresará en la cuenta regresiva para saber si de la actual encrucijada económica se va a salir en forma ordenada y civilizada, sin \r\ndefault ni nuevas y peligrosas devaluaciones, o si la transición hasta fin de año será un calvario económico y financiero, con nuevas devaluaciones, aceleración inflacionaria y renovadas corridas de depósitos. Para mantener la estabilidad financiera es imprescindible que la Argentina despeje las dudas sobre si habrá default, recomponer la confianza para que termine la sangría de reservas y se estabilicen los depósitos. Hay compromisos millonarios en pesos y en \r\ndólares que vencen desde ahora y hasta mayo del año próximo, y no está el dinero. Ni los dólares ni los pesos. Y no se puede emitir tan fácil sin respaldo, porque la inflación se acerca a los tres dígitos anuales y no hay reservas si se alimenta el fuego de la devaluación con nafta. El equipo económico del Gobierno, en \r\nHacienda y en el \r\nBanco Central, aseguran que tienen los dólares para pagar todos los vencimientos hasta fin de año, con lo que garantizan que Macri termine este mandato sin default. Y argumentan que la deuda a renegociar con el \r\nFMI y con el sector privado es totalmente manejable. Suponen que si Alberto Fernández gana la elección no tendría sentido parta él romper con los acreedores, penaría sin crédito y en crisis permanente la mitad de su mandato, por lo menos. Consideran en Hacienda y en el Central que las reservas disponibles le dan tiempo para sentarse con el FMI y los acreedores. Prometen colaboración y suponen que, si se dan señales razonables a los mercados a partir del 28 de octubre, no hay motivos para nuevas devaluaciones o corridas. Están convencidos de que Macri, aun perdiendo y sin acuerdo con Alberto, tiene las reservas para terminar su mandato sin default y sin hiperinflación. Hay un elemento de la realidad que no coincide con esta mirada: los precios de los bonos argentinos, si bien se recuperaron del derrumbe histórico que sobrevino con el resultado de las \r\nPASO, cotizan en la convicción de que no habrá ninguna renegociación amigable de la deuda, y que la Argentina tiene serias chances de ingresar en cesación de pagos en un futuro cercano. Podrían darse una sucesión de fuertes devaluaciones para licuar parte de la deuda y el gasto, que si algo debe explotar que le explote al que se va, no al que llega. Argumentan que para lograr un acuerdo con el Fondo y los acreedores, el país debería cumplir un ajuste fiscal ya probado impracticable por las buenas, que lo lleve del actual déficit primario de 1% del PBI, a un superávit de por lo menos 1 o 2 puntos. Imposible en un país con el gasto público intocable e indexado en dólares, donde si se expropiara con más impuestos todos los campos y todas las propiedades del país ni siquiera alcanzaría para dos meses de salarios, planes y jubilaciones que paga el Estado. Ponerse a discutir en serio el tamaño del sector público, la inflación, la estabilidad de la moneda y los impuestos que ahogan a las familias y a las empresas será definitivo para el futuro de la pobreza y la indigencia. No hay plan contra la pobreza posible sin bajar la inflación. Mucho menos sin la creación de riqueza, para lo que se requiere crédito e inversión. Y, desde luego, rentabilidad. Y la inflación, sea con Cristina o con Macri, es siempre la consecuencia de lo mismo: tener que financiar con deuda o con emisión, o con ambas cosas, el eterno déficit entre lo que gasta el Estado y lo que recauda. Un desequilibrio que está indexado, intocable para la Justicia, y que no se reduce ni en el gobierno nacional, ni en las provincias ni en los municipios, a pesar de que los gobiernos cobran cada vez más impuestos a cada vez más argentinos. El plan de la oposición, que por sus loables objetivos recibió el respaldo de empresarios, dirigentes sociales y sindicales y hasta representantes de credos y religiones, no dice una palabra de la inflación. Mucho menos del déficit fiscal y el gasto público. Ninguna responsabilidad para el Estado en la generación de pobreza. Y eso que en un litro de leche, entre el tambo y la góndola, hay más de 100 impuestos en cascada. O el impuesto al agua, único país en el mundo donde la mitad del precio al público de una botella de agua mineral es impuesto. Para sacarse la responsabilidad de encima respecto de cómo administran el Estado, y cómo el déficit que nunca reducen y siempre aumentan dispara inflaciones y devaluaciones que suman pobres e indigentes, reaparece la estrategia de la dirigencia política de quitarse la responsabilidad en el fracaso colectivo y poner el foco en el sector privado. Son las empresas y los productores de alimentos que pretenden precios de mercado en lugar de precios políticos; son las empresas y los supermercados que se cartelizan, son los que trabajan y producen alimentos para todo el mundo, pero no son solidarios con los propios argentinos. Prefieren producir poco y cobrar mucho, en lugar de aumentar la rentabilidad por volumen y no por precio. Es válido y muy movilizadora la pregunta que una vez más se formula la política y los formadores de opinión en la Argentina. Cómo puede ser que un país, que produce o puede producir alimentos para 400 millones de habitantes, tenga problemas de indigencia entre su población. Es posible que existan problemas de competencia, también ineficiencias en las cadenas productivas. Pero convendría más preguntarse por qué en la Argentina se da este fenómeno tan vergonzoso. Poner la responsabilidad en las empresas parece un poco simplista, bastante injusto. Probablemente tenga más que ver con el Estado que distribuye, menos con los que producen, trabajan y pagan los impuestos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/rosenkrantz-advirtio-necesidad-respetar-constitucion-nid2295727","date":"9  de octubre de 2019  • 19:32","title":"Rosenkrantz advirtió sobre la necesidad de respetar la Constitución","abstract":null,"author":"","key_words":"","body":"El presidente de la Corte Suprema de Justicia, \r\nCarlos Rosenkrantz, lanzó este miércoles en el Senado una elíptica advertencia al asegurar que en una coyuntura política y social como la actual la \"cultura constitucional es un producto de enorme delicadeza\" y que la \r\nConstitución Nacional puede ser vulnerada aún sin ser modificada. \"No debemos olvidar que en momentos tan divisivos y confrontativos (sic) como los que atraviesa el país la cultura constitucional es un producto de enorme delicadeza y fragilidad y que la Constitución se puede romper sin siquiera la necesidad de cambiarla\", aseguró el magistrado en lo que pareció una soterrada advertencia a \r\nlos sectores kirchneristas que agitan la reforma de la carta magna ante un eventual regreso al poder. Al respecto, Rosenkrantz fue más allá y advirtió que otra forma de violentar la letra de la ley fundamental es forzar la lectura del texto constitucional. \"Es más, para romperla basta meramente con ignorarla o hacerla decir aquello que nuestros intereses les gustaría que dijera\", sentenció el juez. El presidente de la \r\nCorte Suprema formuló estos conceptos durante un acto organizado esta tarde en el Senado en el marco de la conmemoración del 25 aniversario de la reforma constitucional del 1994. Apurado por las celebraciones de la comunidad judía del Día de Perdón, Rosenkrantz formuló un breve discurso, tras lo cual se retiró, en el que elogió el texto aprobado hace un cuarto de siglo. El magistrado fue el primero en hablar de un panel en el que también participaron los exsenadores y exconstituyentes Eduardo Menem y Ricardo Gómez Diez,"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/macri-posadas-nid2295726","date":"9  de octubre de 2019  • 19:23","title":"Mauricio Macri encabezó una nueva marcha Sí se puede, en Posadas","abstract":null,"author":"Martín Boerr","key_words":"","body":"POSADAS.- El presidente \r\nMauricio Macri dejó un mensaje contundente, al referirse al flagelo de la droga y expresar que \"no hay razón que justifique envenenar a otros; no hay disculpas para los que venden droga\". Su enfática definición fue interpretada como una respuesta al candidato a gobernador bonaerense por el Frente de Todos,\r\n Axel Kicillof. El exministro de Economía del kirchnerismo había declarado el domingo pasado que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo\", lo que generó una fuerte controversia. \"No queremos droga. No hay razón que justifique envenenar a otros y no queremos este tipo de moral\", dijo Macri, ante más de 7000 personas que acudieron a la Costanera de Posadas para presenciar una nueva parada de la gira \"Sí, se puede\". \"Hemos dado fuerte lucha contra el narcotráfico porque no queremos droga en este país, no hay disculpas para los que venden droga, no hay razón que justifique envenenar a otros. No creemos en ese tipo de moral\".  El Presidente habló en el escenario armado en la plazoleta Papa Francisco, durante poco más de 25 minutos, frente a la costa del río Paraná. \"Gritemos y que nos escuchen en Encarnación\", dijo el primer mandatario, acompañado en el escenario por su esposa Juliana Awada y Alfredo Schiavoni, primer candidato a diputado nacional de Juntos por el Cambio. Previamente, en declaraciones radiales, había adelantado que la primera acción que hará el 10 de diciembre, si resulta reelegido, será \"llamar a todos para ver qué es prioritario en el presupuesto y qué no\". Como en el día anterior en Neuquén, Macri volvió a apelar a la emotividad, a los mensajes positivos y a la esperanza. En ningún momento se refirió a la oposición. También pidió a la gente que vaya a votar el domingo 27 de octubre y a requirió a sus seguidores que usen el celular y las redes sociales para convencer a los indecisos.  \"Entendemos el enojo de muchos por estos meses que han sido duro, pero eso no puede traicionar nuestros valores\", arengó el mandatario. \"Tenemos que decir en las redes sociales qué es lo que sentimos y lo que pensamos\", insistió. \"Cada día somos más, y lo que nos une es que nunca bajamos los brazos\", expresó, entre los aplausos de sus seguidores. Y añadió: \"No tengamos miedo porque los voy a defender. Creo de verdad en cada uno de ustedes, porque me mostraron lo que son capaces de hacer\". Macri llegó a la provincia de Misiones la noche anterior, pasadas las 22, cuando aterrizó con el Tango 04 en el aeropuerto Carlos Krause, de Puerto Iguazú, que está finalizando las obras de remodelación total, con una inversión que asciende a más de $3000 millones.  El Presidente tuvo poco contacto con la gente de la localidad. Mientras la delegación que lo acompañaba se quedó en el hotel Meliá, situado dentro del Parque Iguazú, Macri y Awada pasaron la noche en el hotel Awasi, de 600 hectáreas. Se trata de una zona cercana al puente que une el territorio argentino con el de Brasil. Ayer por la mañana, el Presidente realizó una visita sorpresa. Apareció en la pequeña y modesta chacra de Daniel Kaniloski, un colono que preside una Feria Franca, donde los pequeños productores venden cerdo, embutidos, dulces y otros productos. Kaniloski se enteró minutos antes de la aparición de Macri y, al lado del chiquero donde cría sus chanchos, eligió un banquito y se sentó a conversar con Macri y Awada. Le comentó al candidato presidencial que busca su reelección las penurias por las que están pasando en la zona por la fuerte caída en las ventas y el Presidente se limitó a escucharlo y darle su apoyo, según pudo reconstruir LA NACION. Después, Macri se dirigió al aeropuerto de Puerto Iguazú, donde recorrió las obras de remodelación de la estación aérea. Ya había estado allí hace 40 días, para recibir el primer vuelo directo que conecta a Europa con las Cataratas de Iguazú. Se trata de un destino turístico que explotó con fuerza a partir de la devaluación y la llegada de las compañías low cost. Este año, el aeropuerto Carlos Krause superará el 1,5 millón de pasajeros, un 50% más que el año pasado. Posteriormente, el jefe de Estado subió al Tango 04 e hizo el vuelo hasta Posadas. Allí almorzó en un tradicional restaurante de la Costanera, medio bife de chorizo, probó Pacú, la mandioca frita y disfrutó, a los postres, de un panqueque con dulce de leche. \"Está muy animado, con mucha fuerza y con la convicción de que se puede revertir\", dijo a LA NACION Schiavoni, quien fue el anfitrión de Macri en todo el tramo misionero de su gira."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/intenso-debate-interno-gobierno-propuesta-restringir-planes-nid2295704","date":"9  de octubre de 2019  • 19:10","title":"Intenso debate interno en el Gobierno por una propuesta para restringir los planes sociales","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Fue una jornada de\r\n conversaciones tensas y de mensajes contradictorios dentro del oficialismo. Los \r\nacalorados debates internos expusieron más que nunca las \r\ndiferentes posturas que conviven en \r\nJuntos por el Cambio en torno a la \r\npolítica de asistencia social. Un grupo de funcionarios y dirigentes de Juntos por el Cambio impulsó que Mauricio Macri incluyera en su menú de propuestas de campaña una política más estricta en materia de ayuda social. El proyecto que se evaluó fue el de acotar a un año la vigencia de un paquete de planes e interrumpir el beneficio cumplido ese plazo. La ministra de Seguridad, \r\nPatricia Bullrich, y el candidato a vicepresidente, \r\nMiguel Pichetto, llegaron a celebrar el anuncio, luego de que se conversara en la reunión de gabinete del lunes, según pudo reconstruir \r\nLA NACIÓN. Otros funcionarios que suelen tener posturas conservadoras también se manifestaron a favor de la propuesta esta semana en charlas internas. Pero ayer, desde el comando central de la campaña, rechazaron que el anuncio esté en agenda. \"No tiene entidad si es solo una propuesta de algunos. Ahora no hay nada de esto y no tiene volúmen\", señalaron cerca de Macri. La titular del área, la ministra \r\nCarolina Stanley, rechazó de plano el proyecto. La funcionaria hizo una negativa enfática y el jefe de Gabinete, Marcos Peña, le aseguró que la idea fue descartada. \"Los planes te piden requisitos, que son estudiar o formarte en oficios. Si no cumplís con eso se da de baja. Para estudiar y trabajar necesitas tiempo, es por eso que los planes se van renovando. Por eso es que darle solo un año no sirve\", explicaron desde la cartera de Desarrollo Social. Stanley no se vio a las caras con el resto del gabinete durante esta semana. Ayer compartió con Macri el acto en la ciudad de Posadas, Misiones. \"No existe esa posibilidad\", aseguraron cerca de la ministra mientras el Presidente encaraba el acto en el marco de la gira del \"Sí se puede\". Pichetto y Bullrich tienen la luz verde del comando central de la campaña para jugar con los extremos y hacer las manifestaciones que generen mayor simpatía en los votantes de derecha. Hubo un relajamiento en el control de los discursos, para poder acercar a los electorados más duros. El candidato a vicepresidente elogiaba ayer por la tarde que Macri incluyera un anuncio vinculado a la restricción de los planes sociales, en el marco de su mensaje \"contra el pobrismo\" que viene repitiendo en cada aparición pública. \"El Gobierno se equivocó con los planes sociales\", dijo el compañero de fórmula del Presidente en una crítica velada a Stanley. \"Argentina no puede sostener un sistema de seguridad social tan grande\", reiteró. La propuesta que estuvo sobre la mesa fue la de acotar a un año los planes Hacemos Futuro y el salario social. \"No se tocaría la Asignación Universal por Hijo\", dijeron cerca de los promotores de la medida. De hecho, según pudo saber \r\nLA NACION, ayer el compañero de fórmula de Macri cuestionó en muy duros términos el discurso que dio el exvicejefe de gabinete Mario Quintana en un seminario organizado por la UCA junto al secretario general de CGT, Héctor Daer, y Esteban Castro, referente de la CTEP, la organización que tiene como una de las caras visibles a Juan Grabois. Cuando integraba el gabinete, Quintana era el ministro coordinador de las áreas sociales. Hoy, desde afuera del Gobierno, a la vez que sostiene una sintonía con Elisa Carrió (CC), viene manteniendo conversaciones con exfuncionarios y dirigentes afines a ideas progresistas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/anibal-kicillof-va-gobernar-provincia-como-lo-nid2295711","date":"9  de octubre de 2019  • 18:28","title":"Aníbal Fernández: \"Kicillof va a ser lo más parecido a lo que hubiese sido yo como gobernador\"","abstract":null,"author":"","key_words":"","body":"Aníbal Fernández habló de la candidatura de \r\nAxel Kicillof a la gobernación de Buenos Aires y aseguró que el exministro de Economía liderará la provincia con las mismas políticas que habría aplicado él de haber vencido a \r\nMaría Eugenia Vidal en 2015. \"Yo hubiera sido un gobernador como va a ser Kicillof\", sostuvo el exjefe de Gabinete kirchnerista en \r\nuna entrevista con el periodista Edi Zunino, que fue publicada el 20 de junio. Y agregó: \"Es lo más parecido a lo que yo hubiese sido como gobernador y me encanta que sea así\". \"El petiso es bravísimo. Es un tipo formado, bien plantado. Va a ser lo más parecido a lo que hubiese sido yo como gobernador. En algunas cosas tenemos cualidades parecidas\", añadió Fernández, que obtuvo 34% de los votos en 2015, contra 39% de Vidal. La nueva incursión política de Aníbal Fernández tampoco arrojó resultados positivos. La lista de concejales que encabezaba dentro de la interna del Frente de Todos en Pinamar salió segunda en las primarias de agosto, detrás de la boleta que encabezó Gregorio Estanga."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cruce-elisa-carrio-nicolas-massot-nid2295699","date":"9  de octubre de 2019  • 17:42","title":"Fuerte cruce entre Elisa Carrió y Nicolás Massot: \"Terminemos con esta farsa\"","abstract":null,"author":"","key_words":"","body":"La diputada nacional por el oficialismo, \r\nElisa Carrió calificó a su par \r\nNicolás Massot  como \r\n\"blando\" por reunirse con referentes de la oposición. El presidente del bloque del \r\nPro le contestó y terminaron protagonizando un nuevo \r\ncruce, aunque sin nombrarse. \"Hay que ser muy duros en la defensa de la República y en los valores de la convivencia y la unidad nacional. Dejemos a los blandos las conversaciones con Fernández y Massa para entregar la cabeza de Macri. Viva la República! Vivan Macri y Pichetto\", tuiteó la referente de la Coalición Cívica. Carrió se refirió así a las reuniones y diálogos que mantuvo recientemente Massot, presidente del bloque del Pro, con el líder del \r\nFrente Renovador y candidato a diputado nacional, \r\nSergio Massa, y el postulante a la Presidencia, \r\nAlberto Fernández, ambos referentes del Frente de Todos.  Poco después apareció la respuesta de Massot: \"¡Terminemos con esta farsa!. Quien más pregona la República en Argentina es quien más la daña. Sin diálogo ni tolerancia nunca habrá unidad de los argentinos. Quien hoy pide sostener a Pichetto, ayer lo acusaba de encubridor y obstruía cualquier acuerdo\", dijo el diputado por \r\nCórdoba. \"Algunos, en cambio, siempre apostamos al camino de la unidad nacional bajo la conducción del presidente Macri. La intolerancia, mezquindad y vanidad de unos pocos malograron el momento histórico que tuvo Argentina para ese objetivo\", agregó.  Y remató: \"Hoy no es tarde, pero es hora de que quienes apostaron a dividir la Argentina por una estrategia electoral hagan su autocrítica y entiendan que un segundo mandato debe venir con la grandeza y amplitud que nuestro país en crisis y su gente reclaman. Basta de tanta hipocresía!\". No es el primer enfrentamiento público entre Massot y Carrió, dos de los principales referentes del oficialismo en Diputados. En mayo, en el marco de la crisis de Cambiemos en Córdoba, \r\nCarrió insultó cara a cara a Massot en un pasillo de la Cámara baja: \"Sabía que eras pícaro, pero no tan hijo de puta\", le dijo, delante de otros legisladores."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-responsabilizo-empresarios-sindicalistas-suba-inflacion-nid2295683","date":"9  de octubre de 2019  • 16:58","title":"El Gobierno apunta a los empresarios y a los sindicalistas por la inflación","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"La inflación, que este año rondará el 60 por ciento, es responsabilidad del sistema político, sindical y económico, que no quieren perder los beneficios que obtuvieron a lo largo de décadas, argumentan en la Casa Rosada. \r\nEl presidente Mauricio Macri responsabilizó a lo que denomina \"el círculo rojo\", al que identifica a favor de \r\nAlberto Fernández, como el máximo exponente del \r\nstatus quo para las corporaciones. Según dijo el Presidente en las tres entrevistas que dio a medios del interior en las últimas 48 horas, esto se ve representando en la discusión en el Congreso sobre el presupuesto. \"Hay muchos intereses creados detrás de bajar la inflación, porque la inflación tiene que ver con el presupuesto, que es un botín político donde muchos vivos se llevan un cacho a cambio de nada, y al final del mes no está la plata para pagarlo. Eso termina siendo inflación o deuda\", describió el jefe del Estado. \"Es un mensaje para la oposición, pero también para el resto del sistema\", explicaron fuentes oficiales a \r\nLA NACION. El Presidente y sus principales allegados consideran que la única forma de dejar atrás los problemas económicos que la Argentina \"arrastra hace más de 70 años\", es mediante un acuerdo entre todos los actores de la política para avanzar con un plan macroeconómico que esté fuera de la discusión electoral. \"Necesitamos ese acuerdo, en estos cuatro años yo lo planteé antes de ganar, lo planteé en el 2017 cuando ganamos también la elección de medio término, con los consensos básicos. Conseguí algunos, pero no todos, y lo vuelvo a plantear ahora. Lo primero que voy a hacer el 10 de diciembre, si soy reelecto, es llamarlos a todos, empezando por Alberto Fernández, que ahora habla de la importancia del equilibrio fiscal\", lanzó Macri, que hoy estará en Posadas con la marcha del \r\n#Sísepuede. El impacto de las PASO actuó como un acelerador para las desconfianzas mutuas. La tensa relación entre el Gobierno y gran parte del círculo rojo terminó de quebrarse en las últimas semanas. La fotografía de Alberto Fernández con el presidente la Unión Industrial Argentina (\r\nUIA), Miguel Acevedo, y Héctor Daer, uno de los jefes de la \r\nCGT, en Tucumán hace casi un mes cayó como muy mal. \"Ya eligieron\", agregaron fuentes oficiales. \"Todos están de acuerdo, pero todos quieren la de ellos\", graficó un hombre con despacho en la Casa de Gobierno. \"El sistema es que haya sana competencia, que el Estado cuide que nadie tenga monopolios, que nadie abuse de su poder, que no haya comportamientos mafiosos\", dijo el Presidente. Y agregó: \"Lo peor es convivir con esta inflación, que yo asumo. Yo dije que esto iba a ser fácil de resolver, y por más que en un momento la bajamos al nivel más bajo en los últimos 20 años, no la inflación, pero la pobreza sí la bajamos, después volvimos al mismo lugar. ¿Por qué? Porque no logramos un acuerdo de fondo para decir ´este es el presupuesto, con esto nos manejamos y no mentimos más y se gasta lo que hay y se le bajan los impuestos a la gente´\". Según el Presidente, es \"prioritario\" alcanzar un consenso multisectorial para mejorar la economía. Pero entre las dificultades que se encontró para lograr un compromiso más amplio, en 2015 y 2017, Macri tuvo que lidiar principalmente con la falta de representatividad en muchos sectores. Es por eso que Alberto Fernández, que anunció que propondrá como primera medida un pacto social, impulsa la unificación del sindicalismo y busca que los principales empresarios del país asuman el liderazgo interno. En este punto hay coincidencia entre ambos candidatos, sin un gran acuerdo que incluya un espacio amplio de la dirigencia política, sindical y empresarial, \"esto no se va a poder resolver\". El cambio del Presidente en este punto fue total. Es que durante los casi cuatro años que gobernó siempre desconfió de este tipo de medidas e impulsó las negociaciones sectoriales, tanto en política como en economía. La inflación en la era Macri fue del 40,30% en 2016, 24,80% en 2017, 54% en 2018 y es de esperar un 60% o algo más para 2019. Sin lugar a dudas, junto a la pobreza, fue uno de los grandes fracasos de la gestión macrista. Tanto fue así que en los últimos días Macri se lamentó por no haber previsto que la situación del país era \"más dura\" de la que preveía y por confiar que la inflación \"se iba a resolver más rápido\". Pese a las malas noticias económicas, el Presidente está cada día más convencido de que el \"milagro\" electoral es posible. El optimismo, apalancado en la respuesta de la gente, renovó la esperanza de que llegar al ballotage ya no es una quimera."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/donde-cuando-son-proximas-marchas-mauricio-macri-nid2295666","date":"9  de octubre de 2019  • 16:16","title":"Dónde y cuándo son las próximas marchas de Mauricio Macri","abstract":null,"author":"","key_words":"","body":"El presidente \r\nMauricio Macri, candidato a la reelección con \r\nJuntos por el Cambio, lleva hoy a Misiones la marcha del \r\n\"Sí, se puede\", parte de la campaña electoral de cara a los comicios del 27 de octubre que se propone recorrer 30 ciudades de todo el país. La convocatoria a la marcha se hizo a través de las redes sociales, que invitan a las 18 a la Plaza del Papa, en la Costanera de Posadas, \r\nMisiones. \"La Marcha del #SíSePuede llega a Posadas para que juntos renovemos la fuerza y contagiemos el entusiasmo que sentimos. Demostremos que los valores que nos unen son innegociables. Nos vemos mañana a las 18 en la Plaza del Papa, en la Costanera\", dice la convocatoria que circula por las redes.  A la marcha de en Misiones le seguirá mañana su réplica en \r\nSalta, en la Plaza Independencia, luego de haberse llevado esta semana a \r\nNeuquén y \r\nTucumán. Luego, el sábado, será el turno de \r\nOlavarría, provincia de \r\nBuenos Aires. La primera marcha del \"Sí, se puede\" se realizó el sábado 28 de septiembre en el barrio porteño de \r\nBelgrano, y en su primera semana se replicó en diferentes lugares como \r\nJunín y \r\nBahía Blanca -en la provincia de Buenos Aires-, \r\nCórdoba, \r\nMendoza, \r\nSanta Fe y \r\nEntre Ríos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/argentina-debate-presidencial-nid1832856","date":"9  de octubre de 2019  • 15:33","title":"Debate presidencial 2019: los candidatos exponen sus propuestas de gobierno","abstract":null,"author":"","key_words":"","body":"Los \r\ncandidatos a presidente que se postulan en las próximas \r\nelecciones generales del 27 de octubre protagonizarán el \r\ndebate presidencial 2019 y presentarán sus propuestas de gobierno este domingo a las 21 horas. En la Universidad del Litoral, debatirán \r\nAlberto Fernández, por el Frente de Todos; \r\nMauricio Macri, por Juntos por el Cambio; \r\nRoberto Lavagna, por Consenso Federal; \r\nNicolás del Caño, por el FIT; \r\nJuan José Gómez Centurión, por Frente NOS y \r\nJosé Luis Espert, por Unite. El debate es de carácter obligatorio desde el año 2016 cuando se promulgó la ley que establece la asistencia a este evento de todos los candidatos, de lo contrario se los sanciona con la quita de espacio publicitario en los medios audiovisuales. De acuerdo a lo establecido por la Cámara Nacional Electoral, el debate contará con \r\ncuatro moderadores, dos hombres y dos mujeres.   En su turno correspondiente, cada candidato podrá explayarse en su propuesta sobre los ítems referidos y tendrá una \r\ninstancia de intercambio con alguno de sus contrincantes. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-provincia-inauguro-nueva-sede-atencion-personas-nid2295654","date":"9  de octubre de 2019  • 15:33","title":"La provincia inauguró una nueva sede para la atención de personas jurídicas","abstract":null,"author":"","key_words":"","body":"El gobierno de \r\nMaría Eugenia Vidal habilitó hoy en La Plata un nuevo edificio de la Dirección Provincial de Personas Jurídicas, el organismo encargado de registrar y fiscalizar a las sociedades comerciales, asociaciones civiles, fundaciones y mutuales de Buenos Aires. Ubicado en la calle 6, esquina 48, la nueva sede cuenta con tres pisos y con mayor espacio para la atención al público. Además, se instrumentó un nuevo sistema de turnos, con 14 boxes completos con terminales informáticas para conformar una mesa de entradas centralizada, informó el Ministerio de Justicia provincial. \"Detrás de cada persona que hace un trámite, hay otras tantas que esperan que el mismo sea positivo, por lo tanto, el efecto que derrama es importante\", dijo el ministro de Justicia, \r\nGustavo Ferrari. Y añadió que los cambios beneficiarán a los ciudadanos, que podrán \"realizar trámites de manera ágil, en un ámbito propicio\". Esta repartición pública recibe un flujo diario de alrededor de 280 personas, donde se desarrollan más de 200 trámites vinculados con personas jurídicas, según información oficial. Se encuentran inscriptas en la Dirección un total de 191.089 sociedades comerciales y 60.060 instituciones civiles.  De la inauguración participaron además de Ferrari, el acto estuvieron presentes, además, el director provincial de Personas Jurídicas, Leonardo Jakim; el asesor general de Gobierno, Patricio Blanco Ilari; el secretario Legal y Técnico de la provincia, José Grippo; los senadores Juan Pablo Allan y Pilar Ayllón, y miembros del gabinete de Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/becas-progresar-macri-propuso-enfocarlas-carreras-estrategicas-nid2295639","date":"9  de octubre de 2019  • 15:28","title":"Becas Progresar: Macri propuso enfocarlas en carreras \"estratégicas\"","abstract":null,"author":"","key_words":"","body":"El \r\npresidente Mauricio Macri lanzó hoy otra propuesta de campaña frente a las elecciones del 27 de octubre, en la que asegura que en caso de ser reelegido a partir del año que viene las Becas Progresar se van \"a enfocar en la áreas que necesita el país\". El jefe del Estado dijo a través de las redes sociales: \"En estos años hicimos que las Becas Progresar acompañen a los estudiantes y los ayuden a graduarse. Focalizarlas en las carreras prioritarias y reconocer el esfuerzo son propuestas clave para mejorarlas\".  A partir de 2020 los ingresos a estas becas se concentrarán \"en carreras estratégicas para formar a los profesionales y técnicos que la Argentina necesita\", agregó. Entre los ejemplos que menciona, el Presidente incluye a las carreras de programación y diseño. También apunta a que los alumnos estudien carreras claves para algunas regiones, como las relacionadas a recursos naturales \"en el norte y en el sur\". \"Queremos que los jóvenes estudien las carreras con mayor salida laboral, salarios más altos y mayor potencial\", destacó Macri. También adelantó que sumará un premio: \"Los estudiantes que empiecen a estudiar en 2020 y aprueben todas las materias de primer año tendrán un bono extra. Si su promedio está entre 6 y 8, será de $12.600. Si es de 8 o más, duplicará lo que cobraron durante el año: será de $25.200\". Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuadernos-coimas-no-quedan-mas-empresarios-detenidos-nid2295644","date":"9  de octubre de 2019  • 15:27","title":"Cuadernos de las coimas: ya no quedan más empresarios detenidos","abstract":null,"author":"","key_words":"","body":"Con \r\nlas liberaciones de ayer de Cristóbal López y Fabián De Sousa, ya no quedan más empresarios detenidos en la causa conocida como \r\ncuadernos de las coimas, que está a cargo del juez federal Claudio Bonadio. Desde las elecciones primarias del 11 de agosto hasta hoy, se dieron, además, las excarcelaciones de Oscar Thomas, Carlos Cortez y Gerardo Ferreyra."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-2015-nid2294946","date":"9  de octubre de 2019  • 15:22","title":"Debate presidencial 2015: los candidatos discutieron sin agresiones, pero con algunos cruces fuertes","abstract":"Macri, Massa, Stolbizer, Del Caño y Rodríguez Saá participaron del evento organizado por la ONG Argentina Debate; Daniel Sciol fue el único candidato ausente","author":"","key_words":"","body":"Por primera vez en la historia de la democracia argentina, se realizó un debate presidencial con los principales candidatos. Los cinco -Daniel Scioli estuvo ausente- debatieron sobre cuatro temas: desarrollo económico y humano, educación e infancia, seguridad y derechos humanos, y fortalecimiento democrático. 23.08. Rodríguez Saá. Vamos a votar el 25 de octubre quién va a ir al ballottage. Tenemos una enorme posibilidad. Hemos planteado temas con parecidos criterios. Hablamos de pobreza, de empleo, de poner en marcha el aparato productivo del país. Yo propongo que hagamos un acuerdo para la Argentina.  23.07 Del Caño. Sólo el FIT se planta a favor de los trabajadores y contra los poderosos. Te pedimos el apoyo para lograr más diputados en el Congreso. Gritamos junto a las mujeres \"Ni una menos\". 23.06 Stolbizer. Los que roban son chorros y tienen que ir presos. Todos me conocen, saben que vivo en la misma casa en un barrio abierto hace veinte años. Sólo me voy a ocupar de gobernar, de los ciudadanos. Es por eso que la gente deposita en nosotros su confianza. Me hice cargo. Son más los que deberían hacerse cargo. Yo siento que tenemos que pedir a la gente que no vote por mí, sino pensando en sí misma, en sus padres y amigos. 23. 05 Macri. Se juega nuestro futuro en estos días. Por más que nos digan que ya ganaron. Sabemos que llegó la hora de cambiar, de crecer. Confiemos en nosotros mismos, en nuestra capacidad de hacer. 23.03 Massa. Soy padre de una nena de 13 y un nene de 10. Amo a este país. Somos un país enorme. Necesitamos poner lo mejor de nosotros. Quiero invitar a dejar de lado las diferencias y construir el futuro. Si nos juntamos podemos hacer ese país.  22.48. Stolbizer. El Frente de Izquierda propone desmantelar las mafias en el Estado. ¿Esto implica prescindir de la Justicia?  Del Caño. Planteamos claramente ir en contra de las mafias policiales que organizan el delito. Queremos una comisión independiente que pueda investigar hasta el final. Sino quedan amparados en el poder de sectores de la Justicia. Los jueces tienen que ser electos de forma directa y que tienen que cobrar lo mismo que un trabajador. No pagan impuesto a las ganancias y a los trabajadores les roban de esa forma. 22.47 Del Caño. \r\nPlanteamos que luchamos por una democracia superior a la que tenemos hoy. Queremos la elección directa de los jueces, que los funcionarios ganen lo mismo que un trabajador. Esto lo planteamos en la Cámaras de Diputados, en las Legislaturas. En el Frente de Izquierda ganamos lo mismo que una maestra. Nuestro compromiso es acompañar la lucha de los trabajadores del pueblo.  22.44. Stolbizer. [Sobre Scioli]. Es difícil hablarle a un fantasma escondido atrás del atril. Nos faltó el respeto, como colegas. Le faltó el respeto a los organizadores de Argentina Debate. A los ciudadanos, que tenían derecho a estar informados y de comparar. El que no vino a debatir no tendrá la capacidad para construir consenso.  22.42 Stolbizer.\r\n¿De qué democracia hablamos? Con 12 millones de pobres, trabajadores en situación de precariedad, con un vicepresidente procesado por \r\ncoimero. Pero la democracia no es votar de vez en cuando. Es garantizar derechos. Necesitamos una justicia que actúe de manera independiente. Hay que cumplir con la Constitución. Soy firmante de muchos de los proyectos sobre transparencia. Si gano el gobierno voy a poner organismos de control en manos de la oposición, para que me miren como alguna vez entró la televisión a mi casa y vieron que vivo de la misma manera en la que hablo. Soy denunciante de la causa más importante que hoy incomoda al poder. Tiene que haber un compromiso de conductas.  22.38. Macri. Frente a un mundo complejo nos han atropellado sistemáticamente. Además de pobreza 0 y derrotar al narcotráfico propongo un esfuerzo de construcción, para mejorar la calidad institucional. Un sistema electoral transparente. Todas las elecciones unificadas el mismo día. Tenemos que terminar con los feudos y con una justicia verdaderamente independiente. No voy a poner y sacar jueces a mi antojo pero es fundamental que tengamos un Estado independiente. 22.36. Del Caño. Quiero saber con qué autoridad moral exige presentismo a los docentes que a veces se enferman por los dobles turnos que tienen que hacer si él se ausentó en el 90 por ciento de las votaciones en el Senado. Massa. Lamento que estés mintiendo. Mi trabajo parlamentario es también la presentación de códigos. Estamos orgullosos del trabajo de nuestro bloque. Y la gente puede buscar en internet nuestro trabajo parlamentario. 22.34. Massa. Necesitamos un acuerdo para sacar la mano de la política militante. Devolver credibilidad al Indec. Al Banco Central. Lo fundamental es la reforma del sistema penal. Juicio de residencia para que se investigue el patrimonio de quien se sienta a gobernar. Es fundamental que la Argentina construya el \"Nunca más de la corrupción\". Que cada argentino sepa que si va a ir preso vaya preso se llame como se llame. 22.33 Rodríguez Saá . Me gustaría hacer una reflexión. Scioli debió estar acá si aspira a ser presidente de la Nación. Él nos ha faltado el respeto y la solidaridad elemental que como peronista debió tener. 22.32. Macri. ¿Cómo sentís que este gobierno ha tomado el federalismo? Rodríguez Saá. El federalismo está vapuleado. Primero porque no se cumple con la Constitución y la coparticipación federal. Fue un acuerdo en el gobierno de Alfonsín. Un acuerdo democrático. Hoy es el 22 por ciento para las provincias y el 78 para la Nación. La Nación digita qué te doy y qué no te doy. Sólo importa la necesidad política del gobierno central. 22.30. Rodríguez Saá. Debemos comprometernos con la vida democrática del país. Ir a la boleta única y al voto electrónico. Sobre la Corte Suprema, ninguno de nosotros si llegamos al gobierno, como el ausente, va a tener dos tercios para designar a los miembros de la Corte. Tenemos que hacer un acuerdo patriótico para elegir en los dos cargos vacantes a las mejores personas. 22.24. Macri. Te reconozco comprometida con la provincia de Buenos Aires. Sabrás lo que pasa con el narcotráfico allí. ¿Cómo te sentirías si el que tiene que resolver este tema fuera Aníbal Fernández? Stolbizer. No hay duda de que hay un incremento de la violencia alto que tiene que ver con la droga. Nos llama la atención que se exacerben los casos en otros lugares pero en la provincia vemos cómo el consumo de paco subió al doble. Cuando se plantea la despenalización, hay que racionalizar las drogas más peligrosas como el paco. 22.23. Stolbizer. Planteamos una perspectiva distinta del delito. Si miramos a las víctimas aumentaron. Miremos ahí y vamos a erradicar las causas del delito. No vamos a tener seguridad si no erradicamos la corrupción. Es la maraña mafiosa entre los sectores judiciales, policiales y políticos. El problema no está en las fronteras sino en Ezeiza y Puerto Madero. Son corruptos y cómplices. No sólo en autoridades policiales sino en administrativas en la aduana. No hubo otro gobierno tan involucrado en la droga.  22.21. Macri. Nuestro gobierno es el que más viviendas construyó a pesar de la discriminación del gobierno nacional. Además empezamos a urbanizar. Estamos avanzando. Esto significa dar agua corriente, cloacas, centros de salud. Lo que queremos hacer en todo el país lo hicimos en el sur. Ha mucho para crecer y para hacer. Sabemos cómo hacerlo. Del Caño. ¿Por qué se incumplió la urbanización de villas, por ejemplo, en el Indoamericano y en el barrio papa Francisco? 22.19. Macri. Con este cuerpo profesional puesto a trabajar vamos a descabezar los jefes de las bandas que están transformando a los jóvenes en soldaditas. Queremos paco cero en cinco años. Hay que estar en todo el territorio. Urbanizar las villas de la Argentina. El Estado debe recuperar control en las fronteras. Vamos a analizar desde el norte todo el país. 22.18. Massa. Lo que hizo Scioli, no venir a debatir, fue una burla. Lo mejor que podemos hacer es que sus segundos, sean de silencio. 22.15. Massa. Si nos toca gobernar lo primero que tiene que saber la gente es que el Código Penal que enviamos exige perpetua para los narcotraficantes y femicidas. Diez años de condena deben ser diez años de cárcel. Queremos juzgados y fiscalías especializadas en la lucha contra el narcotráfico. Para enfrentar a un ejército como el narcotráfico. No me va a temblar el pulso para convocar a las fuerzas armadas. Ni para pedirles asistencia logística y sanitaria en los barrios de Rosario.  Rodríguez Saá. Existe el derecho humano a tener trabajo y una vivienda digna. La provincia tiene un déficit enorme. ¿Considera que se puede vencer y lograr el pleno empleo y una vivienda digna? Massa. Sin duda. No en un año. Sí, en caso de que crezca en cinco años en manera consecutiva. Tenemos que hacer todos el esfuerzo. Informamos que convocamos al mejor especialista en temas de Derechos Humanos. 22.13. Stolbizer.\r\n¿Por qué no aplican políticas contra la violencia de género en San Luis? Rodríguez Saá. Yo no gobierno San Luis. Voy a hacer lo que esté a mi alcance para que todo el territorio termine también este flagelo. 22.12. Adolfo Rodríguez Saá. Vamos a dar instrucciones para que la inseguridad deje de ser un flagelo que azote a la Argentina. Voy a mandar una ley para crear un organismo capacitado para combatir el narcotráfico. Y altamente remunerado. El narcotráfico tiene armas muy poderosas. Tenemos que preparar una fuerza altamente capacitada.  22.09. Massa. Seguramente compartimos la idea de que la Argentina necesita acuerdos de conviviencia. ¿Están dispuestos a participar de un gran acuerdo para terminar con los piquetes extorsivos?  Del Caño: Nos oponemos a reglamentaciones porque creemos que el derecho a la protesta permite garantizar derechos. Lo que plantea Massa es terrible para la Argentina es llevar al ejército a los barrios pobres. Una irresponsabilidad absoluta. 22.07. Gracias Luis. Estamos a favor de la despenalización de la marihuana. A favor de que el aborto sea legal y gratuito. Que sea seguro. Es un derecho de las mujeres. Los candidatos piden mano dura pero no podrían existir redes de trata sin garantías de las mafias policiales. El caso de Luciano Arruga. Las políticas de mano dura son contrarias a lo que estamos planteando. Las policías son responsables. Stolbizer. Los países que miran el futuro lo hacen mirando cómo alimentan y educan a sus hijos. La familia es donde se expresa el afecto y se construye la cultura. Hay que trabajar ahí. La escuela que tenemos atrasa. Vamos a cambiar la escuela. Lo primero que tenemos que cambiar es en los contenidos curriculares. Necesitamos darle al docente una mejor formación y pagar más. Para que no sea un mero transmisor de conocimiento. Pretendemos de la escuela que prepare para el mundo de trabajo. Vamos a una segunda reforma universitaria. Si soy presidenta voy a convocar a un gran pacto por defensa de la educación pública, de ahí todos entramos y salimos más iguales.  Del Caño: ¿Cómo sostiene esto cuando en varias provincias hizo alianzas con el Pro de Mauricio Macri que tiene una visión contraria a la educación pública? Stolbizer. Sobre todo cuando uno mira la realidad de muchas provincias donde es urgente cambiar, entre otras cosas para mejorar el sistema educativo. Lo importante es defender educación pública. Es la herramienta de igualdad de la sociedad. Hay que mejorar las prestaciones que hay que dar, en igualdad de condiciones. Del Caño: La educación pública se encuentra en una grave situación, esta situación se debe a que están fracasando las políticas del gobierno en poner parches a las políticas neoliberales de los 90. Por eso proponemos jornada extendida en todo el país con más vacantes, con más generaciones de cargos docentes. Tanto Scioli, Macri y Massa hacen blanco en atacar a los docentes. Para nosotros trabajan mucho más que en el aula. En situaciones de violencia, pobreza. Por eso proponemos que salario del cargo inicial cubra el costo de la canasta. La Argentina tiene recursos de sobra. Mauricio Macri. Hemos hecho muchas reformas que permitieron mejorar la calidad. Hemos tomado como modelos lo que hizo Ecuador y Finlandia. ¿Cuál es tu modelo en esta meta que es tener la mejor educación pública de América?  Del Caño: Educación pública, laica y de calidad. En la ciudad lejos estamos de que la educación esté en buen estado. El ultimo año fue el presupuesto más bajo. Faltan vacantes de los jardines. Quiero hacerme eco de la solidaridad de las maestras del jardín de Flores. Creo importante la necesidad de las políticas de los 90 que su fuerza política apoya y anular la ley de educación superior. 21.17 Massa. \"Gracias a Argentina Debate y a los millones que esperanzados ven este debate desde su casa. Quiero preguntarle a Margarita como juntos o no, vamos a garantizar un plan y son rehenes de mercenarios.  Stolbizer. \"La propuesta es sencilla. Hay que tener tranquilidad de que el futuro de nuestros hijos es mejor que el presente. Este gobierno vive en el corto plazo. Se gastaron toda la plata. Nos dejaron inflación, doce millones de pobres, precariedad. La base del desarrollo es el empleo. Vamos a ordenar la macroeconomía. Recuperar a los trabajadores del Indec que fueron echados. Vamos a impulsar una reforma al sistema impositivo y reducir la presión sobre los sectores que producen. Vamos a trabajar en la preservación del ambiente y de los recursos naturales. Están hipotecando nuestra vida y nuestros recursos naturales\". 21.14 Macri. \"Lamento que no esté Scioli acá, pero se ve que en el FPV están con problemas para definir quién gobernaría, en el supuesto caso de que ganaran. Si sería Cristina, Zannini, Aníbal Fernández, Scioli o La Cámpora. Pregunto cómo va a hacer para gobernar. Viajan por el mundo imitando nuestras propuestas pero no las aplican, no sé como va a gobernar con ese nivel de contradicción\". Macri. \"No me parece justa, Margarita, tu comparación. No tuvimos una sola denuncia de corrupción en ocho años. En las últimas semanas tuvimos veinte. Hemos recibido premios por los avances que hemos tenido. Hemos hecho una enorme obra\". 21.12 Stolbizer. \"Voy a hacer la pregunta que se espera que le haga a Mauricio Macri. El gobierno nacional contrata sin licitación pública a empresas sin antecedentes. El gobierno porteño también lo hace. Como es el caso Niembro. ¿Cómo se mezcla esto con su modelo de desarrollo?\"  21.10. Macri.: \"Felicito a Argentina Debate por la iniciativa. Hablar de desarrollo es hablar de las personas que visité. Es hablar de los bolsones de pobreza que hay en el país, que el Gobierno quiere ocultar. Queremos lograr que haya pobreza cero, con igualdad de oportunidades y ayudar a los que más lo necesitan. A los que esperan vivienda, porque hay cientos de miles de familias sin propiedad. Quienes alquilan van a tener un millón de créditos hipotecarios. Esto es Justicia Social. También sabemos que la solución es generar empleo. En el país hace cuatro años que no se generan oportunidades. ¿Cómo vamos a lograrlo? Trabajando en la infraestructura. En el empleo. Terminaremos con la estafa de la inflación. Podemos hacer, tenemos equipos y planes de trabajo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/excarcelaron-al-primo-nestor-kirchner-nid2295640","date":"9  de octubre de 2019  • 14:47","title":"Excarcelaron al primo de Néstor Kirchner","abstract":null,"author":"Iván Ruiz","key_words":"","body":"Con la llegada de \r\nMauricio Macri a la Casa Rosada, la Justicia activó una catarata de prisiones preventivas (que incluyó a varios arrepentidos) por hechos de corrupción. Casi cuatro años después, tras la victoria del kirchnerismo en las PASO, se encendió la tendencia inversa. Fernando Esteche, Gerardo Ferreyra, Carlos Cortez, Oscar Thomas, Cristóbal López y Fabián De Sousa había sido liberados desde agosto. A esa lista podría sumarse en las próximas horas \r\nCarlos Kirchner, exfuncionario del Ministerio de Planificación Federal que conducía Julio De Vido. La decisión fue tomada hoy por el \r\nTribunal Oral Federal (TOF) N° 2, que lleva adelante el juicio oral por el caso que investiga el desvío de fondos en Vialidad Nacional en favor de empresas de Lázaro Báez. Los jueces Jorge Gorini y Rodrigo Giménez Uriburu votaron a favor de la excarcelación, con la disidencia de Andrés Basso. Su libertad había quedado pendiente al cierre de esta edición porque los jueces le impusieron al primo del expresidente Néstor Kirchner una caución de $12 millones. También le prohibieron salir del país hasta conocer la sentencia del juicio oral en curso. Los jueces entendieron que la investigación ya no corre riesgo de ser entorpecida por Carlos Kirchner. El exfuncionario era hasta hoy el único preso del caso. La Justicia había ordenado su detención porque entendió que había intentado eludir su accionar mientras la investigación estaba en curso. La Justicia lo acusó de haber extraído dinero de cajas de seguridad y de cuentas bancarias cuando se había restringido su acceso a esos fondos. También fue acusado de entregar dos domicilios que eran inexistentes (una pinturería y un terreno valdío) en los tribunales. Los jueces Gorini y Giménez Uriburu entendieron hoy que sus bienes ya fueron embargados, lo que \"neutraliza\" uno de los motivos de su detención porque en el caso de una condena, dichos activos ya están identificados para un posible decomiso. El otro elemento que justificó la decisión de los magistrados es que el imputado está próximo a cumplir dos años de prisión preventiva (fue detenido en diciembre de 2017), el tiempo máximo establecido. Y sostuvieron que la situación no justifica \"dilatar irresponsablemente\" el encierro de Carlos Kirchner. En cambio, el juez Basso se mantuvo en su postura crítica con la actitud del imputado, que consideró \"hostil y desleal\" para con el accionar de la Justicia en la investigación por las irregularidades en Vialidad Nacional. El caso de Vialidad Nacional es uno de los más avanzados entre los expedientes por corrupción kirchnerista. Carlos Kirchner está procesado como supuesto miembro de la asociación ilícita y por el delito de administración fraudulenta. Por eso comparte el juicio oral con la expresidenta \r\nCristina Kirchner. \"Estoy injustamente detenido\" dijo el exfuncionario cuando le tocó declarar en indagatoria por el juicio oral. \"Atravieso dificultades económicas por mi detención y el embargo de mis bienes. Siempre trabajé y heredé con lo que adquirí ciertas propiedades. Cuando asumí en el estado ya tenía el 85 por ciento de mi patrimonio\", afirmó Carlos Kirchner. La Justicia investiga la entrega de 52 obras públicas desde Vialidad Nacional en favor del Grupo Austral, que comandaba el empresario -también detenido- \r\nLázaro Báez. La última documentación que ingresó en el expediente es un peritaje contable realizado sobre cinco de esas obras públicas que da cuenta de sobreprecios por 190 millones de dólares. A esa prueba, que ya está en manos del TOF N°2, también se suman otras evidencias sobre falta de cumplimiento en distintas obras, como rutas en la provincia de Santa Cruz. El juicio tendrá uno de los momentos más emotivos cuando declare Cristina Kirchner en indagatoria. Aunque no hay una fecha prevista para la expresidenta, el tribunal dispuso que sea la última de los imputados que se defienda, lo que postergaría su intervención hasta después de las elecciones presidenciales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-iglesia-pide-lograr-acuerdos-elecciones-mas-nid2295627","date":"9  de octubre de 2019  • 14:27","title":"La Iglesia llama a lograr \"acuerdos\" tras las elecciones, más allá de quien gane","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"\"Cualquiera sea el resultado de las elecciones y a quien le corresponda gobernar, nuestro país va a necesitar acuerdos\", afirmó el presidente del Episcopado, \r\nOscar Ojea, al reflexionar sobre la situación política y social de la Argentina, en vísperas de las \r\nelecciones del 27 de octubre. Formuló, así, un fuerte llamado al diálogo, en un mensaje que dejó grabado antes de viajar a Roma para participar del \r\nSínodo de Obispos para la región de la Amazonia convocado por el papa Francisco. Ojea afirmó que \"no se puede gobernar en este estado de división social en el que nos encontramos\" y sostuvo que la Iglesia \"tiene una misión muy importante en ayudar al diálogo\".  En ese sentido, voceros del Episcopado explicaron a \r\nLA NACION que los obispos no tienen la intención de convocar a un espacio institucional de concertación para tratar los problemas del país, como ocurrió con la Mesa del Diálogo Argentino en la crisis de 2001-2002. \"Seguramente la Iglesia tendrá que dar su aporte, en una etapa en la que realmente necesitamos dialogar, acordar y escucharnos los argentinos para poder preservar la paz social, que es una meta inmediata\", dijo el obispo de San Isidro y \r\npresidente del Episcopado. El obispo Ojea ratificó la disposición de la Iglesia para sumar su aporte al diálogo, pero desestimó que este llamado constituya una respuesta específica a la convocatoria realizada por el candidato opositor \r\nAlberto Fernández o la efectuada hace unos meses por el gobierno de Mauricio Macri. \"Siempre hay conflictos y nosotros no podemos ignorarlos, como si no existieran. Tampoco tenemos que quedar entrampados, sin poder actuar. Pero debemos pararnos un escalón por encima para asumirlo e ir hacia adelante\", explicó. Ojea es uno de los tres argentinos que participarán del Sínodo para la Amazonia, junto con el obispo de Reconquista, \r\nÁngel José Macín, que preside en el Episcopado la Comisión de Pastoral Aborigen, y el fraile franciscano \r\nSebastián Robledo. En el mensaje grabado en plena recta final a las elecciones presidenciales, Ojea recordó especialmente la doctrina del \r\npapa Pablo VI sobre el diálogo. Dijo que debe ser \"claro, afable, confiado y prudente\". Explicó, así, que se debe respetar la identidad, no ser violento ni intentar imponer las posturas a la otra parte. Mencionó al cardenal Mario Poli, quien recientemente explicó la doctrina de San Pablo VI referida al diálogo. Dijo que lo primero que hizo el Papa al terminar el Concilio fue publicar la encíclica \r\nEcclesiam Suam, sobre el diálogo de la Iglesia con el mundo contemporáneo. También Ojea citó los cuatro principios bipolares que caracterizan la realidad social, según el planteo de Francisco en la exhortación\r\n Evangelii Gaudium, y los consideró muy útiles para contribuir al diálogo. Expresó, al respecto, que el tiempo es superior al espacio, por lo que desalentó la práctica de procurar ocupar \"espacios de poder\". Y afirmó que \"la unidad es superior al conflicto, la realidad es superior a la idea y el todo es superior a la parte\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-roberto-lavagna-rechazan-suba-bienes-nid2295536","date":"9  de octubre de 2019  • 12:28","title":"Mauricio Macri y Roberto Lavagna rechazan la suba de Bienes Personales que planteó Alberto Fernández","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"La campaña levanta temperatura con miras al debate presidencial del domingo próximo en Santa Fe. El gobierno de \r\nMauricio Macri, que busca su reelección, y el candidato presidencial de Consenso Federal,\r\n Roberto Lavagna, rechazaron en forma tajante la propuesta del candidato del Frente de Todos, \r\nAlberto Fernández, de aumentar el impuesto a los Bienes Personales para equilibrar el déficit fiscal. La Casa Rosada rechazó esa posibilidad. \"El Gobierno ha ido bajando Bienes Personales en la reforma tributaria de 2017, y no está previsto volver a subirlo\", dijo a \r\nLA NACION un funcionario allegado a Macri. En tanto, Lavagna rechazó anoche la suba ante 300 personas en el Colegio de Abogados de Morón. \"No hay que subir ningún impuesto. Hay que bajarlos y yo tengo uno preferido: Todo aquel que impida crear trabajo\", dijo el candidato de Consenso Federal. \"La prioridad es crear trabajo y poner en marcha la economía. Hay que generar abundancia y distribuir con equidad\", señaló. En el búnker de Lavagna aseguraron que \"hay que bajar impuestos. La presión impositiva total tiene que bajar, sin seguir poniendo parches impositivos\". Alberto Fernández había propuesto en septiembre aumentar el impuesto a los bienes personales tomando el modelo de Uruguay para equilibrar el déficit fiscal y alcanzar a contribuyentes que ahora no lo pagan. Pero luego del revuelo que se generó, ayer pareció retrotraer la propuesta. \"No lo tiene que pagar el ciudadano de clase media, sino las grandes fortunas\", dijo. Y agregó que el tema \"exige un mayor estudio\". Por otra parte, el tributarista \r\nCésar Litvin también aseguró que la suba de ese gravamen \"no es un buen camino para aumentar la recaudación\". En los años 90, el gobierno de Carlos Menem puso el impuesto a los bienes personales a partir de un piso (mínimo no imponible) de 100.000 pesos de patrimonio, que equivalían a 100.000 dólares en tiempos de convertibilidad. Tras la devaluación de 2002, el gobierno de Néstor Kirchner lo actualizó a $305.000 pesos y lo mantuvo por años. La gestión de Macri lo fue actualizando hasta llegar hoy a $2.000.000, unos 33.000 dólares. Pero ese volumen imponible no incluye vivienda propia, títulos públicos argentinos, caja de ahorro ni plazos fijos, y tampoco se contemplan las deudas. Sí se computan otros inmuebles, efectivo, cuentas corrientes, títulos públicos de otros países, rodados, créditos y cualquier activo no excluido. Cuando asumió Macri había una alícuota progresiva de hasta 1,25%, que fue bajando a 0,5% en 2017; 0,25 en 2018 y el año pasado con la crisis volvió a aumentar a 0,75%. Ahora rige una alícuota progresiva que empieza en 0,25% en patrimonios de más de 2 millones de pesos, va a 0,5% y llega al 0,75%, en más de 18 millones de pesos. \"Está lejos de ser rico el que tiene dos millones de pesos en bienes\", dijo el experto tributarista César Litvin. \"El mundo fue dejando de tener este impuesto: Japón, Italia, Austria, Irlanda, Alemania, Suecia, Finlandia, Luxemburgo y Grecia lo abandonaron\", señaló Litvin. \"Lo tienen España, a partir de 700 mil euros y Francia, de 1.300.000 euros, o sea es para grandes fortunas. Pero en Argentina el piso es 33.000 dólares. Los efectos nocivos son la desmotivación al ahorro, la fuga de capitales financieros, los cambios de residencia en otros países, la pérdida de empleo y de recaudación\", analizó. \"Por la suba de la alícuota se vuelve confiscatorio. Pero el punto más importante es el bajo efecto recaudatorio: de cada 100 pesos de ingresos totales en el fisco, bienes personales representa 0,5 pesos. No mueve el amperímetro\", dijo el experto en impuestos. \"Si lo quiere hacer para aumentar la recaudación va por mal camino\", opinó. Además, recordó que \"si el ejemplo es Uruguay, allí el mínimo no imponible es de 112.000 dólares y el doble si es una persona casada. Además, en Uruguay no se gravan los activos fuera del país y acá sí. Con lo cual si copiamos la versión uruguaya se pierde toda la recaudación de los activos en el exterior\". El 26 de septiembre Alberto Fernández había dicho a Radio con Vos que \"tenemos que ver cómo mejoramos las cuentas, tal vez con un nuevo cambio impositivo a través de aplicar impuesto a los bienes personales y así se consiguen los tres puntos de superávit que tuvo Uruguay en su momento\". Dijo que la Argentina \"ejerce mucha presión sobre las sociedades y muy baja presión sobre las personas físicas en términos impositivos\". El 29 de septiembre último dijo en un reportaje a Infobae las personas físicas \"no pagan por su riqueza. Y eso hay que cambiarlo\". Luego del revuelo que se generó, Fernández retrotrajo su discurso y en un reportaje ayer a radio Metro aclaró que \"no debe pagar el impuesto el ciudadano de clase media, que tiene un auto y una casa, sino el de mayor ingreso, o los de grandes fortunas\". Y dijo que el tema \"exige un mayor estudio\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-frente-todos-devolvio-medio-millon-pesos-nid2295528","date":"9  de octubre de 2019  • 11:42","title":"El Frente de Todos devolvió medio millón de pesos vinculados al gremialista Víctor Santa María","abstract":null,"author":"Iván Ruiz","key_words":"","body":"El \r\nFrente de Todos devolvió ayer fondos por medio millón de pesos que habían sido donados por \r\nEdificar Seguros SA, para financiar la campaña presidencial de \r\nAlberto Fernández en las últimas PASO. La compañía de seguros está relacionada con el sindicato de porteros de edificios que dirige el gremialista \r\nVíctor Santa María. El aporte de Edificar Seguros entró en una zona gris de la ley de financiamiento electoral, que prohíbe el aporte de sindicatos a la campaña electoral. \r\nTal como reveló LA NACION, los principales accionistas de esta empresa aseguradora son el Sindicato Único de Trabajadores de Edificios de Renta y Horizontal (Suterth) y la Federación Argentina de los porteros (Faterys), ambos a cargo de Santa María. Desde el Frente de Todos aseguraron que los fondos donados por \r\nEdificar Seguros \"no se usaron en la campaña\" de las últimas PASO y ejecutaron ayer la devolución de los $500.000 a través de la cuenta bancaria oficial del partido registrada en el Banco Credicoop, para evitar problemas legales de cara a la auditoría de gastos que realiza la Cámara Nacional Electoral. La Justicia deberá trazar ahora la ruta de ese dinero para determinar si efectivamente los fondos transferidos originalmente el 12 de agosto por la empresa de seguros fueron utilizados por el partido en el transcurso de la campaña. Una vez que revisen toda la documentación presentada por el Frente de Todos, los auditores de la Cámara Electoral emitirán un dictamen que tendrá a disposición la jueza electoral \r\nMaría Servini de Cubría. Más allá de esta situación sobre financiamiento electoral, Santa María ya es investigado por la Justicia por lavado de dinero desde que la Unidad de Información Financiera (UIF) detectó millonarios movimientos en Suiza a nombre de distintos familiares, una investigación que instruyen el juez \r\nClaudio Bonadio y el fiscal \r\nCarlos Rívolo. El sindicalista es un hombre clave para el armado del PJ porteño y mantiene una estrecha relación con Alberto Fernández. El caso de\r\n Edificar Seguros es una de las donaciones que despertó polémica por el financiamiento de la última campaña electoral porque, como en muchas otras ocasiones, se trata de un aporte indirecto, en este caso realizado por el sindicato. La Justicia todavía no interpretó la ley sobre si este tipo de donaciones, realizadas por intermedio de otra persona jurídica, son legalmente aceptadas. El oficialismo también acudió a distintas zonas grises de la ley de financiamiento para solventar la campaña de \r\nMauricio Macri. \r\nJuntos por el Cambio \r\nrecibió aportes indirectos de empresas contratistas del Estado, que tienen prohibido poner dinero, y grandes compañías que superan el máximo de las donaciones permitidas a través de pagos de distintas firmas del mismo grupo. Esos son los dos principales conflictos que tendrá que interpretar la Justicia cuando revise los números del oficialismo. ¿Cuáles son las consecuencias ante delito electoral? La nueva ley estipula una sanción económica para los partidos políticos que implica la quita de fondos públicos por un período de entre uno a cuatro años. Y los empresarios puede hacer frente a una multa equivalente a diez veces el monto que sobrepasaron del máximo permitido. Pero los tiempos de la justicia electoral puede jugarles a favor a los partidos políticos. La jueza Servini todavía no resolvió -a pesar del pedido de la Cámara Electoral- las irregularidades de todos los partidos políticos en el financiamiento de la campaña electoral de 2015, cuyos informes ya fueron desaprobados por diversas inconsistencia"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-anuncio-ampliacion-del-servicio-civico-nid2296000","date":"10  de octubre de 2019  • 14:16","title":"Mauricio Macri anunció la ampliación del Servicio Cívico Voluntario","abstract":null,"author":"","key_words":"","body":"El Gobierno anunció hoy la propuesta de ampliar el Servicio Cívico Voluntario, que fue lanzado en julio pasado. La iniciativa propone la formación \"valores democráticos y republicanos\" a jóvenes de entre 16 a 20 años que no estudian ni trabajan, y que es dictado como prueba piloto por la \r\nGendarmería. Este año el Gobierno lanzó una prueba piloto con 1000 jóvenes. \"La idea es \"llevarlo a 100.000 jóvenes el año que viene y tener la capacidad de ofrecerlo a 800.000 en 2023\", señalaron fuentes oficiales a \r\nLA NACION. El presidente\r\n Mauricio Macri se refirió a la iniciativa a través de las redes sociales.  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mediodia-cortes-centro-porteno-protestas-organizaciones-sociales-nid2295941","date":"10  de octubre de 2019  • 13:50","title":"Mediodía de cortes en el centro porteño por protestas de organizaciones sociales","abstract":null,"author":"","key_words":"","body":"Diversas organizaciones sociales vuelven a manifestarse en el microcentro de \r\nBuenos Aires este mediodía, lo que ocasiona cortes en la circulación del tránsito. Desde las 10 de la mañana, las organizaciones concentraron, por un lado en la Avenida 9 de Julio e Independencia, por otro, en la zona de 9 de julio y Moreno, frente al \r\nMinisterio de Desarrollo Social. Por estos movimientos, la 9 de julio se encuentra cortada en dirección norte, aunque está libre el carril del Metrobus. A partir de las 12.30 del mediodía, los manifestantes comenzaron a caminar en dirección a Avenida de Mayo, por donde marcharán hasta la \r\nPlaza de Mayo.  \"Las \r\norganizaciones piqueteras volvemos a las calles en 20 provincias contra el hambre, la pobreza y la desocupación luego de que los datos oficiales del \r\nIndec marcan que siguen creciendo la pobreza y la miseria social\", informaron las organizaciones convocantes a través de un comunicado.  Los manifestantes que se juntaron en Independencia y 9 de Julio con intención de luego movilizarse al Ministerio de Desarrollo Social para reunirse con los otros manifestantes. Desde allí, los manifestantes partieron con rumbo a la Plaza de Mayo, y ya se encuentran caminando por la \r\nAvenida de Mayo.  Los manifestantes reclaman la \"apertura inmediata de los programa sociales, duplicación del monto de los programas, y aumento y ampliación de los alimentos a los comedores populares\".  Entre las organizaciones que participan de estos cortes están el MTR,, el Polo Obrero, el Bloque Piqueterro Nacional.  También hay manifestantes en la calle 25 de Mayo al 600, frente a la Secretaría de Economía Social, donde se manifiesta el Frente Darío Santillán y otras organizaciones, por lo que la citada calle se encuentra cortada, al igual que Tucumán, a la altura de 25 de Mayo. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-justicia-le-prohibio-intendente-pro-disponer-nid2295938","date":"10  de octubre de 2019  • 12:07","title":"La Justicia le prohibió a un intendente de Pro disponer de fondos para planes asistenciales","abstract":null,"author":"","key_words":"","body":"La jueza electoral \r\nMaría Romilda Servini le ordenó al intendente de Pilar, \r\nNicolás Ducoté, de Juntos por el Cambio, que se abstuviera \"de disponer de fondos de la tesorería\" del municipio para programas asistenciales que estaban previstos, ante la sospecha de que se podría estar haciendo un uso clientelar del dinero de la comuna. La decisión de Servini fue una medida cautelar, que hizo lugar a lo planteado por Guido Bordachar, apoderado del Frente de Todos de Pilar, que había denunciado un supuesto manejo irregular de subsidios destinados a las zonas del municipio donde Ducoté, que perdió en las PASO, habría recibido el menor caudal de votos. \"Nos encontramos ante una inminente elección de las máximas autoridades comunales y de ser como se planteara en esta denuncia, podría haber condicionamientos a los votantes del distrito, a través de estos programas [asistenciales]\", afirmó la jueza. Servini no es la jueza competente para intervenir en este caso. Así lo reconoció la propia magistrada en este expediente y, por eso, envió el caso a la justicia federal de la provincia de Buenos Aires. Sin embargo, antes de desprenderse de la causa, firmó esta cautelar. Lo hizo \"preventivamente\" -afirmó- \"a los efectos de garantizar una mayor certidumbre a la totalidad de las agrupaciones que compitan en las elecciones\" de Pilar y \"con el fin de evitar cualquier situación que pudiera atentar contra el derecho a elegir libremente\". La medida no alcanza solo a Ducoté; también a su jefe de gabinete, Juan Pablo Martignone. \"Esto es parte de una campaña de desprestigio\", dijo Martignone a \r\nLA NACION. \"Iniciamos hace unos dos meses un proceso para poner en marcha programas para asistir a las familias más vulnerables, sacamos una serie de decretos y veníamos avanzando. Hay una política pública y queremos ejecutarla más allá de lo que pase con las elecciones\", declaró. Martignone destacó que todo el Consejo Deliberante de Pilar había declarado la emergencia alimentaria y social, y dijo que ayer recibieron la notificación con el fallo de Servini y en los próximos días lo apelarán. Según la denuncia, citada por la jueza en su fallo, Ducoté habría implementado un sistema para poder distribuir una gran cantidad de subsidios a través de una serie de programas municipales (de \"asistencia directa a estudiantes\", de \"fomento del trabajo\", \"para discapacitados\", \"para el adulto mayor\" y \"para niños escolarizados\"). De acuerdo con este plan -citó la jueza-, entre tres y cuatro veces al año se podría solicitar un subsidio de entre 3000 y 4000 pesos. Según la denuncia, se distribuían entre los habitantes de Pilar de bajos recursos a cambio de que votaran a Ducoté. Servini no dijo que esto estuviera acreditado sino que existía \"una posibilidad razonable\" de que lo denunciado fuera cierto y con ese argumento dictó la medida cautelar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/polemica-ley-mentira-proyecto-del-gobierno-penar-nid2295920","date":"10  de octubre de 2019  • 11:47","title":"Polémica entre el Gobierno y Alberto Fernández por la \"ley mentira\", el proyecto para ampliar el falso testimonio","abstract":null,"author":"","key_words":"","body":"El \r\nproyecto de ley para castigar a las personas que \r\nle mientan a la Justicia impulsado por el Gobierno generó una polémica entre el oficialismo y la oposición, a 19 días de las \r\nelecciones presidenciales. Los ministros de Justicia, \r\nGermán Garavano, y de Seguridad, \r\nPatricia Bullrich, defendieron hoy la iniciativa que plantea, sostuvieron, \"un cambio de paradigma\". En cambio, el candidato a presidente del Frente de Todos, \r\nAlberto Fernández, dijo que el proyecto del Gobierno \"es inconstitucional\". \"La obligación de comprobar la culpabilidad de alguien es del Estado. Son remedios absurdos\", sostuvo el exjefe de Gabinete en diálogo con Radio La Red. \"Nunca se me ocurrió pensar que pudieran presentar una ley así porque es claramente inconstitucional\", añadió. La denominada \r\n\"ley mentira\" prevé \r\npenas de prisión de un mes a cuatro años -con multas que llegan hasta los $300.000- a las personas que \"siendo parte en un proceso judicial o procedimiento administrativo a sabiendas afirmare una falsedad o negare la verdad en todo o en parte, en cualquier presentación oral o escrita hecha ante autoridad pública\". \"La Argentina es uno de los pocos países que interpreta del modo que interpreta la cláusula constitucional de que 'nadie puede ser obligado a declarar contra sí mismo'. Eso se mantiene en todas sus formas\", explicó Garavano en diálogo con la radio Futurock. Y continuó: \"La duda es si a partir de eso el imputado puede decir cualquier cosa o solo debe callar. De hecho, cuando vemos una serie de EE.UU. la frase cuando lo detienen es 'tiene derecho a permanecer callado, todo lo que diga puede ser usado en su contra'. Es lo que funciona en la mayoría de sistemas judiciales del mundo\". \"El debate es si como sociedad permitimos que las partes le mientan a propósito a la Justicia para engañarla y demorar o generamos un proceso basado en el silencio y en la verdad eventualmente\", completó el funcionario. Para Bullrich, el \r\nproyecto de ley plantea un \"cambio cultural\". \"En la Argentina, la indagatoria es un momento en donde la gente puede mentir. Y ahí la Justicia debe llegar a la verdad\", sostuvo. \"El delincuente tiene la opción de quedarse callado. Si va a hablar, que no mienta. Esto no es invasivo\", aseveró, en declaraciones a Radio La Red."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alejandro-katz-macri-esta-jugandose-ultima-carta-nid2295476","date":"10  de octubre de 2019  • 10:14","title":"Alejandro Katz: \"Macri está jugándose la última carta cada 24 horas\"","abstract":null,"author":"","key_words":"","body":"El ensayista \r\nAlejandro Katz participó del programa         \r\n        \r\nMesa chica,\r\n        \r\n por LN+, y opinó sobre el futuro de la Argentina, sobre la grieta y el gobierno de \r\nMauricio Macri. ¿En el debate Macri se juega la última carta?, se le preguntó. \"Macri se la está jugando cada 24 horas y son de muy baja denominación. En cada decisión juega la última y no le está dando\", opinó. El autor de \r\nEl simulacro: por qué el kirchnerismo es reaccionario analizó la política argentina en el probable caso de que el candidato del Frente de Todos Alberto Fernández triunfe el 27 de octubre. \"Si Alberto puede hacer una contribución al país es la de zanjar la grieta\", dijo. Para Katz habrá pujas de poder por tratarse de una coalición y Fernández tendrá que construir su liderazgo -al que calificó de ser \"muy endeble\"-. \"Tendrá que hacerse cargo de llevar esto adelante, con sus reglas. Habrá que ver cómo funciona como líder. No tenemos antecedentes de Alberto liderando, tenemos antecedentes de Alberto operando\", dijo. El ensayista analizó también que Fernández deberá atravesar la crisis financiera para consolidarse. \"No creo que Alberto, una vez en el poder, tenga los recursos para distribuir felicidad; en todo caso lo que podrá distribuir es esperanza\", opinó. Respecto al lugar del kirchnerismo dentro de la coalición, dijo: \"No creo que el kirchnerismo desaparezca pero su futuro depende del Albertismo\". Opinó que un triunfo demasiado holgado de esta fuerza podría fortalecer al candidato. Sin embargo, observó que no sería conveniente para el país. \"Eso sería un problema para la democracia porque alienta una voluntad hegemónica. El kirchnerismo no es un partido pluralista, no es partido para el cual la crítica sea un ejercicio desde fuera del poder\", analizó. Recientemente, el ensayista escribió una columna en el diario LA NACION llamada \r\nLa Argentina, un país que dejó de existir. Katz se refirió a este escrito y opinó sobre la idea de país como un proyecto de destino común. \"La certeza de que el destino de cada uno de nosotros depende del destino de los demás. Nuestros fracasos y satisfacciones tienen mucho que ver con lo colectivo. Hace mucho tiempo la sociedad argentina ha perdido la voluntad de converger en un proyecto en común, de que seamos tenidos en cuenta en la construcción del futuro\", dijo.  En Mesa chica, Katz se refirió al líder de CTEP Juan Grabois. \"Habla tanto porque es poco escuchado. Los que hablan mucho son los que no tienen un oído atento\", opinó. LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-jefe-de-gobierno-caba-nid2295554","date":"10  de octubre de 2019  • 09:17","title":"Debate a jefe de gobierno 2019: los candidatos discuten hoy el futuro de los porteños","abstract":null,"author":"","key_words":"","body":"Los candidatos que desean ocupar la jefatura de Gobierno de la Ciudad Autónoma de Buenos Aires participarán de un \r\ndebate previo a las elecciones de octubre que se llevará a cabo \r\nhoy a las 21 horas, en un estudio privado de televisión y sin público. Horacio Rodríguez Larreta por Juntos por el Cambio, \r\nMatías Lammens por el Frente de Todos, \r\nMatías Tombolini por Consenso Federal y \r\nGabriel Solano por el FIT ofrecerán sus propuestas de gobierno y desarrollarán diversos tópicos agrupados en cuatro ítems.  El jefe de gobierno porteño, Horacio Rodríguez Larreta, que aspira a su reelección, buscará concentrarse en el debate en poner de relieve \"la transformación de la ciudad\" en estos cuatro años de gestión y en las \"propuestas concretas para los próximos\", según confiaron a la nacion sus asesores. \"Siempre con un tono constructivo\", subrayaron. El matiz será que ya no se enfocará en las \"megaobras\" que signaron su mandato, sino en proyectos con \"mayor cercanía a los barrios\". Tiene una lista detallada en cada barrio y en cada comuna. Apuntan a dar \"mejor calidad de vida\", \"reformas en educación\", \"generación de espacios verdes\" y \"más árboles\", además de metrobuses, cámaras de seguridad y eliminación de barreras de tren. El candidato a jefe de gobierno del Frente de Todos, Matías Lammens, buscará \"no apelar a golpes bajos\" ni a \"discusiones personales\". Intentará reafirmar los ejes de su campaña con \"muchas propuestas\" y un \"diagnóstico de la gestión\", según la visión del presidente de San Lorenzo, confiaron en el equipo de Lammens. \"Larreta no cuidó a los porteños frente a la crisis económica nacional\", dicen. Lammens hablará de las prioridades respecto del actual jefe de gobierno. Destacará lo bueno de las obras públicas como el Paseo del Bajo, pero marcará que \"las escuelas se caigan a pedazos, tengan ratas y los hospitales no tengan insumos\". Insistirá en sus propuestas de la ciudad del conocimiento y la Agencia de Ciencia y Tecnología para generar empleo. Matías Tombolini, candidato de Consenso Federal, tendrá el objetivo de plantear \"distintos problemas\" que identificó, con \"propuestas concretas\". El economista de confianza de Roberto Lavagna intentará \"sintetizar propuestas que tienen que ver con los problemas que no son los habituales\". En ese sentido, considera que su fortaleza será exhibir el \"relevamiento en el territorio con los comuneros para poder ofrecer propuestas lo más ajustadas a las necesidades\". Considera que Rodríguez Larreta tendrá las debilidades de quien gobierna hace 12 años y los demás candidatos, incluido él, tienen menos experiencia en debates. Las propuestas serán sobre autonomía, justicia, seguridad, vivienda, desarrollo humano, cultura, salud, y educación. El candidato del Frente de Izquierda Unidad, Gabriel Solano, aseguró que en el debate buscará \"visibilizar las grandes demandas y conflictos sociales\" de la ciudad: precarización laboral, bajos salarios, crisis habitacional, problemáticas educativas: salario docente, falta de vacantes y derrumbe edilicio. También criticará la salud: los reclamos de las enfermeras y los salarios. \"Vamos a demostrar que las políticas del macrismo en la ciudad ha tenido cómplices: en especial el kirchnerismo, que le ha votado las leyes fundamentales de entrega de tierras, que están en la base de la especulación financiera y el aumento a niveles prohibitivos del metro cuadrado\". A su vez, agregaron: \"Vamos a desmentir la campaña de confusión sobre el ballottage\".  El debate estará conducido por \r\nduplas de periodistas conformadas por un hombre y una mujer que irán rotando a medida que se desarrollen los tópicos. Ellos serán: Guillermo Andino y Débora Plager; María Areces y Damián Glanz; Marisa Andino y Claudio Rígoli; Erica Fontana y Adrián Puente, y María Laura Santillán y Marcelo Bonelli."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-dijo-cristina-tendra-cero-injerencia-nid2295886","date":"10  de octubre de 2019  • 09:16","title":"Alberto Fernández dijo que Cristina tendrá \"cero\" injerencia y que quiere \"un ministro de Economía fuerte\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente del Frente de Todos, \r\nAlberto Fernández, aseguró hoy que aspira tener un \r\nministro de Economía \"fuerte\" si gana las elecciones presidenciales y afirmó que \r\nCristina Kirchner tendrá \r\n\"cero por ciento\" de injerencia o poder de veto en el armado de su eventual gabinete. El postulante del Frente de Todos señaló que el Gobierno pasó \"de la negación a la terquedad\" y consideró que el \"el país está virtualmente defaulteado\". \"El desastre económico es inconmensurable\", opinó. Además, manifestó su preocupación por \r\nla caída \"sostenida\" de reservas del Banco Central y dijo que la situación será \"gravísima\" en diciembre. El exfuncionario reiteró que tiene definido gran parte de los integrantes de su eventual gabinete y subrayó que pretende tener \"un ministro de Economía fuerte\". El misterio sobre el elegido por Fernández para \r\nese cargo sigue sin develarse, pero en los últimos días se acumularon indicios que subieron las acciones de \r\nMatías Kulfas. \"Como no tengo complejos de inferioridad, quiero un ministro de economía fuerte, que pueda resolver y decidir. Yo aprendí de \r\nRoberto Lavagna\", aseguró. Consultado sobre cuál sería el porcentaje de \r\ninjerencia o poder de veto de Cristina Kirchner, su compañera de fórmula, en el armado de su eventual gabinete y políticas, Fernández respondió: \"Cero, cero por ciento\". Y agregó: \"Esta es una pregunta recurrente. A mí este tema no me inquieta en lo más mínimo\". Pero aclaró que trabajará \"junto con Cristina\" porque \"es una dirigente política de envergadura y puede ayudar mucho en sacar el país adelante\". Durante la entrevista, el candidato a presidente del kirchnerismo dijo que \r\n\"la elección no está definida\", pero no ocultó su optimismo por los números de las encuestas. Criticó la campaña de su principal contrincante país y advirtió que \"el país está virtualmente defaulteado\". \"El Gobierno ha dicho que no puede pagar, con un déficit fiscal altísimo y ves al Presidente diciendo que después del 10 de diciembre ganancias baja del 35 al 20%\", cuestionó. \"Y uno se pregunta: ¿estará viendo los números de su propia administración? Porque uno ve todo tan negativo en materia económica que llama la atención esa actitud\", planteó.  Fernández contó que no habla con el Presidente desde que Macri sostuvo que la batería de medidas del Gobierno había sido consensuada con él. Y remarcó que le preocupa \"la caída sostenida\" de reservas: \"Lo único que le pedí a Macri es que cuidara las reservas y el Banco Central pierda \r\n100 millones de dólares diarios. Pareciera que lo hace adrede\", dijo. Según el exjefe de Gabinete, la administración de Cambiemos \"no sabe cómo parar\" la fuga de dólares. \"Imagino que van a quedar entre 10 y 11 mil millones [de dólares] de reserva de disponibilidad. Como el Presidente está en caravana [por las marchas oficialistas], esto no lo cuenta\", sostuvo. Fernández dijo que \"hay que hacer algo\" frente a la crisis en Venezuela, pero cuestionó el accionar del \r\nGrupo de Lima. \"El Grupo de Lima hasta hoy actuó en apoyo de una posición intervencionista que yo no comparto, con Macri y Bolsonaro a la cabeza\", dijo. \"Hay que hacer algo para que Venezuela recupere el diálogo, cese la violencia y todos los venezolanos puedan volver a su país. Mi posición se parece a la de México y Uruguay\", resaltó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-regreso-al-pais-cuba-visitar-nid2295881","date":"10  de octubre de 2019  • 03:53","title":"Cristina Kirchner regresó al país desde Cuba, tras visitar a su hija Florencia","abstract":null,"author":"","key_words":"","body":"La expresidenta \r\nCristina Kirchner regresó esta madrugada a la Argentina \r\ndesde Cuba, donde viajó a visitar a su hija Florencia, que sigue un tratamiento médico en La Habana. Su avión \r\narribó en al aeropuerto de Ezeiza esta madrugada. Si bien estaba previsto que Cristina volviera el lunes pasado, \r\nla senadora pidió extender su estadía por 48 horas más \"por cuestiones personales\". En el Tribunal Oral Federal 5 (TOF 5), que tiene a su cargo los casos Hotesur y Los Sauces, confirmaron el lunes pasado la autorización y explicaron que, como después de cada viaje, dentro de las 48 horas de su regreso deberá presentar las constancias migratorias que acrediten que volvió al país en la fecha estipulada. Cristina Kirchner visitó a su hija en la isla por sexta vez desde que quedó internada, en marzo de este año. Lo llamativo fue con la poca antelación que pidió permiso para viajar las últimas dos ocasiones. Las visitas de la exmandataria a Cuba se volvieron más asiduas y repetidas en los últimos meses, en los que sus ausencias signaron su campaña. Se desconoce aún cómo continuará \r\nla agenda de Cristina Kirchner en las semanas previas a las elecciones del 27 de octubre. Es probable que el lunes encabece un acto en Santa Cruz, con Alicia Kirchner, y el jueves 17 viaje a La Pampa, donde el PJ prevé un acto multitudinario por el Día de la Lealtad peronista. A La Pampa irán Alberto Fernández, candidato a presidente del Frente de Todos, y la mayoría de los gobernadores que respaldan su candidatura. Este miércoles, trascendieron los dichos del abogado de la familia Kirchner, Carlos Beraldi, quien dijo que el tratamiento médico que sigue la hija de la expresidenta en La Habana \"no tiene fecha final de evolución, pero tampoco \r\nva a durar para siempre\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sugerencia-de-lavagna-al-bancomundial-nid2295825","date":"10  de octubre de 2019","title":"Sugerencia de Lavagna al Banco Mundial","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"El candidato \r\nRoberto Lavagna (Consejo Federal) pidió a la nueva conducción del \r\nBanco Mundial para el Cono Sur que analice la posibilidad de que los préstamos para obra pública se otorguen en pesos y no en dólares. Las autoridades del organismo sorprendieron a Lavagna con una pregunta: \"¿Cómo podemos ayudar económicamente a la Argentina para que empiece a crecer?\". El candidato se mostró sorprendido por la predisposición de los ejecutivos para colaborar con el país. \"Entre 2003 y 2005 se crearon 2000 pymes exportadoras, tenemos que volver a eso, a generar incentivos para crear empleo\", reflexionó Lavagna, confiaron a LA NACION testigos del encuentro. \"No podemos hacer reformas estructurales generales sin la economía creciendo\", dijo. La conversación transitó por posibles mecanismos para reducir costos, de bajo impacto en el fisco, que permitieran un salto exportador como en el sector de la industria del conocimiento. \"Planteamos que uno de los problemas son los préstamos en dólares que nos financian para inversiones público-privadas. Esos créditos deberían ser en pesos, para no volver a caer en una deuda en dólares con un país que gana en pesos\", explicó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-macri-en-las-plazas-la-campana-se-juega-en-varios-frentes-nid2295824","date":"10  de octubre de 2019","title":"Con Macri en las plazas, la campaña se juega en varios frentes","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-cancilleria-confia-en-que-fernandez-no-frenara-el-acuerdo-con-la-union-europea-nid2295810","date":"10  de octubre de 2019","title":"La Cancillería confía en que Fernández no frenará el acuerdo con la Unión Europea","abstract":"Horacio Reyser dijo que el rechazo del candidato fue parte de la retórica de campaña","author":"Alan Soria Guadalupe","key_words":"","body":"El Gobierno cree que ante un eventual gobierno de \r\nAlberto Fernández la Argentina avanzará en la aprobación y puesta en vigor del\r\n acuerdo de asociación entre el Mercosur y la Unión Europea. Así lo dijo ayer el secretario de Relaciones Económicas Internacionales de la Cancillería, \r\nHoracio Reyser, quien consideró que el rechazo que manifestó el candidato presidencial fue propio de la campaña electoral. \"Lo tomo en el contexto de la elección. No es una tragedia. Confío en que nos vamos a dar cuenta de que vivir cerrados en el mundo de hoy es imposible\", dijo el funcionario, al exponer en el Rotary Club, en el ciclo \"Hacer por la Argentina\". Si bien en la Cancillería aseguran que todavía no hubo contactos entre los equipos macristas y del Frente de Todos para tratar este tema, en caso de que haya un cambio de gobierno el 10 de diciembre descartan que el kirchnerismo evalúe dar marcha atrás con el pacto anunciado en junio y que el presidente Mauricio Macri enarbola como un logro de su gestión. En la cartera que conduce Jorge Faurie señalan que una postura contraria al acuerdo generaría más costos que beneficios para el país. El pacto, que estará en revisión legal y traducción hasta marzo aproximadamente, deberá ser aprobado por todos los parlamentos, por lo que el impulso que le dé o no un gobierno de Fernández se verá en el Congreso. En caso de que no se trate el proyecto, la Argentina quedará detrás de otros países del Mercosur que sí lo aprueben y comiencen a comerciar con quita total o gradual de aranceles hacia Europa. Se trataría, según el macrismo, de una pérdida notable de competitividad. En el último encuentro de líderes del bloque, en Santa Fe, se decidió que el acuerdo podrá entrar en vigor provisional de manera bilateral si se demoran los procesos legislativos en los países miembros (la Argentina, Brasil, Uruguay y Paraguay). Del mismo modo, se ve improbable que el kirchnerismo plantee cambios en la letra del acuerdo, pues el texto se acordó en detalle entre todas las partes. La negociación duró, con interrupciones, 20 años. Se espera que el pacto comience a entrar en vigor a partir de fines de 2020, pero su aplicación total podría demorar más de 15 años. Según lo negociado entre los sectores sensibles de Europa y el Mercosur, como el agro, los aranceles de algunos productos demorarán años en liberalizarse, mientras que otros, como la exportación de productos de la pesca, se liberalizarán apenas entre en vigor el pacto. Hoy, el sector paga un arancel del 15 por ciento. No sucederá así con cítricos -cuyo arancel llega al 30%-, que demorarán en liberalizarse entre siete y diez años. El futuro del acuerdo será uno de los temas más relevantes que recibirá Fernández como herencia de Macri en política exterior. Hasta ahora, el candidato opositor se mostró reacio a avanzar. \"No queda claro cuáles serían los beneficios concretos para el país. Pero sí queda claro cuáles serían los perjuicios para nuestra industria y el trabajo argentino. Un acuerdo así no genera nada para festejar, sino muchos motivos para preocuparnos\", dijo en junio último. El candidato a gobernador bonaerense Axel Kicillof, en tanto, había calificado al pacto de \"tragedia\". El kirchnerismo se sumó al grupo de sectores de cada país negociador que advierten por el impacto negativo que el acuerdo podría generar en las distintas industrias nacionales por la liberalización del comercio. \"Hay gente que queda contenta y gente que queda descontenta. Es normal cuando el acuerdo representa más de 100.000 millones de dólares de comercio. Va a generar resistencias, pero eso no impide que sea una herramienta que, en este contexto internacional de tensiones, pueda dar una señal de que nosotros la defendemos\", subrayó el secretario ayer. En respuesta a los reparos del kirchnerismo, Reyser advirtió que el acuerdo requerirá una nueva discusión sobre el marco de competitividad que se le quiera dar a la Argentina. \"Si nos quedamos de brazos cruzados, claro que es una amenaza. Pero tenemos que unirnos detrás de un proyecto común que es beneficioso\", dijo. El acuerdo también generó tensiones en países europeos como Francia y Austria, que plantearon dudas acerca de la aprobación del proyecto en sus parlamentos. Para Reyser, el tiempo que queda para la aprobación deberá ser utilizado para \"trabajar políticamente\" entre los \"líderes de ambos bloques\" para revertir las posiciones."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/larreta-y-lammens-abren-la-ronda-de-debates-con-la-pelea-portenapisimjk-sfdsim-autatplelog-4x1-en-24dasdds-semibold-nid2295805","date":"10  de octubre de 2019","title":"Larreta y Lammens abren la ronda de debates con la pelea porteña","abstract":"Será esta noche en el Canal de la Ciudad y participarán también los candidatos Tombolini y Solano; el oficialismo rescatará las obras y la gestión, y la oposición insistirá en la economía","author":"Hernán Cappiello","key_words":"","body":"Horacio Rodríguez Larreta, con la intención de ganar en primera vuelta, y \r\nMatías Lammens, con el objetivo de forzar un ballottage, abrirán hoy la serie de \r\ndebates obligatorios entre los candidatos a jefe de gobierno de la ciudad. Estarán junto a ellos \r\nMatías Tombolini, por \r\nConsenso Federal, y\r\n Gabriel Solano, por el \r\nFrente de Izquierda. El debate será televisado por el Canal de la Ciudad, desde las 21, y durará una hora y media. El mecanismo fue establecido por el Superior Tribunal de Justicia porteño. La disputa verbal de hoy no contará con público -algo que pretendía la izquierda- y los candidatos podrán estar acompañados por asesores. El mecanismo prevé que los candidatos primero hablen un minuto cada uno para presentarse y después cada uno se referirá a cuatro ejes preestablecidos: autonomía judicial y seguridad; equidad, inclusión y desarrollo humano; vivienda ambiente y desarrollo productivo, y, en último lugar, infraestructura y gestión urbana. Luego, habrá 30 segundos para que cada candidato haga una pregunta a sus pares y la respuesta deberá ser en un minuto. Para finalizar, los aspirantes a la jefatura de gobierno contarán con un minuto de cierre. El debate será moderado por los periodistas Débora Plager y Guillermo Andino en la apertura y en el cierre. Los ejes temáticos serán conducidos -en parejas- por María Areces y Damián Glanz, María Laura Santillán y Marcelo Bonelli, Érica Fontana y Adrián Puente y Marisa Andino y Claudio Rigoli. La modalidad acordada no dará para grandes choques y se espera que las instancias de contrapunto se presenten cuando los candidatos se hagan preguntas entre ellos. En las filas de Rodríguez Larreta y de Lammens dicen que no habrá sorpresas y que se ajustarán a revisar los temas que estudiaron en las últimas semanas. Rodríguez Larreta trabajó ordenando la información para concentrarla en el minuto de tiempo para cada eje. El candidato porteño trabajó con su equipo mas próximo, en el que se destacan Eduardo Macchiavelli, su jefe de campaña; Karina Fernández, su jefa de comunicación, y su vocero, Marcelo Nachón. Sus allegados se encargan del coaching gestual y actitudinal y Larreta intentará repasar la letra en voz alta para naturalizar su discurso sin que parezca un recitado. Se centrará en la experiencia, la gestión en la ciudad y la continuidad, en las obras. Será un discurso local, despegado del presidente Mauricio Macri, que tira hacia abajo su intención de voto, aunque Lammens buscará recordarle su eslogan de campaña: \"Rodríguez Larreta es Macri\". El objetivo del jefe de gobierno es cerrar la reelección en primera vuelta, aunque su vicejefe, Diego Santilli, admite que no llegarán al 50% de los votos y que la elección se definirá en ballottage. Los antecedentes avalan esa idea. Sin embargo, en la oposición creen que \"es una estrategia para bajarse el precio\" y luego festejar una \"victoria épica\". En la gestión de la ciudad creen que Tombolini se concentrará en sacarle votos a Rodríguez Larreta, y Solano, a Lammens. Del lado de Lammens, el presidente de San Lorenzo preparó el debate con un grupo de 60 colaboradores, que conforman los equipos técnicos especializados en cada tema porteño. Lammens tiene armadas carpetas que estudió como en sus tiempos de alumno universitario. Sus colaboradores afirman que les hubiera gustado un debate más abierto, en un formato que permitiera un mayor intercambio. El candidato kirchnerista se preparó teniendo reuniones con referentes de su equipo que ya pasaron por la experiencia del debate, como Claudia Neira, que aspira a acceder a una banca en la Legislatura porteña. Hará hincapié en la degradación de la economía, la situación de las pymes y las falencias en educación y salud. Ambos contrincantes se conocen y se aprecian, por lo que no se esperan -\r\na priori- golpes bajos, confían en cada rincón. Lammens sabe que el debate es mas útil para él que para Rodríguez Larreta, porque el jefe de gobierno tiene más que para perder que para ganar. Su objetivo es que su contrincante no llegue a ganar en primera vuelta y forzar un ballottage, para lo cual tiene posibilidades. De todos modos, tanto los asesores de Cambiemos como los del Frente de Todos saben que un debate no es decisivo para que un candidato gane una elección, aunque coinciden en que una mala performance puede hacer que la pierda. Los debates están destinados a reforzar las ideas previas y se estima que son pocos los indecisos que se convierten en votantes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desaparicion-del-soldado-ledo-comienza-el-juicio-contra-milani-nid2295782","date":"10  de octubre de 2019","title":"Desaparición del soldado Ledo: comienza el juicio contra Milani","abstract":"La abogada Reinoso dijo que tienen expectativas de lograr \"una condena\" si el tribunal actúa con \"imparcialidad\"","author":"","key_words":"","body":"La abogada Viviana Reinoso, integrante de la querella que representa a la familia del\r\n soldado Alberto Ledo en el \r\njuicio al \r\nexjefe del Ejército César Milani, afirmó que tiene expectativas de lograr \"una condena\" en el proceso oral y público que comenzará hoy en Tucumán, pero reclamó a los magistrados del tribunal que actúen \"con imparcialidad\". \"Creemos que tenemos pruebas como para lograr una condena y es lo que vamos a aportar durante este juicio. Tenemos expectativas de lograr una condena, pero queremos que haya justicia y un tribunal actúe con imparcialidad\", sostuvo Reinoso. Viviana Reinoso, junto con sus colegas María Reinoso y Adriana Mercado Luna, forma parte de un equipo de letradas que representan a la familia Ledo y que también intervinieron en favor de la querella de los Olivera en el juicio de lesa humanidad que concluyó en agosto pasado en La Rioja con la absolución del general retirado. En ese caso, el exjefe del Ejército kirchnerista fue acusado de haber participado de los secuestros y los tormentos sufridos a principios de 1977, en la capital riojana, por Pedro Olivera y su hijo, Ramón Alfredo. Además, Pedro Olivera y Graciela Ledo -hermana de Alberto- presentaron en agosto una denuncia ante el Consejo de la Magistratura por \"mal desempeño\" contra Jaime Díaz Gavier y Julián Falcucci, del tribunal que absolvió a Milani. Enrique Lilljedahl, el tercer integrante de ese tribunal, no recibió denuncias por su actuación en ese proceso y volverá a participar en el juicio por Ledo, junto con los jueces Gabriel Casas y Carlos Jiménez Montilla."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-informe-pedido-por-ramos-padilla-apunta-a-periodistas-nid2295778","date":"10  de octubre de 2019","title":"Un informe pedido por Ramos Padilla apunta a periodistas, espías y operadores judiciales","abstract":"La Comisión Provincial por la Memoria vincula también a la AFI en un \"esquema delictual\" de espionaje y extorsión","author":"Marcelo Veneranda","key_words":"","body":"La\r\n Comisión Provincial por la Memoria (CPM) le entregó un segundo informe al juez federal de Dolores,\r\n Alejo Ramos Padilla, sobre el\r\n caso D'Alessio. Como lo hizo en marzo, el organismo bonaerense ratificó la existencia de \"una red de espionaje ilegal utilizada para cometer delitos\", pero fue más allá: un comunicado de la CPM señaló \"posibles vínculos\" del falso abogado\r\n Marcelo D'Alessio con la \r\nAgencia Federal de Inteligencia (\r\nAFI) y advirtió que \"en el\r\n esquema operativo delictual se involucraban actores de la\r\n Justicia provincial y federal e, incluso, \r\nperiodistas\". El informe, señalaron en la CPM a \r\nLA NACION, es confidencial y destinado solo al juez, que en agosto procesó al periodista Daniel Santoro, de \r\nClarín, como \"partícipe necesario en orden a los delitos de coacción y extorsión en grado de tentativa\" contra los empresarios Mario Cifuentes y Gonzalo Bruza Dovat, y le pidió a la CPM que evalúe si las notas de Santoro constituyeron \"operaciones de acción psicológica\" contra los empresarios. Al afirmar que en el \"esquema operativo delictual\" participaron \"incluso periodistas\", que la banda \"procesaba\" información para \"hacerla pública\", para \"condicionar testigos\" e \"influir en la opinión pública a través de los medios\", la CPM avanzaría en la senda planteada por el juez, que mereció fuertes críticas de organismos de prensa nacionales e internacionales. Esta misma semana, de hecho, la Sociedad Interamericana de Prensa (SIP) publicó su informe anual sobre libertad de expresión, en el que ubica la situación de Santoro como \"el caso más alarmante del período\". La organización periodística continental consideró \"peligrosa\" la orden del juez a la Comisión Provincial por la Memoria, que preside Adolfo Pérez Esquivel. \"La resolución en general se convierte, de este modo, en un peligroso antecedente para la libertad de prensa, que puede generar la expansión de la autocensura entre los periodistas\", dijo la SIP. El informe de la CPM fue entregado a Ramos Padilla por Pérez Esquivel, Víctor Mendibil, Ernesto Alonso y Roberto Cipriano García, integrantes del organismo, además de Sandra Raggio, directora general, y los directores Rodrigo Pomares y Federico Schmeigel. \"Los documentos permiten observar con claridad cómo funcionaba lo que se denomina 'el ciclo de inteligencia', un complejo proceso mediante el cual se recolectaba información, se la procesaba y analizaba para finalmente ponerla en circulación y hacerla pública. Todo esto sucedía bajo una planificación estratégica y un patrón de comportamiento común que tenía varios objetivos\", indicó la comisión. \"Mediante la utilización de la información obtenida del espionaje ilegal, esta red desplegaba una serie de acciones que iban de la extorsión directa, mediante el pedido de coimas o sobornos, hasta el condicionamiento de testigos para sumar, a través de testimonios bajo la figura del imputado colaborador o arrepentido, información falsa en determinadas causas judiciales\", agrega. \"Uno de los puntos novedosos de este informe constata que las actividades ilegales de inteligencia desplegadas por D'Alessio, junto a otros exagentes, tenía entre sus objetivos principales influir en la opinión pública a través de los medios de comunicación. A esto agrega, además, la existencia de un dispositivo recurrente de publicación de la información que se obtenía de acciones ilícitas de vigilancia y espionaje\", completa. La causa en manos del juez federal de Dolores se inició a raíz de la denuncia del empresario Pedro Etchebest, a quien le exigieron dinero en nombre del fiscal federal Carlos Stornelli, supuestamente para no involucrarlo en la causa conocida como los cuadernos de las coimas. En agosto, Ramos Padilla procesó a Santoro como partícipe en la presunta extorsión (en grado de tentativa) al empresario Mario Cifuentes y de coacción contra el exdirectivo de la petrolera Pdvsa Gonzalo Bruza Dovat. Santoro declaró que con D'Alessio tenía una relación estrictamente periodística y que había sido su fuente en contadas ocasiones. La SIP, por su parte, señaló que no surgen del fallo de Ramos Padilla elementos que vinculen a Santoro con esos delitos y que la causa de Dolores \"criminaliza el oficio periodístico\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uia-y-la-cgt-pusieron-ayer-en-escena-el-acuerdo-social-nid2295772","date":"10  de octubre de 2019","title":"La UIA y la CGT pusieron ayer en escena el acuerdo social","abstract":"La Unión Industrial presentó su agenda para los próximos cuatro años con planteos sobre el dólar, la tasa y las tarifas; sorpresivamente, participaron Antonio Caló y Rodolfo Daer","author":"Francisco Jueguen","key_words":"","body":"Reunido la semana pasada con la cúpula de la Unión Industrial Argentina (UIA), Alberto Fernández había pedido a los empresarios una señal: diálogo fluido con la CGT, la CTA e incluso con Hugo Moyano. Esa escenificación que pregona el ganador de las primarias comenzó a encarnarse ayer. \"Hay que agradecer esta foto\", afirmó Miguel Acevedo, presidente de la UIA, ladeado en la sede fabril de Avenida de Mayo por los secretarios generales de la Unión Obrera Metalúrgica (UOM), Antonio Caló, y del gremio de la alimentación, Rodolfo Daer. \"Esta es la charla entre la producción y el trabajo\", celebró el directivo de Aceitera General Deheza (AGD). La foto demandada por la oposición contrasta con el desencuentro con el Gobierno, que la UIA hizo público en un comunicado acerca de la reunión de junta directiva que había mantenido el martes por la tarde. La entidad fabril informó entonces que había hecho llegar un plan estratégico pensado para la próxima gestión a Fernández, Juan José Gómez Centurión (Frente NOS) y a Roberto Lavagna y Juan Manuel Urtubey (Consenso Federal). \"Acevedo comunicó que se aguarda la confirmación del encuentro con la fórmula de Juntos por el Cambio\", señaló el comunicado, que blanqueó el congelamiento de la relación entre Mauricio Macri y los industriales. En la UIA contaron a LA NACION que la invitación fue enviada a Presidencia y al Ministerio de Producción y Trabajo. La cuerda entre la institución y el Gobierno, siempre tensa, está cerca de romperse. Se deshilachó tras la presencia de Acevedo en Tucumán en un acto partidario del Frente de Todos y la ausencia del directivo en un encuentro industrial en Córdoba en el que Macri estaba de visita. Allí, dicen, no habría sido solo el superclásico entre River y Boca jugado esa noche lo que evitó la reunión. Ayer, el Presidente responsabilizó a los empresarios y a los sindicalistas por la inflación en varias entrevistas. Se trata de un cambio de discurso frente a lo que decía al comienzo de su gestión, en la que tanto él como sus ministros aseguraban que el Estado era la causa de la variación de los precios. \"La UOM va a reformular su convenio laboral y se lo vamos a presentar a los empresarios\", dijo Caló. \"Si no lo hago me voy a quedar sin gremio\", afirmó el dirigente, que recordó que ese acuerdo es de 1985 y que es necesario adaptarlo a los cambios tecnológicos. \"No existían el celular ni internet cuando se hizo nuestro convenio\", coincidió Daer. Ambos remarcaron, sin embargo, que esos cambios deben impulsarse cuando vuelva a haber producción y crecimiento. \"Estamos en una crisis tremenda\", afirmó Daer. Al tiempo, Arcor, la alimentaria más grande del país, informaba que daba vacaciones a 2500 trabajadores por la caída del consumo y la acumulación de stocks que golpea a sus 30 plantas en la Argentina, pero impactaba directamente con esta novedad en fábricas de Buenos Aires, San Luis, Córdoba y Tucumán donde se elaboran golosinas, chocolates y galletitas, según confirmaron allí. El encuentro en la UIA de ayer tenía además otro objetivo: marcar la cancha sobre las condiciones necesarias para los industriales frente al acuerdo de precios y salarios que plantea Fernández. ¿Cuáles son esas condiciones? Fundamentalmente, previsibilidad sobre sus \"costos de producción\", léase: dólar, tasas de interés y tarifas de servicios públicos. Solo así, creen en la entidad fabril, es posible sentar las bases para cumplir un pacto de precios que morigere los reclamos salariales y que logre una mejora de los ingresos para activar la demanda. En el Gobierno denuncian que el anticipo de ese plan provoca que empresas y sindicatos hagan un \"colchón\" con subas \"desmesuradas\" en precios y ajustes en las plantillas, y por otro lado, aumentos de salarios por arriba de lo esperado. Tanto en la UIA como en los dichos de Daer y Caló se rescató el diálogo tripartito, concepto remarcado en el ideario de Fernández. \"La propuesta de la UIA reivindica ese diálogo\", afirmó Daer en el hall de entrada de la entidad. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", destacó la UIA en su informe, y agregó: \"Esto trae aparejada la oportunidad de aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pidió además \"profundizar el diálogo tripartito\". La sintonía parecía ayer perfecta. Sin embargo, la UIA reclamó tratar los \"costos indemnizatorios\", algo que los sindicalistas dijeron no escuchar en la presentación. Son, quizá, las disonancias de la primera escenificación del pacto que viene."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desestima-la-justicia-de-chaco-planteos-opositores-sobre-el-voto-electronico-nid2295766","date":"10  de octubre de 2019","title":"Desestima la Justicia de Chaco planteos opositores sobre el voto electrónico","abstract":"Pedían modificar la presentación de candidatos en las máquinas","author":"","key_words":"","body":"El Superior Tribunal de Justicia de Chaco rechazó ayer \r\nin limine la acción de \r\namparo presentada por la agrupación política \r\nChaco Somos Todos contra quienes requirieron y obtuvieron medidas cautelares por parte de distintos juzgados civiles y comerciales de Resistencia en materia electoral. En una comunicación oficial, el Superior Tribunal ratificó la competencia exclusiva y excluyente del \r\nTribunal Electoral provincial para decidir sobre todas las cuestiones que permitan llevar a cabo normalmente el \r\nproceso electoral. El frente que encabeza Carim Peche, el principal opositor a Jorge Capitanich, realizó una presentación ante el Superior Tribunal de Justicia para dejar sin efecto una medida presentada por una serie de partidos. Esa medida fue avalada por el Juzgado Civil Nº 21 y tiene como fin modificar la presentación de los candidatos en las máquinas de voto electrónico. La medida se aplicaría en las 700 mesas distribuidas en los 15 municipios que utilizarán voto electrónico, según el \r\nDiario Chaco. Los jueces superiores recordaron que la ley electoral establece que entre las atribuciones y deberes del tribunal están la aplicación de la ley electoral; la ley de elecciones primarias, abiertas, simultáneas y obligatorias; la ley orgánica de los partidos políticos, y las disposiciones complementarias y reglamentarias de aquellas. También se marcó que, en coincidencia con la Corte Suprema de Justicia de la Nación, se sostiene que al Poder Judicial le corresponde \"la misión más delicada\" de mantenerse dentro de su jurisdicción \"sin menoscabar\" las funciones de otros poderes o jurisdicciones."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristobal-lopez-dijo-buscara-recuperar-manejo-sus-nid2295599","date":"10  de octubre de 2019  • 00:00","title":"En libertad, Cristóbal López dijo que buscará \"recuperar\" el manejo de sus empresas","abstract":null,"author":"","key_words":"","body":"Tras su excarcelación, el empresario kirchnerista \r\nCristóbal López dijo que buscará \"recuperar\" el control de \r\nsus empresas. \"Ahora \r\nrecuperamos la libertad. El segundo paso es recuperar el manejo de las empresas\", afirmó ayer el dueño del Grupo Indalo en un breve diálogo con Radio Mitre. López y su socio Fabián de Sousa recuperaron el martes la libertad tras cumplir desde 2017 prisión preventiva por la investigación de los cuadernos de las coimas y la denuncia por evasión tributaria de su firma Oil Combustibles. Oil Combustibles: un grupo empresarial con compañías concursadas y una petrolera declarada en quiebra \"Cuando tengamos el manejo de las empresas, pagaremos todo lo que debemos. Preguntales a [Marcelo] Tinelli, a [Beto] Casella y a todos si alguna vez no cumplimos con nuestras obligaciones de salarios antes de que nos metieran presos\", expresó en el diálogo con una periodista de la radio. Además, negó que su empresa Oil Combustibles, nave insignia del Grupo Indalo, haya evadido 8000 millones de pesos en impuestos. La petrolera fue declarada en quiebra. \"Si lee el expediente, se van a encontrar con una pericia que hizo la Suprema Corte. Y ahí te vas a encontrar que al 1º de diciembre de 2015 Oil Combustibles no debía una sola moneda\", aseguró el empresario.  López y De Sousa salieron de prisión tras la aceptación por parte del juez federal Claudio Bonadio de los seguros de caución que presentaron para cubrir la fianza de 60 millones de pesos que les había fijado. El juez Bonadio había notificado al Servicio Penitenciario Federal (SPF) para que proceda a liberar a los dueños del Grupo Indalo tras recibir un oficio de la Superintendencia de Seguros de la Nación, que dio cuenta de la solvencia de los seguros contratados. López y De Sousa habían recibido la excarcelación el viernes pasado en la causa de los cuadernos de las coimas por parte de la Cámara Federal porteña, pero su liberación se postergó hasta el martes por la fianza que impuso Bonadio. Oil Combustibles, la nave insignia del Grupo Indalo, fue declarada en quiebra. Por lo tanto, la refinería de petróleo de Oil Combustibles situada en San Lorenzo ya no le pertenece. De todas formas, el empresario recurrió esa quiebra ante la Corte Suprema de Justicia, última esperanza de revertir la pérdida de la petrolera, a raíz de los reclamos de la AFIP por los que López sigue en juicio oral y público. Tras la declaración de quiebra, diversas empresas ofertaron por los activos de Oil Combustibles y la refinería quedó en manos de YPF tras ofrecer 85 millones de dólares. Los activos de Oil Combustibles son, principalmente, la refinería San Lorenzo, sobre la hidrovía del Paraná, a 15 kilómetros de Rosario, que cuenta con amplios muelles donde pueden operar barcos petroleros y tanques con gran capacidad de almacenamiento de petróleo. El resto de las empresas de Cristóbal López está afectado por la quiebra de Oil Combustibles y están en su mayoría en concurso de acreedores. Estas empresas son de lo más diversas: hay medios de comunicación como el diario Ámbito Financiero, el canal C5N, portales de internet, radios como Radio 10, Vale 97.5, Mega 98.3, Pop Radio 101.5, Radio One 103.7, la importante constructora CPC, que lleva adelante obras del saneamiento del Riachuelo, Alcalis de la Patagonia, tres petroleras y una empresa de alimentos. La valuación de las empresas del grupo asciende a varios cientos de millones de dólares."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/se-sabra-28-octubre-si-verdad-importa-nid2295738","date":"9  de octubre de 2019  • 23:34","title":"Se sabrá el 28 de octubre si de verdad importa el hambre","abstract":null,"author":"Willy Kohan","key_words":"","body":" Resulta inobjetable la iniciativa del candidato \r\nAlberto Fernández de proponer una cruzada para reducir el hambre en la Argentina. Conoce del tema: su compañera de fórmula, \r\nCristina Kirchner, dejó la indigencia en torno a 5% a fines de 2015 según la UCA; en tanto se calcula que \r\nMauricio Macri terminará su primer mandato con 2 o 3 puntos más, de acuerdo al recuperado \r\nIndec. El problema es que todo lo que se anuncia y se propone para enfrentar este flagelo, en el mejor de los casos, puede ayudar a una mejor administración de la asistencia social por parte del Estado a los más necesitados. Pero en ningún caso ataca la fuente más evidente y palpable que hace décadas genera \r\npobreza e indigencia en la Argentina: la \r\ninflación y \r\ndevaluación sistemática de la moneda. No falta tanto para saber si en serio preocupa el hambre en la Argentina. Con los resultados de la primera vuelta, se defina la elección o se requiera un ballottage, a partir del lunes 28 el país ingresará en la cuenta regresiva para saber si de la actual encrucijada económica se va a salir en forma ordenada y civilizada, sin \r\ndefault ni nuevas y peligrosas devaluaciones, o si la transición hasta fin de año será un calvario económico y financiero, con nuevas devaluaciones, aceleración inflacionaria y renovadas corridas de depósitos. Para mantener la estabilidad financiera es imprescindible que la Argentina despeje las dudas sobre si habrá default, recomponer la confianza para que termine la sangría de reservas y se estabilicen los depósitos. Hay compromisos millonarios en pesos y en \r\ndólares que vencen desde ahora y hasta mayo del año próximo, y no está el dinero. Ni los dólares ni los pesos. Y no se puede emitir tan fácil sin respaldo, porque la inflación se acerca a los tres dígitos anuales y no hay reservas si se alimenta el fuego de la devaluación con nafta. El equipo económico del Gobierno, en \r\nHacienda y en el \r\nBanco Central, aseguran que tienen los dólares para pagar todos los vencimientos hasta fin de año, con lo que garantizan que Macri termine este mandato sin default. Y argumentan que la deuda a renegociar con el \r\nFMI y con el sector privado es totalmente manejable. Suponen que si Alberto Fernández gana la elección no tendría sentido parta él romper con los acreedores, penaría sin crédito y en crisis permanente la mitad de su mandato, por lo menos. Consideran en Hacienda y en el Central que las reservas disponibles le dan tiempo para sentarse con el FMI y los acreedores. Prometen colaboración y suponen que, si se dan señales razonables a los mercados a partir del 28 de octubre, no hay motivos para nuevas devaluaciones o corridas. Están convencidos de que Macri, aun perdiendo y sin acuerdo con Alberto, tiene las reservas para terminar su mandato sin default y sin hiperinflación. Hay un elemento de la realidad que no coincide con esta mirada: los precios de los bonos argentinos, si bien se recuperaron del derrumbe histórico que sobrevino con el resultado de las \r\nPASO, cotizan en la convicción de que no habrá ninguna renegociación amigable de la deuda, y que la Argentina tiene serias chances de ingresar en cesación de pagos en un futuro cercano. Podrían darse una sucesión de fuertes devaluaciones para licuar parte de la deuda y el gasto, que si algo debe explotar que le explote al que se va, no al que llega. Argumentan que para lograr un acuerdo con el Fondo y los acreedores, el país debería cumplir un ajuste fiscal ya probado impracticable por las buenas, que lo lleve del actual déficit primario de 1% del PBI, a un superávit de por lo menos 1 o 2 puntos. Imposible en un país con el gasto público intocable e indexado en dólares, donde si se expropiara con más impuestos todos los campos y todas las propiedades del país ni siquiera alcanzaría para dos meses de salarios, planes y jubilaciones que paga el Estado. Ponerse a discutir en serio el tamaño del sector público, la inflación, la estabilidad de la moneda y los impuestos que ahogan a las familias y a las empresas será definitivo para el futuro de la pobreza y la indigencia. No hay plan contra la pobreza posible sin bajar la inflación. Mucho menos sin la creación de riqueza, para lo que se requiere crédito e inversión. Y, desde luego, rentabilidad. Y la inflación, sea con Cristina o con Macri, es siempre la consecuencia de lo mismo: tener que financiar con deuda o con emisión, o con ambas cosas, el eterno déficit entre lo que gasta el Estado y lo que recauda. Un desequilibrio que está indexado, intocable para la Justicia, y que no se reduce ni en el gobierno nacional, ni en las provincias ni en los municipios, a pesar de que los gobiernos cobran cada vez más impuestos a cada vez más argentinos. El plan de la oposición, que por sus loables objetivos recibió el respaldo de empresarios, dirigentes sociales y sindicales y hasta representantes de credos y religiones, no dice una palabra de la inflación. Mucho menos del déficit fiscal y el gasto público. Ninguna responsabilidad para el Estado en la generación de pobreza. Y eso que en un litro de leche, entre el tambo y la góndola, hay más de 100 impuestos en cascada. O el impuesto al agua, único país en el mundo donde la mitad del precio al público de una botella de agua mineral es impuesto. Para sacarse la responsabilidad de encima respecto de cómo administran el Estado, y cómo el déficit que nunca reducen y siempre aumentan dispara inflaciones y devaluaciones que suman pobres e indigentes, reaparece la estrategia de la dirigencia política de quitarse la responsabilidad en el fracaso colectivo y poner el foco en el sector privado. Son las empresas y los productores de alimentos que pretenden precios de mercado en lugar de precios políticos; son las empresas y los supermercados que se cartelizan, son los que trabajan y producen alimentos para todo el mundo, pero no son solidarios con los propios argentinos. Prefieren producir poco y cobrar mucho, en lugar de aumentar la rentabilidad por volumen y no por precio. Es válido y muy movilizadora la pregunta que una vez más se formula la política y los formadores de opinión en la Argentina. Cómo puede ser que un país, que produce o puede producir alimentos para 400 millones de habitantes, tenga problemas de indigencia entre su población. Es posible que existan problemas de competencia, también ineficiencias en las cadenas productivas. Pero convendría más preguntarse por qué en la Argentina se da este fenómeno tan vergonzoso. Poner la responsabilidad en las empresas parece un poco simplista, bastante injusto. Probablemente tenga más que ver con el Estado que distribuye, menos con los que producen, trabajan y pagan los impuestos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jorge-asis-marchas-del-si-se-puede-nid2295811","date":"9  de octubre de 2019  • 21:57","title":"Jorge Asís, sobre las marchas del 'Sí se puede': \"Es un populismo tardío e inútil que solo consolida el voto de los convencidos\"","abstract":null,"author":"","key_words":"","body":"\"Es un populismo tardío e inútil que solo consolida el voto de los convencidos\", opinó el analista político \r\nJorge Asís sobre las \r\nmarchas del \r\nSí se puede impulsadas por el macrismo. \"No te podés impresionar porque llenó una plaza. Cuando tenés al 30% del electorado de hierro vas a llenar todas las plazas y sitios que convoques porque hay posibilidad y certeza de llenarlo\", agregó Asís en el programa \r\nTerapia de Noticias, de \r\nLN+. Y remarcó que, según información a la que pudo acceder, \"se mantienen los 19 o 20 puntos de diferencia\" entre Juntos por el Cambio y el Frente de Todos. Luego se refirió a al futuro jefe de la oposición en caso de que Mauricio Macri no sea reelecto. Para el analista, hay dos posibles líderes: la gobernadora bonaerense, María Eugenia Vidal, a quien calificó como \"sor Vidal, adicta al sacrificio\", y el Jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta. \"Si es por Vidal, según la información que tengo, creo que no tendría reparos en directamente aclarar: 'No sos más el jefe' [a Macri]. Línea tal vez más inteligente, perversa y especuladora de Larreta, es que se diluya paulatinamente el peso y el poder, dejarlo...\".  Según Asís, entre Macri y Vidal \"las relaciones están prácticamente, y políticamente, quebradas\". En ese sentido, señaló que la gobernadora perdió las elecciones PASO por ir con Macri en la boleta y que ella es totalmente consciente de eso. Más tarde opinó que es muy probable que Larreta sea reelecto en la Ciudad. \"No creo que el peronismo le quiera ganar a él, es muy hábil, tiene muchos amigos. Lammens sí, pero es nuevo, se encontró con esta posibilidad y es un hombre de suerte, pero no veo en el peronismo de la Capital mucha desesperación por ganar. Con Alberto viene el peronismo de la Capital, peronismo muy extraño y que nunca ganó una elección, solo una vez con [Antonio] Erman González\", dijo.  También opinó que Alberto Fernández \"es el mejor candidato que pudo haber elegido\" Cristina. \"Él hizo un buen trabajo con los gobernadores y con Sergio Massa; ahora, no pidas prolijidad en el peronismo. Pero el albertismo no existe, hay amigos de Alberto, y sería un error si él quisiera formar el albertismo\".  Por último, arrojó: \"Lo que yo haría o lo que yo quisiera que Alberto haga nunca lo van a hacer. Yo te junto las ideas de López Murphy, Melconian, Horacio Liendo, con el poder del peronismo. Te hago un neomenemismo nuevo y la Argentina estalla de inversiones\". Pero aclaró: las inversiones serán de los argentinos y no de extranjeros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-iglesia-relacion-afectuosa-nid2295753","date":"9  de octubre de 2019  • 21:03","title":"Alberto Fernández y la Iglesia, una relación afectuosa","abstract":null,"author":"Joaquín Morales Solá","key_words":"","body":"A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/rosenkrantz-advirtio-necesidad-respetar-constitucion-nid2295727","date":"9  de octubre de 2019  • 19:32","title":"Rosenkrantz advirtió sobre la necesidad de respetar la Constitución","abstract":null,"author":"","key_words":"","body":"El presidente de la Corte Suprema de Justicia, \r\nCarlos Rosenkrantz, lanzó este miércoles en el Senado una elíptica advertencia al asegurar que en una coyuntura política y social como la actual la \"cultura constitucional es un producto de enorme delicadeza\" y que la \r\nConstitución Nacional puede ser vulnerada aún sin ser modificada. \"No debemos olvidar que en momentos tan divisivos y confrontativos (sic) como los que atraviesa el país la cultura constitucional es un producto de enorme delicadeza y fragilidad y que la Constitución se puede romper sin siquiera la necesidad de cambiarla\", aseguró el magistrado en lo que pareció una soterrada advertencia a \r\nlos sectores kirchneristas que agitan la reforma de la carta magna ante un eventual regreso al poder. Al respecto, Rosenkrantz fue más allá y advirtió que otra forma de violentar la letra de la ley fundamental es forzar la lectura del texto constitucional. \"Es más, para romperla basta meramente con ignorarla o hacerla decir aquello que nuestros intereses les gustaría que dijera\", sentenció el juez. El presidente de la \r\nCorte Suprema formuló estos conceptos durante un acto organizado esta tarde en el Senado en el marco de la conmemoración del 25 aniversario de la reforma constitucional del 1994. Apurado por las celebraciones de la comunidad judía del Día de Perdón, Rosenkrantz formuló un breve discurso, tras lo cual se retiró, en el que elogió el texto aprobado hace un cuarto de siglo. El magistrado fue el primero en hablar de un panel en el que también participaron los exsenadores y exconstituyentes Eduardo Menem y Ricardo Gómez Diez,"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/macri-posadas-nid2295726","date":"9  de octubre de 2019  • 19:23","title":"Mauricio Macri encabezó una nueva marcha Sí se puede, en Posadas","abstract":null,"author":"Martín Boerr","key_words":"","body":"POSADAS.- El presidente \r\nMauricio Macri dejó un mensaje contundente, al referirse al flagelo de la droga y expresar que \"no hay razón que justifique envenenar a otros; no hay disculpas para los que venden droga\". Su enfática definición fue interpretada como una respuesta al candidato a gobernador bonaerense por el Frente de Todos,\r\n Axel Kicillof. El exministro de Economía del kirchnerismo había declarado el domingo pasado que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo\", lo que generó una fuerte controversia. \"No queremos droga. No hay razón que justifique envenenar a otros y no queremos este tipo de moral\", dijo Macri, ante más de 7000 personas que acudieron a la Costanera de Posadas para presenciar una nueva parada de la gira \"Sí, se puede\". \"Hemos dado fuerte lucha contra el narcotráfico porque no queremos droga en este país, no hay disculpas para los que venden droga, no hay razón que justifique envenenar a otros. No creemos en ese tipo de moral\".  El Presidente habló en el escenario armado en la plazoleta Papa Francisco, durante poco más de 25 minutos, frente a la costa del río Paraná. \"Gritemos y que nos escuchen en Encarnación\", dijo el primer mandatario, acompañado en el escenario por su esposa Juliana Awada y Alfredo Schiavoni, primer candidato a diputado nacional de Juntos por el Cambio. Previamente, en declaraciones radiales, había adelantado que la primera acción que hará el 10 de diciembre, si resulta reelegido, será \"llamar a todos para ver qué es prioritario en el presupuesto y qué no\". Como en el día anterior en Neuquén, Macri volvió a apelar a la emotividad, a los mensajes positivos y a la esperanza. En ningún momento se refirió a la oposición. También pidió a la gente que vaya a votar el domingo 27 de octubre y a requirió a sus seguidores que usen el celular y las redes sociales para convencer a los indecisos.  \"Entendemos el enojo de muchos por estos meses que han sido duro, pero eso no puede traicionar nuestros valores\", arengó el mandatario. \"Tenemos que decir en las redes sociales qué es lo que sentimos y lo que pensamos\", insistió. \"Cada día somos más, y lo que nos une es que nunca bajamos los brazos\", expresó, entre los aplausos de sus seguidores. Y añadió: \"No tengamos miedo porque los voy a defender. Creo de verdad en cada uno de ustedes, porque me mostraron lo que son capaces de hacer\". Macri llegó a la provincia de Misiones la noche anterior, pasadas las 22, cuando aterrizó con el Tango 04 en el aeropuerto Carlos Krause, de Puerto Iguazú, que está finalizando las obras de remodelación total, con una inversión que asciende a más de $3000 millones.  El Presidente tuvo poco contacto con la gente de la localidad. Mientras la delegación que lo acompañaba se quedó en el hotel Meliá, situado dentro del Parque Iguazú, Macri y Awada pasaron la noche en el hotel Awasi, de 600 hectáreas. Se trata de una zona cercana al puente que une el territorio argentino con el de Brasil. Ayer por la mañana, el Presidente realizó una visita sorpresa. Apareció en la pequeña y modesta chacra de Daniel Kaniloski, un colono que preside una Feria Franca, donde los pequeños productores venden cerdo, embutidos, dulces y otros productos. Kaniloski se enteró minutos antes de la aparición de Macri y, al lado del chiquero donde cría sus chanchos, eligió un banquito y se sentó a conversar con Macri y Awada. Le comentó al candidato presidencial que busca su reelección las penurias por las que están pasando en la zona por la fuerte caída en las ventas y el Presidente se limitó a escucharlo y darle su apoyo, según pudo reconstruir LA NACION. Después, Macri se dirigió al aeropuerto de Puerto Iguazú, donde recorrió las obras de remodelación de la estación aérea. Ya había estado allí hace 40 días, para recibir el primer vuelo directo que conecta a Europa con las Cataratas de Iguazú. Se trata de un destino turístico que explotó con fuerza a partir de la devaluación y la llegada de las compañías low cost. Este año, el aeropuerto Carlos Krause superará el 1,5 millón de pasajeros, un 50% más que el año pasado. Posteriormente, el jefe de Estado subió al Tango 04 e hizo el vuelo hasta Posadas. Allí almorzó en un tradicional restaurante de la Costanera, medio bife de chorizo, probó Pacú, la mandioca frita y disfrutó, a los postres, de un panqueque con dulce de leche. \"Está muy animado, con mucha fuerza y con la convicción de que se puede revertir\", dijo a LA NACION Schiavoni, quien fue el anfitrión de Macri en todo el tramo misionero de su gira."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/intenso-debate-interno-gobierno-propuesta-restringir-planes-nid2295704","date":"9  de octubre de 2019  • 19:10","title":"Intenso debate interno en el Gobierno por una propuesta para restringir los planes sociales","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Fue una jornada de\r\n conversaciones tensas y de mensajes contradictorios dentro del oficialismo. Los \r\nacalorados debates internos expusieron más que nunca las \r\ndiferentes posturas que conviven en \r\nJuntos por el Cambio en torno a la \r\npolítica de asistencia social. Un grupo de funcionarios y dirigentes de Juntos por el Cambio impulsó que Mauricio Macri incluyera en su menú de propuestas de campaña una política más estricta en materia de ayuda social. El proyecto que se evaluó fue el de acotar a un año la vigencia de un paquete de planes e interrumpir el beneficio cumplido ese plazo. La ministra de Seguridad, \r\nPatricia Bullrich, y el candidato a vicepresidente, \r\nMiguel Pichetto, llegaron a celebrar el anuncio, luego de que se conversara en la reunión de gabinete del lunes, según pudo reconstruir \r\nLA NACIÓN. Otros funcionarios que suelen tener posturas conservadoras también se manifestaron a favor de la propuesta esta semana en charlas internas. Pero ayer, desde el comando central de la campaña, rechazaron que el anuncio esté en agenda. \"No tiene entidad si es solo una propuesta de algunos. Ahora no hay nada de esto y no tiene volúmen\", señalaron cerca de Macri. La titular del área, la ministra \r\nCarolina Stanley, rechazó de plano el proyecto. La funcionaria hizo una negativa enfática y el jefe de Gabinete, Marcos Peña, le aseguró que la idea fue descartada. \"Los planes te piden requisitos, que son estudiar o formarte en oficios. Si no cumplís con eso se da de baja. Para estudiar y trabajar necesitas tiempo, es por eso que los planes se van renovando. Por eso es que darle solo un año no sirve\", explicaron desde la cartera de Desarrollo Social. Stanley no se vio a las caras con el resto del gabinete durante esta semana. Ayer compartió con Macri el acto en la ciudad de Posadas, Misiones. \"No existe esa posibilidad\", aseguraron cerca de la ministra mientras el Presidente encaraba el acto en el marco de la gira del \"Sí se puede\". Pichetto y Bullrich tienen la luz verde del comando central de la campaña para jugar con los extremos y hacer las manifestaciones que generen mayor simpatía en los votantes de derecha. Hubo un relajamiento en el control de los discursos, para poder acercar a los electorados más duros. El candidato a vicepresidente elogiaba ayer por la tarde que Macri incluyera un anuncio vinculado a la restricción de los planes sociales, en el marco de su mensaje \"contra el pobrismo\" que viene repitiendo en cada aparición pública. \"El Gobierno se equivocó con los planes sociales\", dijo el compañero de fórmula del Presidente en una crítica velada a Stanley. \"Argentina no puede sostener un sistema de seguridad social tan grande\", reiteró. La propuesta que estuvo sobre la mesa fue la de acotar a un año los planes Hacemos Futuro y el salario social. \"No se tocaría la Asignación Universal por Hijo\", dijeron cerca de los promotores de la medida. De hecho, según pudo saber \r\nLA NACION, ayer el compañero de fórmula de Macri cuestionó en muy duros términos el discurso que dio el exvicejefe de gabinete Mario Quintana en un seminario organizado por la UCA junto al secretario general de CGT, Héctor Daer, y Esteban Castro, referente de la CTEP, la organización que tiene como una de las caras visibles a Juan Grabois. Cuando integraba el gabinete, Quintana era el ministro coordinador de las áreas sociales. Hoy, desde afuera del Gobierno, a la vez que sostiene una sintonía con Elisa Carrió (CC), viene manteniendo conversaciones con exfuncionarios y dirigentes afines a ideas progresistas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/anibal-kicillof-va-gobernar-provincia-como-lo-nid2295711","date":"9  de octubre de 2019  • 18:28","title":"Aníbal Fernández: \"Kicillof va a ser lo más parecido a lo que hubiese sido yo como gobernador\"","abstract":null,"author":"","key_words":"","body":"Aníbal Fernández habló de la candidatura de \r\nAxel Kicillof a la gobernación de Buenos Aires y aseguró que el exministro de Economía liderará la provincia con las mismas políticas que habría aplicado él de haber vencido a \r\nMaría Eugenia Vidal en 2015. \"Yo hubiera sido un gobernador como va a ser Kicillof\", sostuvo el exjefe de Gabinete kirchnerista en \r\nuna entrevista con el periodista Edi Zunino, que fue publicada el 20 de junio. Y agregó: \"Es lo más parecido a lo que yo hubiese sido como gobernador y me encanta que sea así\". \"El petiso es bravísimo. Es un tipo formado, bien plantado. Va a ser lo más parecido a lo que hubiese sido yo como gobernador. En algunas cosas tenemos cualidades parecidas\", añadió Fernández, que obtuvo 34% de los votos en 2015, contra 39% de Vidal. La nueva incursión política de Aníbal Fernández tampoco arrojó resultados positivos. La lista de concejales que encabezaba dentro de la interna del Frente de Todos en Pinamar salió segunda en las primarias de agosto, detrás de la boleta que encabezó Gregorio Estanga."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cruce-elisa-carrio-nicolas-massot-nid2295699","date":"9  de octubre de 2019  • 17:42","title":"Fuerte cruce entre Elisa Carrió y Nicolás Massot: \"Terminemos con esta farsa\"","abstract":null,"author":"","key_words":"","body":"La diputada nacional por el oficialismo, \r\nElisa Carrió calificó a su par \r\nNicolás Massot  como \r\n\"blando\" por reunirse con referentes de la oposición. El presidente del bloque del \r\nPro le contestó y terminaron protagonizando un nuevo \r\ncruce, aunque sin nombrarse. \"Hay que ser muy duros en la defensa de la República y en los valores de la convivencia y la unidad nacional. Dejemos a los blandos las conversaciones con Fernández y Massa para entregar la cabeza de Macri. Viva la República! Vivan Macri y Pichetto\", tuiteó la referente de la Coalición Cívica. Carrió se refirió así a las reuniones y diálogos que mantuvo recientemente Massot, presidente del bloque del Pro, con el líder del \r\nFrente Renovador y candidato a diputado nacional, \r\nSergio Massa, y el postulante a la Presidencia, \r\nAlberto Fernández, ambos referentes del Frente de Todos.  Poco después apareció la respuesta de Massot: \"¡Terminemos con esta farsa!. Quien más pregona la República en Argentina es quien más la daña. Sin diálogo ni tolerancia nunca habrá unidad de los argentinos. Quien hoy pide sostener a Pichetto, ayer lo acusaba de encubridor y obstruía cualquier acuerdo\", dijo el diputado por \r\nCórdoba. \"Algunos, en cambio, siempre apostamos al camino de la unidad nacional bajo la conducción del presidente Macri. La intolerancia, mezquindad y vanidad de unos pocos malograron el momento histórico que tuvo Argentina para ese objetivo\", agregó.  Y remató: \"Hoy no es tarde, pero es hora de que quienes apostaron a dividir la Argentina por una estrategia electoral hagan su autocrítica y entiendan que un segundo mandato debe venir con la grandeza y amplitud que nuestro país en crisis y su gente reclaman. Basta de tanta hipocresía!\". No es el primer enfrentamiento público entre Massot y Carrió, dos de los principales referentes del oficialismo en Diputados. En mayo, en el marco de la crisis de Cambiemos en Córdoba, \r\nCarrió insultó cara a cara a Massot en un pasillo de la Cámara baja: \"Sabía que eras pícaro, pero no tan hijo de puta\", le dijo, delante de otros legisladores."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-responsabilizo-empresarios-sindicalistas-suba-inflacion-nid2295683","date":"9  de octubre de 2019  • 16:58","title":"El Gobierno apunta a los empresarios y a los sindicalistas por la inflación","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"La inflación, que este año rondará el 60 por ciento, es responsabilidad del sistema político, sindical y económico, que no quieren perder los beneficios que obtuvieron a lo largo de décadas, argumentan en la Casa Rosada. \r\nEl presidente Mauricio Macri responsabilizó a lo que denomina \"el círculo rojo\", al que identifica a favor de \r\nAlberto Fernández, como el máximo exponente del \r\nstatus quo para las corporaciones. Según dijo el Presidente en las tres entrevistas que dio a medios del interior en las últimas 48 horas, esto se ve representando en la discusión en el Congreso sobre el presupuesto. \"Hay muchos intereses creados detrás de bajar la inflación, porque la inflación tiene que ver con el presupuesto, que es un botín político donde muchos vivos se llevan un cacho a cambio de nada, y al final del mes no está la plata para pagarlo. Eso termina siendo inflación o deuda\", describió el jefe del Estado. \"Es un mensaje para la oposición, pero también para el resto del sistema\", explicaron fuentes oficiales a \r\nLA NACION. El Presidente y sus principales allegados consideran que la única forma de dejar atrás los problemas económicos que la Argentina \"arrastra hace más de 70 años\", es mediante un acuerdo entre todos los actores de la política para avanzar con un plan macroeconómico que esté fuera de la discusión electoral. \"Necesitamos ese acuerdo, en estos cuatro años yo lo planteé antes de ganar, lo planteé en el 2017 cuando ganamos también la elección de medio término, con los consensos básicos. Conseguí algunos, pero no todos, y lo vuelvo a plantear ahora. Lo primero que voy a hacer el 10 de diciembre, si soy reelecto, es llamarlos a todos, empezando por Alberto Fernández, que ahora habla de la importancia del equilibrio fiscal\", lanzó Macri, que hoy estará en Posadas con la marcha del \r\n#Sísepuede. El impacto de las PASO actuó como un acelerador para las desconfianzas mutuas. La tensa relación entre el Gobierno y gran parte del círculo rojo terminó de quebrarse en las últimas semanas. La fotografía de Alberto Fernández con el presidente la Unión Industrial Argentina (\r\nUIA), Miguel Acevedo, y Héctor Daer, uno de los jefes de la \r\nCGT, en Tucumán hace casi un mes cayó como muy mal. \"Ya eligieron\", agregaron fuentes oficiales. \"Todos están de acuerdo, pero todos quieren la de ellos\", graficó un hombre con despacho en la Casa de Gobierno. \"El sistema es que haya sana competencia, que el Estado cuide que nadie tenga monopolios, que nadie abuse de su poder, que no haya comportamientos mafiosos\", dijo el Presidente. Y agregó: \"Lo peor es convivir con esta inflación, que yo asumo. Yo dije que esto iba a ser fácil de resolver, y por más que en un momento la bajamos al nivel más bajo en los últimos 20 años, no la inflación, pero la pobreza sí la bajamos, después volvimos al mismo lugar. ¿Por qué? Porque no logramos un acuerdo de fondo para decir ´este es el presupuesto, con esto nos manejamos y no mentimos más y se gasta lo que hay y se le bajan los impuestos a la gente´\". Según el Presidente, es \"prioritario\" alcanzar un consenso multisectorial para mejorar la economía. Pero entre las dificultades que se encontró para lograr un compromiso más amplio, en 2015 y 2017, Macri tuvo que lidiar principalmente con la falta de representatividad en muchos sectores. Es por eso que Alberto Fernández, que anunció que propondrá como primera medida un pacto social, impulsa la unificación del sindicalismo y busca que los principales empresarios del país asuman el liderazgo interno. En este punto hay coincidencia entre ambos candidatos, sin un gran acuerdo que incluya un espacio amplio de la dirigencia política, sindical y empresarial, \"esto no se va a poder resolver\". El cambio del Presidente en este punto fue total. Es que durante los casi cuatro años que gobernó siempre desconfió de este tipo de medidas e impulsó las negociaciones sectoriales, tanto en política como en economía. La inflación en la era Macri fue del 40,30% en 2016, 24,80% en 2017, 54% en 2018 y es de esperar un 60% o algo más para 2019. Sin lugar a dudas, junto a la pobreza, fue uno de los grandes fracasos de la gestión macrista. Tanto fue así que en los últimos días Macri se lamentó por no haber previsto que la situación del país era \"más dura\" de la que preveía y por confiar que la inflación \"se iba a resolver más rápido\". Pese a las malas noticias económicas, el Presidente está cada día más convencido de que el \"milagro\" electoral es posible. El optimismo, apalancado en la respuesta de la gente, renovó la esperanza de que llegar al ballotage ya no es una quimera."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/donde-cuando-son-proximas-marchas-mauricio-macri-nid2295666","date":"9  de octubre de 2019  • 16:16","title":"Dónde y cuándo son las próximas marchas de Mauricio Macri","abstract":null,"author":"","key_words":"","body":"El presidente \r\nMauricio Macri, candidato a la reelección con \r\nJuntos por el Cambio, lleva hoy a Misiones la marcha del \r\n\"Sí, se puede\", parte de la campaña electoral de cara a los comicios del 27 de octubre que se propone recorrer 30 ciudades de todo el país. La convocatoria a la marcha se hizo a través de las redes sociales, que invitan a las 18 a la Plaza del Papa, en la Costanera de Posadas, \r\nMisiones. \"La Marcha del #SíSePuede llega a Posadas para que juntos renovemos la fuerza y contagiemos el entusiasmo que sentimos. Demostremos que los valores que nos unen son innegociables. Nos vemos mañana a las 18 en la Plaza del Papa, en la Costanera\", dice la convocatoria que circula por las redes.  A la marcha de en Misiones le seguirá mañana su réplica en \r\nSalta, en la Plaza Independencia, luego de haberse llevado esta semana a \r\nNeuquén y \r\nTucumán. Luego, el sábado, será el turno de \r\nOlavarría, provincia de \r\nBuenos Aires. La primera marcha del \"Sí, se puede\" se realizó el sábado 28 de septiembre en el barrio porteño de \r\nBelgrano, y en su primera semana se replicó en diferentes lugares como \r\nJunín y \r\nBahía Blanca -en la provincia de Buenos Aires-, \r\nCórdoba, \r\nMendoza, \r\nSanta Fe y \r\nEntre Ríos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/argentina-debate-presidencial-nid1832856","date":"9  de octubre de 2019  • 15:33","title":"Debate presidencial 2019: los candidatos exponen sus propuestas de gobierno","abstract":null,"author":"","key_words":"","body":"Los \r\ncandidatos a presidente que se postulan en las próximas \r\nelecciones generales del 27 de octubre protagonizarán el \r\ndebate presidencial 2019 y presentarán sus propuestas de gobierno este domingo a las 21 horas. En la Universidad del Litoral, debatirán \r\nAlberto Fernández, por el Frente de Todos; \r\nMauricio Macri, por Juntos por el Cambio; \r\nRoberto Lavagna, por Consenso Federal; \r\nNicolás del Caño, por el FIT; \r\nJuan José Gómez Centurión, por Frente NOS y \r\nJosé Luis Espert, por Unite. El debate es de carácter obligatorio desde el año 2016 cuando se promulgó la ley que establece la asistencia a este evento de todos los candidatos, de lo contrario se los sanciona con la quita de espacio publicitario en los medios audiovisuales. De acuerdo a lo establecido por la Cámara Nacional Electoral, el debate contará con \r\ncuatro moderadores, dos hombres y dos mujeres.   En su turno correspondiente, cada candidato podrá explayarse en su propuesta sobre los ítems referidos y tendrá una \r\ninstancia de intercambio con alguno de sus contrincantes. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-provincia-inauguro-nueva-sede-atencion-personas-nid2295654","date":"9  de octubre de 2019  • 15:33","title":"La provincia inauguró una nueva sede para la atención de personas jurídicas","abstract":null,"author":"","key_words":"","body":"El gobierno de \r\nMaría Eugenia Vidal habilitó hoy en La Plata un nuevo edificio de la Dirección Provincial de Personas Jurídicas, el organismo encargado de registrar y fiscalizar a las sociedades comerciales, asociaciones civiles, fundaciones y mutuales de Buenos Aires. Ubicado en la calle 6, esquina 48, la nueva sede cuenta con tres pisos y con mayor espacio para la atención al público. Además, se instrumentó un nuevo sistema de turnos, con 14 boxes completos con terminales informáticas para conformar una mesa de entradas centralizada, informó el Ministerio de Justicia provincial. \"Detrás de cada persona que hace un trámite, hay otras tantas que esperan que el mismo sea positivo, por lo tanto, el efecto que derrama es importante\", dijo el ministro de Justicia, \r\nGustavo Ferrari. Y añadió que los cambios beneficiarán a los ciudadanos, que podrán \"realizar trámites de manera ágil, en un ámbito propicio\". Esta repartición pública recibe un flujo diario de alrededor de 280 personas, donde se desarrollan más de 200 trámites vinculados con personas jurídicas, según información oficial. Se encuentran inscriptas en la Dirección un total de 191.089 sociedades comerciales y 60.060 instituciones civiles.  De la inauguración participaron además de Ferrari, el acto estuvieron presentes, además, el director provincial de Personas Jurídicas, Leonardo Jakim; el asesor general de Gobierno, Patricio Blanco Ilari; el secretario Legal y Técnico de la provincia, José Grippo; los senadores Juan Pablo Allan y Pilar Ayllón, y miembros del gabinete de Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/becas-progresar-macri-propuso-enfocarlas-carreras-estrategicas-nid2295639","date":"9  de octubre de 2019  • 15:28","title":"Becas Progresar: Macri propuso enfocarlas en carreras \"estratégicas\"","abstract":null,"author":"","key_words":"","body":"El \r\npresidente Mauricio Macri lanzó hoy otra propuesta de campaña frente a las elecciones del 27 de octubre, en la que asegura que en caso de ser reelegido a partir del año que viene las Becas Progresar se van \"a enfocar en la áreas que necesita el país\". El jefe del Estado dijo a través de las redes sociales: \"En estos años hicimos que las Becas Progresar acompañen a los estudiantes y los ayuden a graduarse. Focalizarlas en las carreras prioritarias y reconocer el esfuerzo son propuestas clave para mejorarlas\".  A partir de 2020 los ingresos a estas becas se concentrarán \"en carreras estratégicas para formar a los profesionales y técnicos que la Argentina necesita\", agregó. Entre los ejemplos que menciona, el Presidente incluye a las carreras de programación y diseño. También apunta a que los alumnos estudien carreras claves para algunas regiones, como las relacionadas a recursos naturales \"en el norte y en el sur\". \"Queremos que los jóvenes estudien las carreras con mayor salida laboral, salarios más altos y mayor potencial\", destacó Macri. También adelantó que sumará un premio: \"Los estudiantes que empiecen a estudiar en 2020 y aprueben todas las materias de primer año tendrán un bono extra. Si su promedio está entre 6 y 8, será de $12.600. Si es de 8 o más, duplicará lo que cobraron durante el año: será de $25.200\". Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/en-salta-mauricio-macri-encabezo-nueva-marcha-nid2296093","date":"10  de octubre de 2019  • 19:39","title":"En Salta, Mauricio Macri encabezó una nueva marcha Sí se puede: \"Este va a ser un octubre inolvidable\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nMauricio Macri encabezó una nueva \r\nmarcha Sí se puede, esta vez en \r\nSalta, con el mismo discurso que repite en todas las ciudades que visita desde fines de septiembre en el marco de su gira antes de las \r\nelecciones nacionales. \"Este va a ser un octubre inolvidable\", lanzó. \"Quiero estar acá para defender sus convicciones\", dijo \r\nMacri a los miles de presentes reunidos en la capital salteña junto a dirigentes radicales y del Pro locales. \"Vine a Salta la linda para decirles que no están solos. Miren a su alrededor cuántos somos. No nos vamos a resignar\", agregó. Luego se dedicó a leer, como en otros actos, los carteles que habían llevado sus seguidores con los nombres de sus ciudades. \"Amamos este país y creemos en nuestros valores\", sostuvo el \r\nPresidente. \"Nos une querer cuidar nuestra democracia y querer vivir en paz. La honestidad, amar y querer vivir en libertad, querer construir y no destruir, respetar al otro\", dijo Macri. \"Nos une el No a la impunidad\", lanzó. Luego reconoció los problemas económicos y prometió que \"viene el alivio a fin de mes\", que está \"basado en cambios visibles que todos hemos visto\". \"Nuestros hijos tienen internet y en las escuelas hay acceso a internet. Queremos todos los padres de que nuestros hijos van a tener futuro y van a ser parte del trabajo del futuro\", agregó. También mencionó la extensión del 4G por Salta y el desarrollo del turismo en la provincia. Mencionó hospitales. Y habló de la lucha contra el narcotráfico. \"Por esas cosas que seguimos logrando es que tenemos que entender que tres años y medio no es suficiente para resolver los problemas que atacamos hace décadas\". \"Se puede dar vuelta esta elección\", gritó Macri mientras desde los parlantes comenzaba a emitirse la marcha \"Esto se da vuelta\" que se emite en todos los actos de la gira."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cesar-milani-nunca-torture-nunca-conoci-centro-nid2296107","date":"10  de octubre de 2019  • 19:38","title":"César Milani: \"Nunca torturé, nunca conocí un centro clandestino de detención\"","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMAN.- El teniente coronel \r\nCésar Milani, exjefe del Ejército durante el gobierno de Cristina Kirchner, negó su participación en el encubrimiento de \r\nla desaparición del soldado riojano Alberto Ledo,        \r\n        \r\nocurrido en 1976,\r\n        \r\n hecho por el cual comenzó a ser juzgadohoy en Tucumán, 43 años después. \r\n\"Nunca torturé, nunca conocí un centro clandestino de detenciones\", afirmó sobre su paso por las fuerzas armadas. Sentado en el banquillo de los acusados, de cara a Marcela Brizuela y a Graciela Ledo, madre y hermana del conscripto desaparecido durante la última dictadura, quienes llegaron desde La Rioja para participar del debate, Milani expresó: \"A ledo no lo vi en mi vida\". Y aseguró que \"se trata de una causa artificialmente armada\" para perjudicarlo. En ese contexto, sostuvo que desde que asumió al frente del Ejército, en 2013, fue blanco de \"una feroz campaña, pocas veces vista, política, mediática y judicial orquestada por miembros de la oposición actualmente en el Gobierno, por poderes mediáticos que replicaron todo y por sectores de inteligencia externa e interna que alimentaron todo este proceso\". Y apuntó como responsables de esa supuesta maniobra a \"los sectores neoliberales y conservadores que quieren tener un Ejército chico, para una patria chica\". Milani, quien el pasado 9 de agosto fue absuelto en otro juicio por delitos de lesa humanidad en La Rioja, donde cumplió funciones en 1977, advirtió desde el estrado que \"las presiones mediáticas y políticas hacen obrar mal muchas veces al Poder Judicial\".  El Tribunal Oral Federal de Tucumán (TOF), integrado por los jueces Gabriel Casas, Carlos Jiménez Montilla y Enrique Lilljedhal, también está juzgando en este proceso al excapitán Esteban Sanguinetti, apuntado como autor material del secuestro y posterior asesinato de Ledo, ocurrido en esta provincia en junio de 1976, tres meses después del golpe de Estado. Milani está acusado por los presuntos delitos de encubrimiento agravado y falsedad ideológica de instrumento público, ya que se lo acusa de haber falsificado el acta de deserción del soldado Ledo con la supuesta intención de ocultar su desaparición seguida de homicidio. Según detalló Mariano García Zabalía, de ser declarado culpable, el exjefe del Ejército del kirchnerismo podría recibir una condena máxima de seis años de prisión efectiva. Por su parte, Sanguinetti debe responder por los cargos de homicidio calificado y privación ilegítima de la libertad del conscripto Ledo, quien en 1976, con 20 años, había llegado a la localidad tucumana de Monteros junto al Batallón de Ingenieros en Construcciones 141 de La Rioja, donde cumplía con el servicio militar obligatorio. En este caso, la pena máxima que podría caberle a Sanguinetti sería la perpetua. Según indicó García Zabalía, el juicio se extenderá durante aproximadamente entre 30 y 45 días, con audiencias todos los jueves y viernes, teniendo en cuenta que declararán unos 40 testigos. Con estos plazos, la sentencia se podrá conocer después de las elecciones presidenciales del 27 de octubre. Al hacer uso de la palabra para ejercer su defensa material ante el tribunal, Milani aseguró que la causa por la que comenzó a ser juzgado tiene una vinculación directa con su designación al frente del Ejército por parte de Cristina Kirchner. \"Cuando asumí dije que el proyecto nacional necesitaba de las fuerzas armadas que lo apoyen y esto a ciertos sectores del poder les ha molestado mucho\" sentenció. Y agregó: \"Si cuando me llamó la presidenta para ofrecerme ser jefe del Ejército yo no hubiera aceptado, este juicio no existiría y ni siquiera me hubieran acusado\". En otro tramo de su exposición, Milani defendió su actuación en el Ejército, donde cumplió servicios durante 45 años. \"Nunca cometí ni un hecho que atentara contra los derechos humanos o tuviera visos de ilegalidad; nunca encubrí, nunca torturé, nunca conocí un centro clandestino de detenciones\", afirmó. Además, expresó su \"solidarizó con la madre y con la hermana de Ledo, porque se puede percibir lo que debe ser que le saquen a un hijo a los 20 años\". Milani también dijo que es falsa la copia del acta de deserción de Ledo cuya confección le atribuyen (el documento original no figura en el expediente porque fue extraviado en el ámbito del Ministerio de Defensa). \"Quisieron darle legalidad a una desaparición confeccionando un burdo documento, armado no sé dónde y confeccionado por sabe quién. Hasta mis hijas reconocieron que la firma que aparece en ese documento no es la mía. Uno siente impotencia cuando le adjudican un hecho en el que no tuvo nada que ver\", argumentó. El soldado Ledo era oriundo de La Rioja y tenía 20 años cuando desapareció, el 17 de junio de 1976 en Tucumán, donde había sido enviado para cumplir con el servicio militar obligatorio. La última vez que fue visto Ledo había salido a realizar una recorrida en la localidad tucumana de Monteros junto a Sanguinetti. En tanto, Milani, según el propio Sanguinetti, fue el encargado de realizar y firmar el acta en la que se hizo constar la supuesta deserción de Ledo, cuando en realidad, según el fiscal que instruyó la causa, Carlos Brito, se trató de una desaparición forzada seguida de asesinato. Varias investigaciones sobre los crímenes de lesa humanidad cometidos durante la última dictadura determinaron que la figura de la \"deserción\" fue utilizada por los militares como cortina para la desaparición de más de 190 soldados en todo el país, entre ellos Ledo. El juez federal N° 2 de Tucumán, Fernando Poviña, quien en diciembre de 2018 elevó la causa a juicio oral, responsabilizó a Milani de haber confeccionado \"falsamente el acta de deserción del desaparecido soldado Ledo, con la finalidad de encubrir el hecho delictivo y la responsabilidad de sus perpetradores\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pj-recomendo-fernandez-fuerte-intervencion-del-nid2296105","date":"10  de octubre de 2019  • 19:30","title":"El PJ recomendó a Fernández una fuerte intervención del Estado en la economía","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"El control de los tiempos de \r\nliquidación de las divisas que ingresen por las exportaciones de granos, la \r\npesificación y el congelamiento de tarifas hasta establecer estructura de costos de las empresas de servicios públicos y la aplicación de \r\nalícuotas extraordinarias de Bienes Personales son solo algunas de las \r\npropuestas de gobierno elevadas por un grupo de trabajo del \r\nPJ al candidato del Frente de Todos,\r\n Alberto Fernández. El documento, de más de 100 páginas, ya generó un cortocircuito al interior de la alianza opositora, en particular de los equipos técnicos del candidato presidencial que trabajan en las oficinas de la calle México, desde las que \r\nnegaron que Fernández abrace las propuestas como propias. Más aún, el exministro de Salud Ginés González García, quien aparece como coordinador de los denominados Equipos de la Unidad, aclaró que el documento no representa la postura del candidato ni una eventual plataforma de gobierno y que tampoco es una posición institucional del Partido Justicialista. \"Es un aporte importante que le damos al próximo gobierno, pero de ninguna manera son imperativas ni obligatorias\", afirmó González García. \"Ni siquiera es un documento oficial del PJ, es un documento hecho en el ámbito del PJ\", abundó el exfuncionario. El documento provocó revuelo en ámbitos políticos y económicos por el \r\nfuerte contenido intervencionista que tiene y por la vaguedad de algunas de sus propuestas. Así, por ejemplo, en un apartado dedicado a Vaca Muerta solo afirma la necesidad de darle mayor intervención a la petrolera estatal YPF en el desarrollo del yacimiento. Si bien no habla sobre la materia, esta recomendación podría interpretarse como un desaliento a las inversiones privadas. Otro tema polémico que aborda el documento, tampoco con definiciones taxativas, es el de las retenciones agropecuarias. En un párrafo habla de eliminar los derechos de exportación para los productos de economías regionales en crisis, mientras que en otro se propone establecer retenciones segmentadas por tipo de producción. Sin embargo, el documento es claro a la hora de proponer una fuerte intervención estatal en el control de los dólares que ingresen por las exportaciones de granos. \"Las divisas del comercio exterior de granos son un recurso estratégico y escaso\", afirma el trabajo. Y para que no queden dudas de su fuerte perfil intervencionista, agrega: \"Se fijarán tiempos de liquidación de granos de acuerdos a las necesidades de cumplimiento de compromisos externos\". En otras palabras, este grupo de técnicos del PJ propone obligar a los productores a vender sus producciones según el apremio que tenga el Poder Ejecutivo en el pago de la deuda. En materia de servicios públicos, el documento propone \"replantear el pago\" de las tarifas de gas y electricidad y desligarlas de los vaivenes del dólar. \"Los eventuales aumentos del dólar no pueden ser trasladados automáticamente al consumidor. El precio que pagarán los consumidores será fijado nacionalmente, en función de los costos reales de producción y de las necesidades de sus ciudadanos y su desarrollo productivo\", sostiene el trabajo elaborado en el PJ. En ese sentido, se propone la creación de una Comisión de Revisión Tarifaria para analizar la estructura de costos de producción y transporte durante los primeros cien días de gobierno. Mientras dure ese análisis, las tarifas permanecerán congeladas. Por último, los técnicos peronistas sostienen la necesidad de una recomposición salarial mediante la realización de paritarias libres y por encima de la inflación. También proponen volver a la devolución del 5% por compra con tarjeta de débito para jubilados y beneficiarios de la AUH. Sin embargo, y a casi a renglón seguido, el documento sostiene que \"los tiempos de recomposición de trabajadores y jubilados puede ser más largos que los deseados\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alfonsin-presento-libro-lousteau-pidio-portenos-lo-nid2296104","date":"10  de octubre de 2019  • 19:19","title":"Alfonsín presentó el libro de Lousteau y pidió a los porteños que lo voten","abstract":null,"author":"","key_words":"","body":"El exdiputado \r\nRicardo Alfonsín pidió hoy a los porteños que voten al candidato a senador de \r\nJuntos por el Cambio, \r\nMartín Lousteau, en las próximas \r\nelecciones. \"Es muy bueno que Lousteau y Yacobitti entren al Congreso, porque van a trabajar apoyando lo mejor del país, van a trabajar de acuerdo a sus convicciones\", afirmó Alfonsin. \"Lousteau no es de los que creen que el gobierno es solo dedicarse a la administración, la política decide y para él la economía es la que debe estar al servicio del hombre y de una sociedad más justa\", dijo el exdiputado durante la presentación del último libro de Lousteau, realizada en el Aula Magna de la Facultad de Derecho de la \r\nUniversidad de Buenos Aires. Sobre el libro, Alfonsin dijo \"que el primer agradecimiento que hay que hacer es la claridad de su texto\", y agregó \"no es un libro de teoría económica, es un libro de economía hecho por un político que sabe perfecto la diferencia entre la teoría y la práctica\". \"Es un libro de un político que tiene una visión del país que comprende la globalidad del país, es de una persona que tiene un proyecto de país, eso es muy importante\", agregó. En tanto, Lousteau dijo: \"Quiero agradecerte a vos la presencia, tu bonhomía, tu convicción y la clarividencia sobre algunas discusiones que hemos venido dando y estos valores nos tienen que ayudar en el futuro\". En el prólogo del libro, el politólogo \r\nAndres Malamud escribió: \"Es hora de definir adónde queremos llegar. Para ello, dice Martín, es necesario juntarse y dialogar con el que piensa diferente, aunque sea para ponernos de acuerdo sobre lo que discordamos. Su diagnóstico es crudo: nos robaron el Estado. Su propuesta, directa: devolverle el Estado a la clase media, que incluye a los que pertenecen y a los que quieren, y deben, pertenecer. En otras palabras, poner al Estado al servicio del ascenso social\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-previa-larreta-espera-debate-junto-sus-nid2296028","date":"10  de octubre de 2019  • 18:44","title":"La previa: Larreta espera el debate junto a sus \"incondicionales\"","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Confiado \"por todo lo hecho en la ciudad\". Concentrado en la estrategia elegida. Rodeado de varios de sus incondicionales de siempre. Así pasa \r\nHoracio Rodríguez Larreta las horas previas al \r\ndebate de candidatos porteños, en el que el jefe de gobierno intentará quedar bien parado de cara a los comicios del próximo 27, en los que buscará su reelección y derrotar, en lo posible en primera vuelta, al candidato del Frente de Todos, \r\nMatías Lammens. Luego de una mañana sin modificar su rutina de encuentros con vecinos (esta vez fue en Parque Chacabuco), el jefe de gobierno se dedicó a repasar la estrategia general y los detalles de cada uno de los cuatro ejes del debate con sus \"leales\", que lo acompañan-en la mayoría de los casos, desde la jefatura de gabinete porteña, muy cerca del entonces jefe de gobierno \r\nMauricio Macri. El sexteto de \"incondicionales\", todos funcionarios porteños, contiene a Eduardo Macchiavelli, Karina Fernández y Fernando Straface a cargo de la estrategia temática, y a Marcelo Nachón, Sebastián Coelo y Lorena Marino en la comunicación. Serán, como dejó en claro en privado el propio Larreta, la base de su eventual segundo mandato, por encima de las \"presiones\" que ya ejercen desde la \r\nCasa Rosada para ocupar lugares en esa gestión, si es que Macri es derrotado el mismo día pero en las presidenciales. Con ellos, aunque en calidad de \"hinchada\", estarán no sólo macristas como su compañero de fórmula y actual vicejefe de gobierno,\r\n Diego Santilli, o la también macrista y candidata a senadora porteña, Guadalupe Tagliaferri, sino postulantes del radicalismo como \r\nMartín Lousteau y \r\nEmiliano Yaccobiti, y de la Coalición Cívica, como Maximiliano Ferraro. ¿Y Elisa Carrió? \"No es candidata\", responden, lacónicos, cerca del jefe de gobierno porteño. La misma respuesta aparece cuando la consulta de \r\nLa Nacion se centra en los funcionarios del Gobierno. \"Este es un debate local, muy local\", responden, dando por sentado que ningún miembro de la primera línea de la Casa Rosada estará allí para alentar o aconsejar al candidato. La prudente distancia con las políticas del Gobierno también quedará en evidencia durante el debate, contaron cerca del jefe de gobierno, que cree que esta es una ocasión \"para lucirse contando todo lo bueno que se hizo en estos años\", basado en la obra pública, pero también en puntos dónde esperan ataques de Lammens, como salud y educación. No habrá, se prevé, chicanas contra el candidato del kirchnerismo en la ciudad, y tampoco respuestas airadas si es que el eje pasa a ser, por obra y gracia de los discursos de sus contrincantes, la gestión económica nacional. \"El debate siempre le sirve al que pierde, pero nosotros lo vamos a aprovechar\", prometen cerca de Rodríguez Larreta, que ayer incluyó en sus reuniones al presidente de River Plate, Rodolfo D`Onofrio (trabajos y obras en la zona del estadio de Nuñez) y a los ex \r\nSoda Stéreo, Charly Alberti y Zeta Bossio, músicos admirados por el jefe de gobierno, a punto de lanzar un tributo a su fallecido vocalista, \r\nGustavo Cerati. \"Mañana se sigue trabajando\", responden, lacónicos, cerca del jefe de gobierno porteño, convencidos de que la tendencia favorable que hoy marcan las encuestas-a tono con los 14 puntos de distancia que Larreta le sacó a Lammens en las PASO- se mantendrá luego del cruce de esta noche en los estudios del Canal de la Ciudad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/vidal-prometio-transicion-democratica-ordenada-si-kicillof-nid2296080","date":"10  de octubre de 2019  • 18:21","title":"Vidal prometió una transición \"democrática y ordenada\" si Kicillof gana en octubre","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- La gobernadora de la Provincia de Buenos Aires, \r\nMaría Eugenia Vidal, se refirió este jueves a una eventual victoria de su principal oponente \r\nAxel Kicillof en los próximos comicios. Prometió que, si ese es el caso, \"será una transición democrática y ordenada\", pero aclaró que toda su \"energía esta puesta en darla vuelta el 27 de octubre\". A 17 días de las elecciones generales reconoció que las campañas de provincia y Nación son distintas. Admitió, además, que tiene diferencias con el Jefe de Gabinete de la Nación, \r\nMarcos Peña. \"Tenemos roles distintos y por supuesto tenemos diferencias. Está bien porque no es un espacio homogéneo\", dijo. Vidal habló así por radio La Red luego de inaugurar un nuevo Centro de Atención Primario de la Salud, en Morón acompañada por el intendente local, \r\nRamiro Tagliaferro; su exmarido. En la entrevista con Eduardo Feimann, la gobernadora admitió: \"Hoy hay tres campañas. La del gobierno nacional, provincia y ciudad. Son distintas. En provincia no hay ballotage. Es por un voto. Nosotros tenemos que discutir salud, educación. Mauricio tiene que discutir otras cosas. Es lógico que sea así. Sí compartimos las marchas\" . Se refirió además a la deuda de la provincia de Buenos Aires. \"No puede sorprender. Fue votadas en la Legislatura con legisladores del Frente de Todos\", dijo. Aseguró que hay niveles de deuda similares a los que se encontraron tras el gobierno de\r\n Daniel Scioli, que cuantificó en 11.500 millones de pesos, pese a \"que no estaba registrada\". El gobierno de Vidal reconoce una deuda de 12.500 millones de dólares. Pero afirma que todo el dinero fue destinado a obras: \"Todos los intendentes usaron esos fondos para hacer obras concretas\". En Morón, Vidal recorrió las nuevas instalaciones que se construyeron con una inversión provincial de $47,5 millones. Estuvieron presentes en esa recorrida el ministro de Salud de la Provincia, Andrés Scarsi; y el subsecretario de Asuntos Municipales bonaerense, Alex Campbell. Los trabajos incluyeron la construcción de 11 consultorios donde se atienden 14 especialidades. El nuevo CAPS cuenta con una farmacia, un salón de usos múltiples, un consultorio odontológico, un vacunatorio, una enfermería, un depósito, una sala de bombas, una sala de compresores, un gabinete para tubos de oxígeno, una sala de tableros, entre otras facilidades."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-previa-lammens-prepara-debate-su-equipo-nid2296077","date":"10  de octubre de 2019  • 18:14","title":"La previa: Lammens prepara el debate con su equipo en un bar de Palermo","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"Junto a su equipo técnico, el presidente de San Lorenzo, \r\nMatías Lammens, hizo este jueves la previa antes del debate de esta noche con Horacio Rodríguez Larreta en un café de Palermo. El extrapartidario Lammens es el rostro visible del \r\nFrente de Todos en la Ciudad, la alianza de La Cámpora, el peronismo porteño y agrupaciones progresistas que levantaron hasta un 33 por ciento el histórico piso que había sacado el justicialismo en la Capital. El candidato busca ahora reforzar su mensaje para fidelizar a las fuerzas progresistas porteñas y ampliar su base de votantes, con el objetivo de impedir Rodríguez Larreta le gane en primera vuelta con mas del 50 % de los votos. Lammnes apuesta a llegar al ballotage para disputarle el cargo al oficialismo. Este jueves, el candidato arrancó el día del debate llevando a su hija Ana de cuatro años al jardín de infantes y desde allí fue a tender sus asuntos comerciales a la distribuidora de vinos Ñuke Mapu, sobre la avenida Pavón, en el corazón de Boedo. A mediodía ya había solucionado los asuntos del negocio y los de San Lorenzo, que le demandan mas atención que su actividad comercial. Desde allí regresó a la zona de Palermo donde vive, y puso la cabeza en el debate de esta noche. Estudió junto a sus equipos técnicos los temas de cada uno de los aspectos de la Ciudad que va a usar para explayarse en los cuatro ejes previstos por los organizadores: autonomía judicial y seguridad; equidad, inclusión y desarrollo humano; vivienda ambiente y desarrollo productivo, y, en último lugar, infraestructura y gestión urbana. Los detalles los repasó con las coordinadoras de estos equipos técnicos, que en total suman más de 60 personas. Merendó con ellas en un bar de Palermo, cerca de su casa y repasó los detalles de la estrategia elegida. Su discurso se centrará en apuntar a la crisis económica nacional y cómo la gestión de Rodríguez Larreta no hizo nada para proteger a los porteños de los avatares de la devaluación. Sus ejes son el desamparo de las PYMES, el ajuste de las tarifas y las consecuencias económicas para la Ciudad. No hay en su agenda golpes bajos, ni chicanas, incluso reconocerá buenas políticas de Rodríguez Larreta pero poniendo el acento en que el Frente de Todos tiene otras prioridades en la asignación de los gastos, que no se advierten en tema fundamentales como la deuda social, la salud o la educación. Lammnes también busca seducir en el debate a los votantes enojados del radicalismo de Cambiemos, por eso apuntará a la necesidad de buscar una alternancia en el gobierno porteño, que el Pro tiene en sus manos desde hace 12 años. Remarcar que la alternancia en un valor republicano, insisten para seducir a los radicales. Pondrá el acento en las prioridades que tiene en mente en caso de que sea gobierno, diferentes de las que puso en práctica Cambiemos. La idea no es personalizar la crítica en Horacio Rodriguez Larreta sino en el modelo de Cambiemos y, de paso, desgastar la figura de Mauricio Macri. Estará esta noche acompañado de su esposa, la socióloga Mariana Gené, y los candidatos que son cabeza de lista en la Ciudad: el camporista Mariano Recalde, Victoria Donda, Pino Solanas, la socióloga feminista Dora Barrancos, Claudia Neira, Claudio Ferreño, Itaí Hagman, la dirigente estudiantil Ofelia Fernández y Paula Penaca. Ellos se suman a su familia y a sus asesores esta noche en el estudio de la calle Esparza, en el barrio de Balvanera donde se desarrollará el debate. Lammnes y Rodriguez Larreta saben que las chances de convertir indecisos son pocas por lo que apostarán a retener el voto propio, de los convenidos y a sortear el momento sin cometer errores fatales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/se-sabra-28-octubre-si-verdad-importa-nid2295738","date":"10  de octubre de 2019  • 15:43","title":"Se sabrá el 28 de octubre si de verdad importa el hambre","abstract":null,"author":"Willy Kohan","key_words":"","body":" Resulta inobjetable la iniciativa del candidato \r\nAlberto Fernández de proponer una cruzada para reducir el hambre en la Argentina. Conoce del tema: su compañera de fórmula, \r\nCristina Kirchner, dejó la indigencia en torno a 5% a fines de 2015 según la UCA; en tanto se calcula que \r\nMauricio Macri terminará su primer mandato con 2 o 3 puntos más, de acuerdo al recuperado \r\nIndec. El problema es que todo lo que se anuncia y se propone para enfrentar este flagelo, en el mejor de los casos, puede ayudar a una mejor administración de la asistencia social por parte del Estado a los más necesitados. Pero en ningún caso ataca la fuente más evidente y palpable que hace décadas genera \r\npobreza e indigencia en la Argentina: la \r\ninflación y \r\ndevaluación sistemática de la moneda. No falta tanto para saber si en serio preocupa el hambre en la Argentina. Con los resultados de la primera vuelta, se defina la elección o se requiera un ballottage, a partir del lunes 28 el país ingresará en la cuenta regresiva para saber si de la actual encrucijada económica se va a salir en forma ordenada y civilizada, sin \r\ndefault ni nuevas y peligrosas devaluaciones, o si la transición hasta fin de año será un calvario económico y financiero, con nuevas devaluaciones, aceleración inflacionaria y renovadas corridas de depósitos. Para mantener la estabilidad financiera es imprescindible que la Argentina despeje las dudas sobre si habrá default, recomponer la confianza para que termine la sangría de reservas y se estabilicen los depósitos. Hay compromisos millonarios en pesos y en \r\ndólares que vencen desde ahora y hasta mayo del año próximo, y no está el dinero. Ni los dólares ni los pesos. Y no se puede emitir tan fácil sin respaldo, porque la inflación se acerca a los tres dígitos anuales y no hay reservas si se alimenta el fuego de la devaluación con nafta. El equipo económico del Gobierno, en \r\nHacienda y en el \r\nBanco Central, aseguran que tienen los dólares para pagar todos los vencimientos hasta fin de año, con lo que garantizan que Macri termine este mandato sin default. Y argumentan que la deuda a renegociar con el \r\nFMI y con el sector privado es totalmente manejable. Suponen que si Alberto Fernández gana la elección no tendría sentido parta él romper con los acreedores, penaría sin crédito y en crisis permanente la mitad de su mandato, por lo menos. Consideran en Hacienda y en el Central que las reservas disponibles le dan tiempo para sentarse con el FMI y los acreedores. Prometen colaboración y suponen que, si se dan señales razonables a los mercados a partir del 28 de octubre, no hay motivos para nuevas devaluaciones o corridas. Están convencidos de que Macri, aun perdiendo y sin acuerdo con Alberto, tiene las reservas para terminar su mandato sin default y sin hiperinflación. Hay un elemento de la realidad que no coincide con esta mirada: los precios de los bonos argentinos, si bien se recuperaron del derrumbe histórico que sobrevino con el resultado de las \r\nPASO, cotizan en la convicción de que no habrá ninguna renegociación amigable de la deuda, y que la Argentina tiene serias chances de ingresar en cesación de pagos en un futuro cercano. Podrían darse una sucesión de fuertes devaluaciones para licuar parte de la deuda y el gasto, que si algo debe explotar que le explote al que se va, no al que llega. Argumentan que para lograr un acuerdo con el Fondo y los acreedores, el país debería cumplir un ajuste fiscal ya probado impracticable por las buenas, que lo lleve del actual déficit primario de 1% del PBI, a un superávit de por lo menos 1 o 2 puntos. Imposible en un país con el gasto público intocable e indexado en dólares, donde si se expropiara con más impuestos todos los campos y todas las propiedades del país ni siquiera alcanzaría para dos meses de salarios, planes y jubilaciones que paga el Estado. Ponerse a discutir en serio el tamaño del sector público, la inflación, la estabilidad de la moneda y los impuestos que ahogan a las familias y a las empresas será definitivo para el futuro de la pobreza y la indigencia. No hay plan contra la pobreza posible sin bajar la inflación. Mucho menos sin la creación de riqueza, para lo que se requiere crédito e inversión. Y, desde luego, rentabilidad. Y la inflación, sea con Cristina o con Macri, es siempre la consecuencia de lo mismo: tener que financiar con deuda o con emisión, o con ambas cosas, el eterno déficit entre lo que gasta el Estado y lo que recauda. Un desequilibrio que está indexado, intocable para la Justicia, y que no se reduce ni en el gobierno nacional, ni en las provincias ni en los municipios, a pesar de que los gobiernos cobran cada vez más impuestos a cada vez más argentinos. El plan de la oposición, que por sus loables objetivos recibió el respaldo de empresarios, dirigentes sociales y sindicales y hasta representantes de credos y religiones, no dice una palabra de la inflación. Mucho menos del déficit fiscal y el gasto público. Ninguna responsabilidad para el Estado en la generación de pobreza. Y eso que en un litro de leche, entre el tambo y la góndola, hay más de 100 impuestos en cascada. O el impuesto al agua, único país en el mundo donde la mitad del precio al público de una botella de agua mineral es impuesto. Para sacarse la responsabilidad de encima respecto de cómo administran el Estado, y cómo el déficit que nunca reducen y siempre aumentan dispara inflaciones y devaluaciones que suman pobres e indigentes, reaparece la estrategia de la dirigencia política de quitarse la responsabilidad en el fracaso colectivo y poner el foco en el sector privado. Son las empresas y los productores de alimentos que pretenden precios de mercado en lugar de precios políticos; son las empresas y los supermercados que se cartelizan, son los que trabajan y producen alimentos para todo el mundo, pero no son solidarios con los propios argentinos. Prefieren producir poco y cobrar mucho, en lugar de aumentar la rentabilidad por volumen y no por precio. Es válido y muy movilizadora la pregunta que una vez más se formula la política y los formadores de opinión en la Argentina. Cómo puede ser que un país, que produce o puede producir alimentos para 400 millones de habitantes, tenga problemas de indigencia entre su población. Es posible que existan problemas de competencia, también ineficiencias en las cadenas productivas. Pero convendría más preguntarse por qué en la Argentina se da este fenómeno tan vergonzoso. Poner la responsabilidad en las empresas parece un poco simplista, bastante injusto. Probablemente tenga más que ver con el Estado que distribuye, menos con los que producen, trabajan y pagan los impuestos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/amplian-servicio-civico-anuncian-medidas-afines-sectores-nid2295960","date":"10  de octubre de 2019  • 15:36","title":"Dan créditos a las fuerzas de seguridad y Patricia Bullrich gana espacio en la campaña","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Con un intenso protagonismo de la ministra de Seguridad, \r\nPatricia Bullrich, en el tramo final de la campaña, el Gobierno anunció hoy la \r\npropuesta de ampliar el Servicio Cívico Voluntario que fue lanzado en julio. La iniciativa propone la formación \"valores democráticos y republicanos\" a jóvenes de entre 16 a 20 años que no estudian ni trabajan, y que es dictado como prueba piloto por la\r\n Gendarmería. Este año el Gobierno lanzó una prueba piloto con 1000 jóvenes. \"La idea es \"llevarlo a 100.000 jóvenes el año que viene y tener la capacidad de ofrecerlo a 800.000 en 2023\", señalaron fuentes del Gobierno a \r\nLA NACION. No será el único anuncio del día. Con un guiño a los sectores que simpatizan con iniciativas que ponderan el rol de las fuerzas de seguridad, la cartera de Bullrich, junto con el Banco Ciudad, presentarán también un plan para aliviar \"las situaciones de morosidad y de sobre endeudamiento\" de los uniformados. El presidente del \r\nBanco Ciudad, Javier Ortiz Batalla\r\n, firmó un acuerdo con el \r\nMinisterio de Seguridad que promueve la cancelación y refinanciación de deuda de los agentes, líneas de crédito, seguros de ahorro y vivienda, y \"educación de la responsabilidad financiera\". Está destinado a las cuatro fuerzas: Policía Federal, Gendarmería, Prefectura, Policía de Seguridad Aeroportuaria (PSA). Los anuncios se inscriben en una suerte de libertad de acción que el comando central de la campaña de Macri le dio a figuras como Bullrich y como el candidato a vicepresidente \r\nMiguel Pichetto que tienen las posturas más críticas al progresismo y que apuntan a los votantes más duros. \"La gestión y las propuestas de Seguridad nuestras tienen un alto grado de aceptación a pesar de la ideologización contraria del Frente de Todos\", señalaron en el Ministerio de Seguridad. Aseguraron que estas medidas están presentes desde el día uno. En el Ministerio de Seguridad tienen un antecedente: midieron la reacción que generó el protocolo de uso de armas por parte de las fuerzas de seguridad, en diciembre del año pasado, y concluyeron que tuvo más del 70% de aceptación. En el último mes de la campaña, donde Macri corre desde atrás y busca achicar distancia, en Juntos por el Cambio ponderaron todas las iniciativas para seducir a los votantes que en las PASO se inclinaron por expresiones minoritarias como la de \r\nJuan José Gómez Centurión y \r\nJosé Luis Espert. El propio Mauricio Macri hizo hoy el anuncio en redes sociales sobre el Servicio Público Voluntario en Valores, cuyo lanzamiento había sido en julio, al filo de la veda de anuncios a las PASO.  En Juntos por el Cambio hubo un relajamiento en el control de los discursos, para poder acercar a los electorados más duros. Pichetto, en paralelo, tiene luz verde para potenciar su \"discurso contra el pobrismo\" que se exhibe extremo contra las políticas sociales y de contención en villas más progresistas. \"El Gobierno se equivocó con los planes sociales\", dijo el compañero de fórmula del Presidente en una crítica velada a Carolina Stanley. \"Argentina no puede sostener un sistema de seguridad social tan grande\", reiteró."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/macri-propondra-boleta-unica-escrutinio-fuera-orbita-nid2296010","date":"10  de octubre de 2019  • 15:29","title":"Macri propondrá la boleta única y el escrutinio por fuera de la órbita del Gobierno","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Como parte de su campaña, \r\nMauricio Macri continuará su menú de propuestas con medidas vinculadas a lo electoral. La nueva iniciativa, redactada por el comando central de Juntos por el Cambio, incluye a la boleta única, el formato que modifica selección de candidatos en el cuarto oscuro, con una única plantilla que reemplaza a las papeletas partidarias. Macri también propondrá que la organización de la elección quede -en turnos electorales futuros- por fuera de la órbita del Poder Ejecutivo. El Presidente dirá vía redes que se inclina por quitarle esa facultad al Ministerio del Interior, que es el que hoy coordina la jornada electoral y se encarga del escrutinio provisorio (es decir, el que se conoce la noche de los comicios). La promesa se hará mañana, como parte de la seguidilla de anuncios electorales que el Presidente viene realizando por redes sociales, en el marco de la marcha del \"Sí se puede\" por el país. Esta semana Macri se inclinó por promesas de campaña vinculadas al plano institucional. El miércoles presentó un proyecto de ley para castigar a las personas que le mientan a la Justicia, y hoy hizo la propuesta de ampliar el Servicio Cívico Voluntario que dicta la Gendarmería. Mañana será el turno de lo electoral. El oficialismo impulsó con relativo éxito sus reformas electorales. Este año logró aprobar la ley de financiamiento político, que habilita los aportes de las empresas a las campañas, justo a tiempo para implementarlo en este turno electoral. Pero al inicio del mandato había fracasado con el proyecto de la boleta electrónica. Aquella iniciativa, que imitaba el formato que se utilizó en otras elecciones porteñas, llegó a tener media sanción en Diputados pero quedó frenada en el Senado por resistencia de los gobernadores. En la propuesta que está redactada para mañana figura la \"boleta única\" -como se utiliza, por ejemplo, en la provincia de Santa Fe- pero no hay especificaciones sobre el sistema de votación (papel o electrónico). En Juntos por el Cambio señalan que esa decisión es \"potestad del Congreso\". La propuesta para que la organización de la elección salga de la órbita del Poder Ejecutivo, en tanto, busca desestimar las sospechas sobre \"cancha inclinada\" que en cada turno electoral recae sobre el oficialismo de turno. La organización de la jornada electoral suele ser objeto de controversias políticas. Este año, la oposición cuestionó la contratación de la firma Smartmatic para el recuento de votos. La misma semana de las PASO, el Frente de Todos presentó un recurso de amparo ante la jueza con competencia electoral María Servini para impugnar el método de escrutinio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-juicio-cristina-kirchner-obra-publica-se-nid2296019","date":"10  de octubre de 2019  • 15:13","title":"El juicio a Cristina Kirchner por la obra pública se reanudará el 4 de noviembre","abstract":null,"author":"","key_words":"","body":"El juicio oral a la senadora y candidata a vicepresidenta por el Frente de Todos, Cristina Kirchner, y a otros acusados por el presunto direccionamiento de la obra pública en Santa Cruz se reanudará el lunes 4 de noviembre próximo, después de las elecciones nacionales. El Tribunal Oral Federal 2 no realizará audiencias los próximos lunes 14, por ser día no laborable, el 21, por licencia de uno de sus integrantes, y el 28, porque para ese día se fijó el inicio de otro juicio oral en una causa con detenidos a quienes se está por vencer la prisión preventiva, informaron fuentes judiciales. El reinicio será entonces posterior a las elecciones nacionales del domingo 27 de octubre. Las audiencias en el juicio oral se reanudarán el lunes 4 de noviembre con las declaraciones indagatorias de los acusados. El Tribunal excarceló ya al único detenido con prisión preventiva que quedaba en esta causa, el primo del fallecido ex presidente Néstor Kirchner, Carlos Kirchner, con lo cual no quedan presos en el caso. El ex ministro de Planificación Julio De Vido, el ex secretario de Obra Pública José López y el empresario Lázaro Báez están detenidos con prisión preventiva, pero en otras causas penales que no dependen del Tribunal Oral Federal 2. Los tres están procesados y son juzgados también por el presunto direccionamiento de la obra pública nacional a favor de empresas del grupo Báez en Santa Cruz durante el kirchnerismo. De acuerdo con el cronograma de declaraciones indagatorias dispuesto por el Tribunal, en la audiencia del 4 de noviembre podría declarar De Vido. Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/polemica-spot-juntos-cambio-donde-lanzan-gato-nid2295909","date":"10  de octubre de 2019  • 15:10","title":"Polémica por un spot de Juntos por el Cambio donde lanzan a un gato al piso","abstract":null,"author":"","key_words":"","body":"El mito popular sostiene que los gatos caen siempre, o casi siempre, de pie, incluso cuando se los arroja desde lo alto, de espaldas. Claro que hacer la prueba es un gesto indudable de crueldad. Por eso, el spot de campaña que difundió el candidato a diputado bonaerense del frente Juntos por el Cambio, Lucho Bugallo, enardeció a los defensores de animales por considerarlo maltrato animal. El video generó repudio incluso entre los propios partidarios del oficialismo, como puede verse en las redes sociales.  El spot de Juntos por , publicado ayer por Bugallo en Twitter con la frase \"¡Se da vuelta! ¡Y esto se da vuelta! ¡Mauricio la da vuelta!\", muestra en cámara lenta cómo un niño sostiene con sus dos manos las cuatro patas del gato, y lo suelta, desde una altura de aproximadamente un metro y medio, cuando el felino está de espaldas, dado vuelta. En la imagen puede verse cómo el gato gira en el aire a medida que cae, amortiguando el impacto del piso con sus patas. El eslogan pretende dar ánimo para revertir el \r\nresultado de las PASO, el próximo 27 de octubre, para lograr la reelección presidencial en un balotaje. A medida que pasa el tiempo, sigue cosechando comentarios negativos como un acto de maltrato animal."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/aerolineas-argentinas-acordo-aumento-salarial-gremios-aeronauticos-nid2296006","date":"10  de octubre de 2019  • 14:50","title":"Aerolíneas Argentinas acordó un aumento salarial con los gremios aeronáuticos","abstract":null,"author":"","key_words":"","body":"Después de meses de conflicto, sobre todo con los \r\ngremios de pilotos, la empresa estatal \r\nAerolíneas Argentinas acordó hoy un \r\naumento salarial para sus casi 11.000 empleados. Se otorgará una suba de \r\n15 por ciento en diciembre mientras que en octubre y noviembre se pagará una suma fija equivalente al 10% del sueldo. Así se arregló hoy en la sede de la Secretaría de Trabajo después de una audiencia convocada por Lucas Fernández Aparicio, el jefe del área y quien ofició de mediador del conflicto con los pilotos del gremio de APLA cuando la pelea había alcanzado picos de tensión. Con el aumento sellado hoy, los aeronáuticos que se desempeñan en Aerolíneas Argentinas obtuvieron una paritaria anual de 44,5%, más las dos sumas fijas y el bono de $5000 para aquellos con sueldos inferiores a los $100.000. \"El acuerdo fue alcanzado en el marco de la conciliación obligatoria dictada el jueves 3 por la Secretaría de Trabajo de la Nación, ante la amenaza gremial de un paro de 48 horas el pasado fin de semana. La firma de las respectivas actas acuerdo se harán en el ámbito de la misma Secretaría\", informó Aerolíneas Argentinas. Pablo Biró, el jefe gremial de los pilotos de APLA, levantó el paro previsto para el fin de semana pasado después de haberse reunido con \r\nAlberto Fernández. El candidato presidencial del Frente de Todos recibió al gremialista en su casa de Puerto Madero y le solicitó allí revisar la medida de fuerza sin resignar el planteo de una mejora salarial. Resuelta la pulseada salarial, Biró afronta ahora otra pelea con el oficialismo, del que fue muy crítico, sobre todo contra la política aerocomercial que llevó a cabo el ministro \r\nGuillermo Dietrich. Desafiado por los pilotos de Latam, que iniciaron gestiones formales la semana pasada en la Secretaría de Trabajo para formar su propio sindicato por empresa, Biró aspira a que ese expediente se dilate hasta el eventual cambio de gobierno. Cree que el intento de los díscolos se frenaría si gana el Frente de Todos, ya que se ajustaría la letra chica del modelo sindical vigente, en el que prima la afiliación de trabajadores por actividad y no por empresa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/como-ver-vivo-debate-jefe-gobierno-porteno-nid2295900","date":"10  de octubre de 2019  • 14:43","title":"Cómo ver en vivo el debate a jefe de gobierno porteño 2019","abstract":null,"author":"","key_words":"","body":"Esta noche \r\na las 21 horas se llevará a cabo el \r\ndebate de los candidatos a jefe de Gobierno porteño 2019, con vistas a las elecciones del 27 de octubre. El Canal de la Ciudad transmitirá en vivo las presentaciones y discusiones de los candidatos. El debate, de carácter obligatorio, se realizará en un estudio de televisión con la presencia de los cuatro candidatos a comandar la Ciudad: \r\nHoracio Rodríguez Larreta por Juntos por el Cambio, \r\nMatías Lammens por el Frente de Todos, \r\nMatías Tombolini por Consenso Federal y \r\nGabriel Solano por el Frente de Izquierda y de los Trabajadores.  Allí los candidatos expondrán sus propuestas de gobierno para ciudad de Buenos Aires en torno a diferentes tópicos ya pautados durante una discusión que se extenderá por una hora y media. Además de la transmisión televisiva que podrá ser tomada por los canales que lo deseen, el \r\ndebate porteño se podrá ver en directo por todos los \r\nmedios públicos y digitales de los que dispone la Ciudad. Canal de la Ciudad LN+  (Especial \"Terapia de Noticias\") Radio Ciudad AM 1110 2X4 FM92.7 Youtube"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/catamarca-procesan-militantes-kirchneristas-retener-parte-del-nid2296005","date":"10  de octubre de 2019  • 14:24","title":"Catamarca: procesan a militantes kirchneristas por retener parte del pago a beneficiaros de planes","abstract":null,"author":"","key_words":"","body":"La justicia federal de Catamarca \r\nprocesó a militantes kirchneristas por el delito de \"estafa a la administración pública\". Según determinó el juez federal Miguel Ángel Contreras, tres integrantes de la agrupación política Martín Fierro retenían parte del dinero que percibían beneficiarios de planes de asistencia social. La investigación se inició a partir de \r\nuna denuncia que realizó hace dos años Mariano Manzi, delegado en Catamarca de la Gerencia de Empleo y Capacitación Laboral del Ministerio de Trabajo de la Nación. A fines de julio -el fallo se conoció ayer-, el juez Contreras procesó a Ricardo Rodríguez, Dora Guerrero y Orlando Elieser Paredes. \"Los hechos son bastantes claros. Una persona que pagaba planes y que para mantener a esa gente bajo el régimen de beneficiarios le retenía parte de lo que recibían por diversos conceptos\", dijo el magistrado. Solo uno de los tres procesados aceptó declarar ante el juez. \"Esta persona argumentó que se trataba de cierta práctica que tenía que ver con los usos y costumbres de destinar una porción de los que se recibía por \r\ncuestiones partidarias o políticas para sostener la actividad política del sector\", manifestó Contreras. Agencia Télam"}
