{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-2-0-como-le-fue-gallardo-nid2298746","date":"19  de octubre de 2019  • 22:03","title":"El 2 a 0, cómo le fue a Gallardo en la Bombonera y el plan para jugar como visitante","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca necesita ganarle por 2 a 0 a \r\nRiver para alcanzar los penales, rumbo a la final de la \r\nCopa Libertadores. Hay múltiples opciones: si River marca un gol, automáticamente Boca debe anotar cuatro, por el valor del tanto como visitante. El 2-0, sin embargo, encierra una historia: optimista para Boca, pesimista para River. El 3 de mayo de 2015, por el torneo local, \r\nMarcelo Gallardo sufrió su única derrota en la \r\nBombonera. Cristian Pavón y Pablo Pérez marcaron los goles del equipo que dirigía \r\nRodolfo Arruabarrena. Antes y después, el Muñeco se sintió cómodo, a gusto en la Ribera. \"Hay que masticar la bronca. El golpe anímico que nos toca sufrir hay que asimilarlo porque en cuatro días podemos modificar algo negativo y transformarlo en positivo. Hay que ser inteligentes, porque más allá del dolor de hoy, la serie de la copa (Libertadores 2015) dura 180 minutos, y si pensamos que esto define todo nos podemos equivocar\", reflexionó el DT del equipo millonario, en la antesala de los octavos de la Libertadores. Al final, el dolor de la derrota duró un suspiro: River eliminó a Boca y luego se consagró campeón.  El 14 de mayo de ese año, se jugó una parte del encuentro sin goles que fue suspendido por el recordado \"gas pimienta\". El mismo resultado había ocurrido el 20 de noviembre de un año antes, en un clásico marcado por el juego brusco, por las semifinales de la Copa Sudamericana. Luego, River se impuso en Núñez y se consagró.  En el trayecto, se sucedieron triunfos como visitantes, de Boca en el Monumental -con Guillermo Barros Schelotto como DT- y de River en la Bombonera, como el 3-1 del 14 de mayo de 2017 y el 2-0 del 23 de septiembre de 2018. Del golazo de Driussi en el cierre del partido al golazo de Pity Martinez, un verdugo de las últimas batallas. Casi imposible de conquistar tiempo atrás, la Bombonera era un espacio indescifrable para River, que ya había dado un golpe sobre la mesa con Ramón Díaz, la tarde del \"no fue córner\", un 2-1 sellado el 30 de marzo de 2014.  \"Nosotros sabemos cómo jugar partidos de visitante\", reflexiona Gallardo. \"No hay claves para cerrar series. Somos inteligentes para jugar estos partidos y tenemos jugadores con valentía. Vamos a sufrir, seguramente, pero respetamos nuestra forma. No nos vamos a traicionar y es lo que más valoro de nuestros jugadores\", sostuvo. El 2-2 del 11 de noviembre de 2018 fue la primera final de la histórica Libertadores. El último grito del River de Gallardo (estuvo suspendido y el partido fue dirigido por Matías Biscay) en la Bombonera..."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gustavo-alfaro-boca-river-que-me-juego-el-nid2298666","date":"19  de octubre de 2019  • 02:11","title":"Gustavo Alfaro: por qué se convirtió en el apostador con más cosas en juego","abstract":null,"author":"Franco Tossi","key_words":"","body":"La derrota con Racing, en la Bombonera, aumentó la tensión en Boca. Que haya perdido el invicto en su décimo partido de la Superliga no es condicionante para su futuro ni mucho menos, pero Gustavo Alfaro sabe -interiormente- que el problema no fue el resultado, sino el juego. Una vez más, la mayor dificultad que enfrenta el equipo de la Ribera no es que debe revertir un 0-2 ante River, sino que ni siquiera está generando juego ni un rendimiento ofensivo confiable para crear situaciones de riesgo claras. Y eso sin contar que un tanto millonario obligaría a Boca a convertir cuatro goles. Así están dadas las cartas. Por eso Alfaro sabe, también, que es el más pondrá en juego en la serie del próximo martes, por la Copa Libertadores. El certamen local da revancha, es largo. La Copa Libertadores será cara o cruz. \"La vara está muy alta. Boca está obligado a ganar todo lo que juega. Boca no tiene purgatorio: es cielo o infierno\", había dicho el propio entrenador cuando asumió, en enero de 2019. ¿Puede haber matices? Sí. Boca podría ganarle a River dejando una muy buena imagen y así y todo quedar eliminado. Eso podría darle un respaldo distinto a un Alfaro que tiene contrato hasta fin de año y en un club donde también habrá elecciones a fin de año. Pero el contexto, hoy, parece más propicio a que el equipo xeneize pueda llegar a eso con esfuerzos más ligados a una hazaña, con arrebatos individuales y altísimas inspiraciones personales, que por antecedentes cercanos que avalen a Boca como una estructura colectiva confiable.  Gustavo Alfaro se sentó en la conferencia de prensa posterior al partido con Racing sabiendo que absolutamente todas las preguntas rodearían ese partido tan esperado: la revancha ante River. Y él no anduvo con vueltas: \"¿Qué me juego? El partido más importante de mi vida\". Siempre mencionó que en esta clase de partidos se tomaría diez segundos para el Alfaro persona y no para el que es entrenador. Sin embargo, en un contexto duro por afrontar, eso parece ya no contar. Las presiones aumentan: las del exterior y las propias del rafaelino. \"He ganado campeonatos y jugado partidos muy importantes, pero éste, sin dudas, es el más importante por trascendencia, instancia y, por supuesto, rival. De esa manera lo estoy viviendo\", definió lo que se vendrá y que quedará en su memoria, sea cual sea el resultado. Por estos días, sobre todo desde aquel tropiezo en Núñez que puede ser clave en el cierre de la eliminatoria, la mirada del hincha sobre él empezó a ser diferente, pese a un ciclo con buenos resultados. Porque no cayó nada bien una nueva derrota superclásica internacional: con una nueva caída, ¿pagaría los platos rotos de los años anteriores?, derrotas que también condicionaron las continuidades de Rodolfo Arruabarrena y Guillermo Barros Schelotto en el banco xeneize.  Así, las críticas cayeron duro sobre la espalda de Alfaro. No obstante, a él no le afecta en lo más mínimo: \"Nosotros, como sociedad, somos más exitista que exitosa. Por eso nos va como nos va en un montón de aspectos. Uno está tranquilo con lo que hizo desde que llegamos a Boca, no era fácil. Nos dieron muertos en octavos y cuartos, ahora lo mismo. Mientras estemos de pie, daremos pelea. A lo mejor alcance o a lo mejor no. Pero las cosas que hice las volvería a hacer de la misma manera, porque había que hacerlas así\", declaró convencido de su labor desde enero. Y agregó: \"Son las reglas del juego. Si en algún momento discutieron a Bianchi... A los demás mortales nos cabe cualquiera\". Sobre esta frase vale una aclaración: el hincha de Boca nunca criticó a Bianchi. En sus primeros dos ciclos (julio de 1998-diciembre de 2001 y enero de 2003-julio 2004) porque ganó casi todo lo que jugó; y en la última etapa (enero de 2013- agosto de 2014), porque la gratitud del pasado se impuso a la falta de resultados. Habló de que, en cuanto a su equipo, las únicas preocupaciones son físicas: la recuperación de Ramón Ábila y los cuidados a Carlos Tevez y, por cómo está presentada la situación, podrían jugar aunque no estén a pleno. Sin embargo, hay algo que en Alfaro no cierra. Justamente, aquello que es el centro de cada reproche o insulto del hincha de Boca: el VAR. ¿Por qué? La Conmebol designó para este encuentro que la tecnología esté a manos de árbitros argentinos, como nunca antes pasó en esta edición. \"Yo coincido en que Mauro Vigliano, Fernando Rapallini y Hernán Maidana (juez de línea) son los mejores del mundo. Tengo el mejor concepto, estoy tranquilo. Y coincido con Seneme (titular de la Comisión de Árbitros) en que el superclásico no puede privarse de no tener a disposición al mejor VAR del mundo\", inició la respuesta acerca de si había preocupación. Pero luego, remató: \"Conmebol tendría que haber cuidado las formas. Porque a mí también me hubiese gustado tener el privilegio de que el mejor VAR del mundo estuviese en el Monumental. Yo no sé si esos árbitros argentinos cobran el penal que cobraron (el de Mas a Borré)\".  Por último, fue contundente en el análisis del funcionamiento de su equipo ante Racing, sobre todo en lo negativo: apuntó a las dificultades para atacar. \"Hicimos cosas que entrenamos. La manera de presionar, la intención de jugar, el no dejar jugar a Racing. Pero nos faltó lo que nos viene faltando siempre: cerrar ofensivamente las jugadas. Lateralizamos mucho y no somos directos\", explicó, con un notorio gesto de que en las pocas horas que restan para volver a verse las caras con Marcelo Gallardo tendrá que trabajar mucho en eso: Boca debe hacer dos goles y no recibir ninguno para, al menos, igualar la serie y forzar los penales. \"Si querés, mirando al martes, nos faltó la prepotencia como para forzar el partido en los metros finales. Eso tenemos que hacer con River\", cerró Alfaro. Gallardo está blindado, no recibiría críticas, igual los jugadores millonarios, que vienen de ganar casi todo. ¿Los futbolistas xeneizes? Muchos de los que perdieron en Madrid ya no están. El mayor deseo de Alfaro era ganarle a la Academia para ratificarse en el liderazgo de la Superliga y sumar otros tres puntos que alivien el golpe del 1° de octubre e impulsen al equipo rumbo a la épica remontada con la que sueñan todos. Todo se dio al revés. El DT confía en revertir el flojo rendimiento ofensivo de Boca y la serie, y (al mismo tiempo) sabe que es el que más arriesgará en la ruleta del martes de cara al futuro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-match-point-contra-se-jugara-beccacece-nid2298786","date":"19  de octubre de 2019  • 22:07","title":"Independiente: el \"match point en contra\" que se jugará Beccacece en la Copa Argentina","abstract":null,"author":"","key_words":"","body":"La confusión ahoga el pensamiento, desfigura la imagen, expone y multiplica las carencias. La confusión envuelve hoy a Independiente y lo convierte en víctima propicia de cualquier rival que se le plante con un plan bien trazado y lo lleve adelante con eficacia.\r\nEsta vez fue Argentinos Juniors, que le ganó 1-0 sin hacer nada del otro mundo  y de paso se abrazó a la punta de la Superliga. En la semana, Sebastián Beccacece había manifestado que \"transitaba con grandeza\" su experiencia en la entidad de Avellaneda. Visto desde afuera, el tránsito se asemeja más bien a un vía crucis. El funcionamiento del equipo le brinda satisfacciones contadas, los resultados acompañan poco y nada y hace ya un tiempo que el clima, dentro y fuera de la cancha, se le puso en contra. La angustia gobierna el actual estado anímico del Rojo, afectando la sensibilidad dérmica y térmica de hinchas y jugadores, susceptibles y calientes desde antes del arranque de los partidos. Los silbidos \"saludaron\" la mención del entrenador por los altavoces. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante a quien el técnico rosarino \"borró\" desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero. Estallaron desde el primer minuto las protestas por las discutibles decisiones del árbitro Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. El temor a la equivocación provoca apresuramientos desmedidos o lentitud exagerada, y las dos cañerías desembocan en el vertedero del error y la vehemencia.  Independiente y Argentinos habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, durante el cual un vendaval de discusiones, puntapiés y empujones azotó el partido. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos se sintió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón. El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en la mitad de la cancha, y los volantes locales carecieron de movilidad para escapar de la trampa. Nadie ofreció opciones de pase, nadie buscó la sorpresa. Si la responsabilidad le cabe a quien elabora la estrategia o a los encargados de ejecutarla es la encrucijada que deberá resolver el vestuario Rojo antes del viernes, día en el que Independiente se enfrentará a Lanús por los cuartos de final de la Copa Argentina en un choque con pinta de match-point para el técnico. La desmedida expulsión del colombiano Roa al filo del descanso fue la estocada que le faltaba al Rojo para dejarlo groggy. El Bicho, por su parte, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a cuatro minutos del final, Elías Gómez entró por izquierda y casi sin ángulo la metió por el primer palo de Campaña para llevarse los tres puntos. Independiente se fue aturdido por los silbidos, Beccacece suspendió la conferencia de prensa postpartido y los jugadores se marcharon en silencio. La confusión manda y los nervios están a flor de piel. Mala señal cuando se transita un vía crucis...  Sebastián Beccacece, resistido por los hinchas de Independiente, suspendió la conferencia de prensa. A la salida del palco, el presidente Hugo Moyano dijo que este domingo hablará con el director técnico. Cuando lo consultaron sobre si el partido del viernes ante Lanús, por la Copa Argentina, será determinante para la continuidad del DT, el dirigente no quiso mirar más allá: \"Vamos a esperar al partido. Hay que salir y ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-del-domingo-nid2298106","date":"19  de octubre de 2019  • 23:59","title":"La agenda del domingo: San Lorenzo y Huracán se ven las caras, Mundial de Rugby y fútbol del viejo continente","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-san-lorenzo-superliga-nid2298709","date":"19  de octubre de 2019  • 23:59","title":"Huracán-San Lorenzo, por la Superliga: horario, TV y formaciones del clásico","abstract":null,"author":"","key_words":"","body":" San Lorenzo, afectado por la goleada por 4-1 que recibió en su pasada presentación como local ante por Central Córdoba de Santiago del Estero, visita en el clásico barrial a \r\nHuracán intentando acercase a los punteros Boca y Argentinos, por la décima fecha de la         \r\n        \r\nSuperliga.\r\n        \r\n El cotejo se desarrolla en el estadio Tomás Adolfo Ducó, en Parque de los Patricios, desde las 15.30, con el arbitraje de Fernando Espinoza y es televisado por TNT Sports. En el torneo, el Globo viene de empatar sin goles ante Estudiantes. El equipo que dirige José Antonio Pizzi era favorito a ocupar el primer lugar porque solo compite en el torneo local, mientras que Boca y River tienen la cabeza en la Libertadores, Independiente juega entre silbidos todas sus fichas a la Sudamericana y Copa Argentina y Racing se muestra errático. No obstante, el Ciclón decayó luego de ganar 13 unidades sobre 15 en el comienzo y llogró apenas tres puntos de los últimos 12, jugando mal y con el malestar de sus hinchas. El clásico le llega justo para levantar cabeza. Son los partidos que con un triunfo pueden redimir al equipo de lo malo reciente, aunque también puede agudizar la crisis de no sumar una alegría. Huracán apenas acumula 10 puntos y la mala campaña motivó la renuncia del entrenador Juan Pablo Vojvoda luego de un duro revés como el sufrido en casa ante River Plate por 4 a 0. En ese momento, como casi siempre, surgió Néstor Apuzzo, el entrenador de la reserva que siempre está dispuesto a dar una mano cuando un ciclo fracasa y el equipo está a la deriva. Tras su llegada sumó siete puntos de nueve y no sufrió goles en contra: nada mejor que la llegada de su archirival para consolidar este repunte y renovar el voto de confianza con el generoso DT. El historial es clarísmo en favor de San Lorenzo tras 162 partidos: suma 77 triunfos contra 42 y 43 empates. Y en los últimos seis cotejos por torneos locales, el equipo \"azulgrana\" ganó tres e igualó los tres restantes. Huracán: Antony Silva; Carlos Araujo, Saúl Salcedo, Lucas Merolla y César Ibañez; Norberto Briasco, Mariano Bareiro, Mauro Bogado y Juan Garro o Walter Pérez; Rodrigo Gómez; y Lucas Barrio DT: Néstor Apuzzo. San Lorenzo: Nicolás Navarro; Gino Peruzzi, Fabricio Coloccini, Ramón Arias y Bruno Pitton; Mauro Pitton, Geronimo Poblete y Fernando Belluschi; Ezequiel Cerutti, Ángel Romero y Héctor Fertoli. DT: Juan Antonio Pïzzi. Cancha: Huracán. Árbitro: Fernando Espinoza Horario: 15.30. TV: TNT Sports   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"19  de octubre de 2019  • 22:00","title":"Superliga 2019/2020: así está la tabla de posiciones luego del triunfo de Argentinos","abstract":null,"author":"","key_words":"","body":"El triunfo de \r\nArgentinos sobre Independiente y la derrota de Boca ante Racing provocaron que tanto el Bicho como los xeneizes pasaran a comandar la Superliga, en pleno desarrollo de la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. Este domingo se disputarán cuatro partidos: Aldosivi vs. Defensa y Justicia (11, TNT Sports), Gimnasia LP vs. Unión (13.15, Fox Sports Premium), Huracán vs. San Lorenzo (15.30, TNT Sports) y Rosario Central vs. Vélez (17.45, Fox Sports Premium). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-argentinos-superliga-nid2298416","date":"19  de octubre de 2019  • 15:15","title":"Independiente-Argentinos, por la Superliga: ganó el Bicho, es líder y agudizó la crisis del Rojo","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Independiente y Argentinos Juniors transitan hoy por hoy cuestas bien diferentes, casi opuestas. El presente le sonríe a los de La Paternal, que se llevó un apretado 1-0 en Avellaneda y\r\nalcanzó a Boca en la punta de la tabla. La confusión envuelve al Rojo, le ahoga el pensamiento, le desfigura el juego. Expone y multiplica todas sus carencias. Cuando la aspereza gobierna un estado anímico no importan ni el rival ni la situación en la tabla. Algo así ocurre por estos tiempos en Independiente y afecta la sensabilidad dérmica de hinchas y jugadores, calienta la temperatura desde antes del arranque de los partidos y convierte cualquier encuentro en una cuestión de vida o muerte.  Los silbidos \"saludaron\" la mención de Sebastián Beccacece cuando los altavoces lo nombraron al recitar la alineación. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante borrado por el técnico desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero (tercer problema muscular desde que llegó en agosto), y el entrenador debió remover buena parte del equipo. Estalló desde el primer minuto la gente con las discutibles decisiones de Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. Alternativamente puede provocar apresuramientos desmedidos para resolver las acciones o lentitud exagerada ante el temor de la equivocación y la crítica que baja de las tribunas. Ambas variables desembocan en el mismo vertedero del error y la vehemencia.   Antes de los 10 minutos, Independiente ya había coleccionado dos amarillas: Pablo Pérez y Bustos. La presión externa e interna para que el árbitro equiparase la balanza le agregó el fósforo que faltaba a la hoguera de Avellaneda, y ya no hubo modo de apaciguar semejante desmadre. Independiente y Argentinos Juniors habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, apenas hubo espacio para unas gotas de fútbol en medio de un vendaval de discusiones, puntapiés, empujones y protestas. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos vivió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón.  El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en mitad de cancha, y los volantes de Independiente carecieron de la movilidad suficiente para escapar de la trampa, y en ese punto cabe pensar sobre quién o quiénes deben caer las responsabilidades. Errático Pablo Pérez, poco participativo Roa, la salida desde atrás jamás encontró más de una opción de pase, y el equipo se fue aferrando a alguna gambeta de Blanco por derecho o los pases largos de Figal desde el fondo. Demasiado poco para inquietar a Chaves. La expulsión del colombiano Roa al filo del descanso, una apresurada y desmedida decisión de Lamolina, le dio la estocada que faltaba al Rojo. Con el sistema nervioso alterado de pies a cabeza, los 45 finales apenas asistieron a una buena acción de Cecilio Domínguez por izquierda. Desbordó a Sandoval, entró al área, era pase al centro y definición mano a mano de Silvio Romero con Chaves. Pero el guaraní eligió el remate y la tiró afuera.  El Bicho, mientras tanto, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a los 81 Elías Gómez combinó con Nicolás Silva por izquierda y casi sin ángulo la metió por el primer palo de Campaña para alimentar un poco más el infierno en el Libertadores de América. Argentinos dejó Avellaneda abrazado a la punta. El Rojo, este Rojo conflictuado y confuso, se fue escuchando que el viernes, cueste lo que cueste, en Rosario hay que ganar, un canto que no invita a la tranquilidad. Suele ocurrir cuando se cruzan dos equipos que transitan cuestas exactamente opuestas. La postal final fue la del atribulado DT de Independiente, que suspendió la conferencia de prensa.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-japon-2019-all-blacks-inglaterra-nid2298751","date":"19  de octubre de 2019  • 23:59","title":"Mundial de rugby. Por qué All Blacks vs. Inglaterra es el partido más esperado de los últimos cuatro años","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Durante los últimos cuatro años, la supremacía de Nueva Zelanda se vio jaqueada varias veces. Aunque se mantuvo incólume en la cima, muchos equipos osaron disputarle ese sitial. Gales e Irlanda lo desplazaron momentáneamente del número 1 del ranking, Sudáfrica le birló el Rugby Championship, Australia lo venció dos veces. Pero si hubo un equipo que desde 2015 se preparó para destronarlo es \r\nInglaterra. Desde que Eddie Jones asumió el mando del seleccionado inglés después de que este quedara afuera en la primera rueda de su Mundial y de que \r\nAll Blacks conquistara en Twickenham su segunda Copa Webb Ellis consecutiva, la mira estuvo puesta en \r\nJapón 2019. La hora de la verdad finalmente llegó. Luego de que ambos superaran con autoridad sus cruces de cuartos de final, se enfrentarán el sábado próximo en Yokohama por un lugar en el partido decisivo. En la madrugada del sábado, \r\nInglaterra impuso su solidez ante el desparpajo de Australia para quedarse con una victoria por 40-16, un marcador más holgado que su superioridad en el desarrollo. Pero elocuente de la solvencia con que llega a esta instancia el seleccionado de la Rosa. A continuación, \r\nNueva Zelanda sacó a relucir todo su poderío ofensivo para desembarazarse rápidamente de la amenaza que configuraba Irlanda, al que derrotó 46-14 en una actuación deslumbrante que incluyó siete tries. Así quedó configurado el esperado enfrentamiento, que el azar del sorteo se encaprichó en asignar para la semifinal y no para el último partido del certamen. Los otros dos semifinalistas surgirían de los cruces de la madrugada y la mañana de hoy, Gales vs. Francia y Japón vs. Sudáfrica. En ese lapso de cuatro años, Inglaterra y Nueva Zelanda se enfrentaron una sola vez, en noviembre de 2018 en Londres. Si bien hubo victoria de los hombres de negro por 16-15, lo estrecho del resultado y un try anulado sobre el final a Sam Underhill con polémica por una infracción previa dudosa detectada por el TMO le quitan asidero a este antecedente.  En el primer cuarto de final de ayer Inglaterra y Australia ofrecieron una nueva versión de un verdadero clásico de los mundiales, ya que fue el séptimo enfrentamiento entre sí en nueve certámenes. Eddie Jones, australiano, le ganó con amplitud el duelo táctico a su compatriota y colega Michael Cheika y terminó festejando tras un encuentro que Inglaterra dominó de entrada, Australia emparejó en un momento gracias a su atrevimiento y terminó decantándose hacia el más sólido de los dos. Un par de tries del implacable Jonny May en 20 minutos, generados a partir de la defensa, abrió el camino a los ingleses en el primer tiempo. Australia, que tuvo más posesión (64%), jugó más tiempo en territorio ajeno (62%) y corrió más del doble de metros con la pelota (578 contra 275), reaccionó al inicio de la segunda mitad y se puso nuevamente en partido (16-17) con una gran acción personal de Marika Koroibete, el mejor wallaby de Japón 2019. Pero de inmediato una gran entrada del pilar Kyle Sinckler para romper la línea defensiva como si fuera un centro eyectó a Inglaterra. Y entonces apareció la figura de Owen Farrell, esta vez con el número 10 en la espalda (acertada inclusión de Henry Slade como centro en detrimento de quien venía siendo el apertura y estratega, George Ford). El capitán anotó 20 puntos con 100% de efectividad en los envíos a los palos, incluidos 11 tantos sucesivos para pasar de 22-16 a 33-16 y sentenciar el partido. Sobre el final, Anthony Watson cerró la cuenta con un try de intercepción. Inglaterra se mete entre los mejores cuatro por primera vez en 12 años, luego de caer en los cuartos de final de 2011 ante Francia y de no pasar la zona de grupos en 2015. Lo hizo con la goleada más amplia en su historial contra Australia, que por primera vez recibió 40 puntos en un Mundial. Y otra primera vez fue la de un entrenador venciendo al seleccionado de su propio país.  El neozelandés Joe Schmidt estuvo lejos de emularlo. Irlanda quedó reducida a un sparring ante la espectacularidad de All Balcks y el Trébol vuelve a quedarse fuera de las semifinales; es la única de las nueve potencias que nunca cruzó esa línea. Las dos victorias de los europeos en los últimos tres encuentros entre sí quedaron como una anécdota frente al poderío de los neozelandeses. Fue la peor derrota de Irlanda en su trayectoria en los mundiales y aquella en que más puntos recibió. La mejor disposición de los forwards de negro para dar combate en el breakdown resultó la diferencia, tanto para neutralizar la mayor fortaleza de los irlandeses (el control de pelota y las posesiones largas) como para meterse en la defensa rival y darles impulso a sus tres cuartos. El medio-scrum Aaron Smith marcó el camino con dos tries en el primer cuarto del partido y a partir de eso Nueva Zelanda edificó una victoria contundente. El gran duelo entre Inglaterra y Nueva Zelanda quedó configurado. No se puede hablar de final anticipada, porque también del otro lado de la llave hay equipos fuertes. Pero no hay enfrentamiento más esperado en los últimos cuatro años que el que se jugará el sábado a las 5 de Buenos Aires en Yokohama."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-mundial-rugby-sigue-partidos-gales-francia-japon-sudafrica-nid2298727","date":"19  de octubre de 2019  • 17:08","title":"El Mundial de rugby sigue con los partidos entre Gales-Francia y Japón-Sudáfrica","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Inglaterra se convirtió en el primer clasificado para las semifinales del Mundial de rugby gracias a su amplia victoria sobre Australia por 40-16. Y más tarde, \r\nlos All Blacks fueron implacables y derrotaron a Irlanda por 46-14. Así, ingleses y los guerreros de Nueva Zelanda definirán el pase a la final. Pero hay que ir paso por paso: con el desarrollo de los dos últimos partidos de cuartos de final, seguirá desde esta madrugada lo mejor de una Copa del Mundo que ya hizo méritos como para posicionarse entre los más atrapantes. De esta forma, Gales se medirá con Francia a las 4.15, mientras que Japón y Sudáfrica se verán las caras en el segundo turno, desde las 7.15. Ambos partidos serán televisados por ESPN 2, ESPN 3 y ESPN Extra por DIRECTV & ESPN Play Japón 2019 viene mostrando un gran nivel de juego en la cancha y una gran atmósfera en cada estadio. La presencia del seleccionado local, que por primera vez accede a esta instancia, le aporta más emoción aun. Y ahora asumirá una nueva prueba de fuego. Serán otros dos partidos imperdibles que prometen hacer que valga la pena levantarse temprano, en la madrugada y la mañana argentinas.  Veinte minutos de brillantez y una guapeada sobre el final le alcanzaron a Francia para vencer a los Pumas en el debut y para meterse entre los ocho mejores, como ocurrió en cada Mundial. Necesitará más que eso para superar a Gales, que busca revancha del único enfrentamiento entre sí en mundiales. En la semifinal de Nueva Zelanda 2011, la expulsión al capitán y emblema galés Sam Warburton marcó el destino de un partido que tenía a los británicos como favoritos. Es el único antecedente mundialista entre ambos. En un certamen signado por las sanciones, las tarjetas serán un factor latente en todo el encuentro. Campeón del Seis Naciones, Grand Slam incluido, Gales aparece mucho más fuerte, tanto en su sistema de juego como en su espíritu de lucha. En los choques entre sí, además, Gales ganó siete de los últimos ocho. La calidad individual de los franceses (sobre todo, de sus backs jóvenes, como Antoine Dupont, Gaël Fickou y Damian Penaud) y su fama de crecer en la adversidad le dan un mínimo crédito al equipo azul.  Sin dudas, el duelo más atractivo de los cuatro. La efervescencia de los locales choca con el poderío sudafricano, mientras el partido de Brighton está todavía fresco en las memorias de ambos. Cuatro años atrás, Japón daba la sorpresa más resonante en la historia de los mundiales al vencer a los Springboks por 34-32. Esa vez no le alcanzó para meterse en cuartos (cuatro días más tarde no mantendría la intensidad frente a Escocia), pero ahora llega invicto, con un juego total y todo un país detrás. Sudáfrica lo venció por 41-7 en la preparación, en Kumagaya, un antecedente que no tiene mucho asidero. Así y todo, los Springboks llegan como favoritos luego de ganar el Rugby Championship y de mostrarse en gran forma en la etapa clasificatoria, aun en la ajustada derrota contra los All Blacks en el estreno. Imponer el poderío de su pack y mantener la línea al defender, sobre todo en las puntas, serán clave si quiere tener éxito ante la euforia que imprimen los japoneses, tanto en el campo de juego como fuera de él. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/patronato-newells-superliga-nid2298419","date":"19  de octubre de 2019  • 18:17","title":"Newell´s sube la apuesta: venció a Patronato y mira más la punta de la Superliga que la zona del descenso","abstract":null,"author":"","key_words":"","body":" Puede soñar \r\nNewell´s en la         \r\n        \r\nSuperliga.\r\n        \r\n Comenzó el torneo mirando la zona de los promedios, donde estaba inmerso, y en la fecha 10, tras su victoria por 3-1 sobre \r\nPatronato en el estadio Presbítero Bartolomé Grella de la capital entrerriana, se entusiasma con dar pelea arriba. Con goles de \r\nRodrigo Salinas, \r\nLucas Albertengo y \r\nMauro Formica, los rosarinos volvieron a sumar otro éxito en el torneo, quedaron a tres puntos de los líderes con un partido menos y observan desde más lejos al grupo que está en la zona roja, la que definirá los descensos.   Newell's estaba de capa caída. O, en realidad, mucho peor: jugaba como si ya estuviera condenado. Newell's -y Gimnasia- ocupaba el último lugar, a comienzos de temporada, con 56 puntos, 1,076 de promedio en la tabla que nadie quiere mirar, ni siquiera, de costado. Con solidez, con personalidad, el equipo rosarino se convirtió en una expresión confiable, un atributo indispensable que le inculcó         \r\n        \r\nFrank Kudelka,\r\n        \r\n el entrenador. Este sábado ganó una suerte de final, frente a un rival directo y en su casa.   \"Es una institución grande, que tiene que que tener otros objetivos. Y a eso apuntamos\", sostuvo el DT. \"Cuando tuvimos el balón, pudimos marcar la diferencia\", aclaró. Cristian Lema, una de las respuestas positivas en el certamen, fue claro: \"Esto es importante porque nos puede dar un envión positivo. El equipo tiene una identidad, hay que seguir bancando esta idea\". Y la idea es el compromiso colectivo, la solidaridad, la agresividad cuando se encuentra la ocasión. El descuento de Cristian Tarragona llegó en el tercer minuto adicionado. El triunfo estaba sellado.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/talleres-lanus-superliga-nid2298418","date":"19  de octubre de 2019  • 19:45","title":"Talleres-Lanús: los gritos del ídolo y del debutante en el triunfo granate en Córdoba","abstract":null,"author":"","key_words":"","body":" Se jugaban prenderse cerca de la punta de la Superliga, pero festejó el visitante: Lanús derrotó a Talleres por 4 a 2 en un gran espectáculo que ambos brindaron en el estadio Mario Kempes de Córdoba. De esta forma, el equipo granate quedó a dos unidades de los punteros, Boca y Argentinos. Alexandro Ezequiel Bernabei tiene 19 años, es zurdo y solía ser lateral por el sector izquierdo. Con el tiempo, pateó hacia adelante. Primero, como volante, un incansable ida y vuelta, con la doble función de la marca y la proyección. Tiempo después, un atrevido, se instaló como una suerte de clásico puntero, siempre por ese mismo sector. No es alto: mide 1,69m. Es hábil, punzante. Nació en Santa Fe, exactamente en el departamento de Correa. José Gustavo Sand tiene 39 años, 20 más que su joven compañero de ataque. Nació en Bella Vista, Corrientes, es un número 9 furioso, letal en el área y disfrazado de enganche en tiempos recientes. Máximo goleador de la historia de Lanús, el último gran ídolo. Se consagró campeón en el Apertura 2007, el campeonato de primera división 2016, la Copa del Bicentenario y la Supercopa Argentina 2016. Fue, además, el goleador de la Copa Libertadores 2017 con 11 tantos: el más veterano (37 años y 135 días) en conseguir ese hito en la historia de la competencia. Sigue jugando, con el entusiasmo de un pequeño que recién empieza.   Con ellos, con el resto, Lanús escapa de la zona comprometida de los promedios y se acomoda cerca de la cúspide de la Superliga. Está a dos unidades de Boca y Argentinos, los punteros. Una grata revelación, mezclada en un partidazo: un 4-2 sobre Talleres, en Córdoba. Marcelino Moreno se cayó en el área al minuto y 48 segundos, por una -supuesta- infracción de Méndez. El penal fue convertido por Pepe, que alcanzó los 119 goles en Lanús o... 121, según las estadísticas del equipo granate. Al rato, Bernabei, el chico que debuta como titular, captura una asistencia de Vera, le amaga a Herrera como si se tratara de un veterano y define con sutileza. Con el transcurrir de los minutos, Lanús se retrasa, se relaja. Y Talleres, impulsado por su estilo y su público, lo acorrala tanto, que consigue el descuento, marcado por Dayro Moreno, el único delantero de una propuesta ofensiva, con intérpretes que vuelan por los costados, ida y vuelta. Electrizante, llueven los goles: Marcelino (¡a los 11 segundos de la segunda mitad!), Bustos, Tenaglia, en contra, luego de otro avance de Pepe que, además, impacta un tiro en el palo. Lanzado, Lanús avanza, entre experiencia y juventud.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/banfield-atletico-tucuman-superliga-nid2298417","date":"19  de octubre de 2019  • 13:00","title":"Banfield-Atlético Tucumán, por la Superliga: un exdirigido amargó a Falcioni","abstract":null,"author":"","key_words":"","body":" Antes del comienzo del partido entre \r\nBanfield y \r\nAtlético Tucumán, \r\nJulio Falcioni saludó a dos de sus exdirigidos en \r\nBoca. \r\nCristian Erbes y \r\nLuciano Fabián Monzón. Uno de ellos, Monzón, terminó siendo el verdugo del \r\nTaladro, equipo dirigido por el exarquero. Fue a un minuto del final, instantes después de que el árbitro \r\nPablo Echavarría expulsara a \r\nLuciano Lollo por doble amarilla. Monzón le sacó el tiro libre a su compañero \r\nGonzalo Castellani y, con un tiro rasante que se desvió en la barrera, desniveló el marcador en favor del Decano. Fue \r\n2-1 en el \r\nFlorencio Sola, que terminó envuelto en una maraña de silbidos para el Taladro, sumido en su cuarta derrota consecutiva como local. Además, la caída implicó que Banfield retrocediera aún más en la tabla de los promedios y entrara en la zona de descenso directo. Si el torneo terminara hoy, el equipo dirigido por Falcioni perdería la categoría. Atlético Tucumán, que consiguió la primera victoria como visitante en el torneo, se había puesto en ventaja con un gol de Leandro Díaz, quien definió ante la pasividad de la defensa de Banfield. El Taladro había llegado al empate gracias a un error de Marcelo Ortiz, quien intentó despejar y terminó introduciendo la pelota en su propio arco.         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/a-correr-montana-historias-pasion-k21-san-nid2298497","date":"19  de octubre de 2019  • 22:02","title":"A correr por la montaña: historias de pasión en el K21 San Martín de los Andes","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"SAN MARTIN DE LOS ANDES.- Sobre la base de la cordillera y bajo esos cielos cristalinos que envuelven a la Patagonia, se corrió el domingo el \r\nK21 de San Martín de los Andes. Una carrera que llevó a través de senderos, valles, trepadas, filos de montaña, lagunas y descensos abruptos a más de 800 corredores de la Argentina, Colombia, Brasil, Uruguay y Chile. Un grupo de lo más heterogéneo donde se cruzaron: integrantes del seleccionado nacional en su último test para el Mundial de montaña, aficionados que descubrían la montaña por primera vez en su vida, un santiagueño que recién mudado de sus 50º natales fue a trabajar en un refugio de alta montaña bajo cero y la exmodelo y conductora \r\nVirginia Elizalde corriendo en dupla con un atleta paraolímpico de sky de fondo con el objetivo de juntar fondos para construir una casa para personas discapacitadas. Ochocientos motivos diferentes para correr sobre los Andes. El Mundial de carreras de montaña se realizará por primera vez en la Argentina del 15 al 17 de noviembre en la K42, un maratón de montaña que cumple 17 ediciones. Es un evento sin precedentes para los apasionados del trail run: federaciones de más de 40 países enviarán en sus equipos a los mejores corredores del planeta. Una de ellas participó del K21 como última prueba antes del Mundial y lo describe así: \"Después de estos 30k voy a enfocarme un poco más en la potencia, para las trepadas, tengo para mejorar algo ahí\", cuenta Roxana Flores y pareciera que está empezando a habituarse a la montaña. Pero corre desde los 8 años y el domingo ganó la distancia de 30 km (también había 21, 10 y 5k), con una ventaja de 50 minutos sobre la segunda dama. Para ponerlo en contexto, sólo 10 hombres corrieron más rápido que Roxana. \"El circuito fue muy técnico, tenías que estar muy atenta en las bajadas. Pero también estaba muy bien señalizado y era imposible errar el trayecto\", cuenta quien fue hasta hace poco soldado voluntario y supo brillar durante décadas en las carreras de calle. \"Es más fácil pasar de la calle a la montaña que al revés\", define Flores: \"En la calle el rival es el reloj; en la montaña hay más respiro\".  La que no tuvo respiro fue \r\nYennifer Castro, que desde que empezó a ganar, no paró. Comenzó a trotar en el 2015 para ponerse en forma y a finales de ese año ganaba su primera carrera. ¿Cuál era? El K21 de San Martín de los Andes. Desde ahí ganó cada una de las ediciones hasta este año, donde se llevó otra vez la distancia de 21 km. Castro también es parte del equipo argentino que irá al Mundial en Villa la Angostura y sabe lo que es medirse contra el resto del planeta. Este año participó del Mundial de ultramaratón en Portugal. Ahora, cada día de las próximas cinco semanas, Yennifer se va a dormir con la misma idea: \"Sueño con ser campeona del mundo\".  Y el que sueña, pero con participar del Mundial, es el ganador del K21, \r\nKevin Duré. Fue el mejor en la distancia de 21 km no sólo este año: también en 2016 y 2018. \"Esta es la carrera que desde que empecé a correr siempre quise ganar\", reconoce Kevin. Pero quiere un poco más: está como suplente en el equipo argentino que irá a Villa la Angostura. \"En estas cinco semanas que quedan no voy a desperdiciar nada: dobles turnos, gimnasio, todo lo que pueda hacer para llegar en mi mejor versión. Ssi tengo la chance de poder correr, no la voy a desaprovechar\", asegura Duré.  Luz Servin y \r\nMaru Valenzuela tampoco desaprovecharon su chance, pero con otro objetivo. Son del grupo de los amateurs que fueron a disfrutar no sólo de la carrera, sino también del paisaje. Entre las dos, cuando ya estaban retirando el kit de la carrera el día previo a largar, convencieron a su tercera amiga, \r\nPaola Ruiz, a que pasara de los 10 km a los 21 km. \"Dale, que es el doble nomás\", la alentaron. Y así salieron a puro entusiasmo las tres a desafiar la misma distancia. Para Maru fue su primer 21k en montaña: \"Saqué más fotos que todo el equipo de la organización\", asegura, y muestra un celular desbordado de postales. \"Me lo tomé sin ningún apuro, vinimos a disfrutar\", cuenta Valenzuela, que fue una de las más de 120 mujeres que eligieron la opción de 21 km, la mayor cantidad de hombres o mujeres en cualquier distancia. Algo impensado hace unos años, lo que marca el gran crecimiento femenino en la montaña y en circuitos cada vez más extensos. Así como lo ya hicieron en las carreras de calles, donde hasta tienen sus eventos exclusivos, las mujeres ya están copando la montaña.  Nicolás Chazarreta nació hace 29 años en Monte Quemado, un pueblo de poco más de 10.000 habitantes bien al norte de Santiago del Estero. Hace menos de dos años desembarcó en San Martín de los Andes por un amigo de la comunidad mapuche y sin escalas, su primer trabajo fue en un refugio de alta montaña, a 2315 metros sobre el nivel del mar, donde suelen hacer parada quienes van a la cumbre del volcán Lanín. Con -10º de temperaturas mínimas, asegura que eso no es lo peor. \"Lo bravo es cuando el clima se pone feo\", detalla Nico \"porque no sube nadie y te pasás todo el día solo dentro del iglú\". Con esto hace referencia a su lugar de trabajo y residencia: un iglú de lona de 1,70m de largo por 1m de ancho y 80cm de altura. Nicolás afirma que se llevó algo más que una nueva experiencia laboral: \"Ahí conocí por primera vez la nieve\". Chazarreta no sólo se está adaptando al frío, sino también a las carreras de montaña. En el K21 participó de los 10km y estuvo peleando el podio hasta el final. \"A menos de un kilómetro para la llegada logré ponerme cerca del que iba tercero y lo pasé cuando solo faltaban 500m. Ya casi veía el arco de llegada. Pero lo tenía pegado atrás y en la última calle se me escapó. Una lástima, quedé cuarto en la general y no pude subir al podio\", cuenta Nicolás. Pero en su categoría, de menores de 30 años, fue el más rápido. \"Ahí sí me desquité, pude ser el primero\", sonríe.  El que sabe mucho de nieve y de bajo cero es \r\nPablo Robledo. Atleta paralímpico en los Juegos de Sochi 2014 en esquí de fondo, también es instructor de esquí para personas con discapacidad y convencionales. El hecho de perder la pierna derecha en un accidente a los 16 no le impidió hacer todo eso y también ultramaratones de montaña, triatlón o ser instructor de rafting. Después de esta lista, se entiende que participar del K21 no era el mayor desafío de su vida. Pero lo hizo por una causa que sí lo desafía: \"Nuestro objetivo con Virginia fue sumar kilómetros para juntar fondos, soñamos con construir la casa\".  Ese sueño se refiere al \r\nproyecto Casa Tuya que lleva adelante la \r\nONG Puente de Luz con el plan de construir una vivienda para cuando personas con discapacidad pierdan a sus padres. Y Virginia refiere a Elizalde, la exmodelo y conductora que desde hace 13 años es madrina de Puente de Luz y no se queda atrás de Pablo en su pasión por el deporte. Se ha animado al rafting, kayak, escalada en piedra y en hielo, parapente, aladelta, buceo, windsurf, windcart, yachting, paracaidismo, ski en nieve y en agua, wakeboard, snowcats, abseiling, rap jump, jetboat, bungie jumping, river surfing, automovilismo y globo aerostático. Una lista que de sólo leerla agita un poco... Más allá de sus antecedentes polideportivos, Virginia y Pablo cruzaron la llegada del K21 de San Martín de los Andes igual que los otros 800 corredores: felices. Ellos por sumar para el sueño de Casa Tuya; el resto por correr cada uno detrás de un sueño, secreto personal, zancada tras zancada, a los pies de la Cordillera de los Andes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-espana-duro-golpe-real-madrid-perdio-nid2298736","date":"19  de octubre de 2019  • 18:44","title":"Liga de España: duro golpe para Real Madrid: perdió ante Mallorca y cedió la punta","abstract":null,"author":"","key_words":"","body":"Real Madrid perdió este sábado el liderazgo en la Liga de España después de caer ante el Mallorca (1-0) en un partido frío, sin alma y sin apenas ocasiones para el conjunto blanco, que entrega al Barcelona la punta de la Liga tras las nueve primeras jornadas del campeonato. Un sólo gol a los siete minutos, obra de Lago Junior, sirvió para que los bermellones hincasen el diente al 13 veces campeón de Europa. Hubo una diferencia clara: el hambre de unos y otros. El Mallorca salió a morder desde el principio, los merengues siguieron con el parón internacional ofreciendo una mala imagen. La estadística dice que es solo la segunda derrota de la temporada -tras la del PSG en Champions- pero las sensaciones no son buenas para un Real Madrid que tiene grietas en todos los lados. Ni Modric, ni Kross -pese a no estar en sus mejores días- jugaron en el estadio de Son Moix y la dupla James-Isco no sólo no aprovechó la ocasión, sino que enterró sus opciones de seguir jugando en cuanto vuelvan el croata y el germano. Arriba, Jovic sigue desaparecido y sólo Benzema quiso cambiar el curso del partido con una acción de muchos quilates a la media hora.   El francés estuvo cerca de empatar el partido con un remate que pegó en el travesaño. Antes de ese momento, el Mallorca ya mandaba en el marcador con un buen gol de Lago Junior, que ajustó con un derechazo al palo largo ante la estupefacción de Odriozola. El ex de la Real tuvo un mal día. Primero dejó actuar a su rival y en la segunda parte se autoexpulsó con una entrada muy fuerte teniendo una amarilla previa. Courtois recibe un gol cada dos disparos, la defensa mantiene la irregularidad de su técnico y las bajas en el resto de líneas terminaron pasando factura. El gol del marfileño espoleó a un Mallorca que siguió apretando en el campo contrario e incluso estuvo cerca de lograr el segundo tanto. Budimir marcó a los 14 minutos pero un fino offside lo impidió. El Real Madrid más dormido de los últimos meses dio vida a los de Vicente Moreno, que no se cansaron de correr y taponar cualquier reacción merengue. Marcelo se hartó de sacar centros al área y Vinicius volvió a mostrar su chispa, pero sigue negado en el remate. El brasileño no termina de cuajar en el club blanco, aunque el momento tampoco ayude a ello. Dudas, dudas y más dudas en un Real Madrid que -lejos de su épica- no terminó asediando la portería de su rival. Eso también fue mérito del rival.   El joven Rodrygo también apareció en el tramo final, pero no tuvo el 'punch' de la última jornada. Zidane dio entrada a Brahim -que no jugaba desde mayo- y nada cambió en un equipo que es fruto de la calidad de sus jugadores. Ni sistema, ni plan de juego, ni cambio de guión, ni la capacidad para dominar a sus rivales con algún arma secreta. Los locales apostaron por Kubo, el japonés cedido por el Real Madrid, en un discreto final para los suyos, pero más que suficiente para que el Mallorca sumase su décimo punto, todos ellos en Son Moix, e infligiese la primera derrota en liga para el equipo de Zidane. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/partidazo-este-domingo-semifinales-tortugas-ellerstina-vs-nid2298732","date":"19  de octubre de 2019  • 18:57","title":"Partidazo para este domingo en las semifinales de Tortugas: Ellerstina vs. Las Monjitas","abstract":null,"author":"","key_words":"","body":"Ciento diez milímetros de lluvia entre el miércoles y el jueves postergaron varios días las semifinales del Abierto de Tortugas de polo, que finalmente tendrán lugar este domingo. A las 14 se enfrentarán La Dolfina y Cría Yatay, y a las 16.30 lo harán Ellerstina y Las Monjitas, pero no en las canchas del club organizador, sino en las dos principales del predio de la Asociación Argentina de Polo, en Pilar. La mudanza fue decidida luego de la revisión de los campos de juego en el añejo country, realizada en la mañana de este sábado. El ingreso al predio de la AAP será gratuito para ambos encuentros. Del enfrentamiento del equipo de los Pieres con el naranja se espera un partidazo. El último cruce, por caso, lo fue: la definición de zona del Argentino Abierto de diciembre último, que Las Monjitas ganó por 18 a 16 en un sábado de tormenta y lluvia en Palermo, tuvo dramatismo deportivo y gran polo. Luego de eso, el vencedor subió un gol de handicap (a 38, con el 9 para Santiago Toccalino) y Ellerstina bajó uno (39, con el 9 para Gonzalo Pieres -h.-), y el resultado se presenta muy incierto para este Día de la Madre. Lo contrario sucede respecto a la primera semifinal. La Dolfina, seis veces seguidas campeón del primer torneo de Triple Corona, es amplísimo favorito. Está repuesto de un dolor en la espalda Adolfo Cambiaso; en el último chukker del 15-8 sobre La Albertina en un cuarto de final, el delantero había dejado su lugar a su sobrino Camilo Castagnola, que así debutó en la Triple Corona, a los 16 años. Ahora el conjunto blanco y azul presentará su formación titular completa frente a un adversario que viene de derrotar al otro cuarteto del club de Cañuelas, La Dolfina Polo Ranch, por 13 a 11. Por su parte, Ellerstina tiene recuperado a Nicolás Pieres después de un impresionante choque con Juan Martín Zavaleta en el 17 a 6 contra La Ensenada. En el restante cuarto de final hubo una goleada de Las Monjitas: 13-2 frente a La Aguada. La final del Abierto de Tortugas quedó programada para el próximo miércoles a las 16, en el propio Tortugas Country Club. El siguiente certamen de la Triple Corona, el Abierto de Hurlingham, debía comenzar el martes, pero no se iniciará mientras no está definido su predecesor en la serie que completa el Argentino Abierto en Palermo.  La Dolfina vs. Cría Yatay  Ellerstina vs. Las Monjitas "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/de-campeon-del-top-12-quedarse-sin-nid2298812","date":"19  de octubre de 2019  • 23:33","title":"De campeón del Top 12 a quedarse sin playoffs y complicado en el Nacional: Alumni sufre el año","abstract":null,"author":"Agustín Monguillot","key_words":"","body":"No es el 2019 que imaginaba Alumni. Al menos en cuanto a resultados. De un año a otro, pasó de ser el campeón del Top 12 de la URBA a mirar los playoffs por televisión. Tuvo libre un mes para prepararse para el Nacional de Clubes. Se lo planteó como una oportunidad de torcer el año, pero el extraño formato nuevo, diseñado para que haya la misma cantidad de equipos de Buenos Aires que del interior en los cuartos de final, atentar contra su aspiración. A tal punto que podría quedar eliminado incluso sin perder un solo partido. Santiago Van der Gothe se siente el principal responsable de que su equipo haya terminado sexto en el torneo de la URBA, lejos de la pelea. \"Claramente hay una falencia desde la conducción por no haber logrado estimular a los jugadores para que dieran lo mejor\", admite el entrenador. Tomás Paserotti, el capitán, no pone excusas: \"No hay que volverse loco. Los cuatro que entraron tuvieron sus méritos. Alumni no fue lo regular que tendría que haber sido\". Su irregularidad viene siendo una constante en la temporada. Alumni es capaz de jugar un rugby agresivo y ambicioso que pone de rodillas a los mejores, y al mismo tiempo muestra su otra cara: un equipo dócil en el contacto que da muchas concesiones en defensa. \r\nTodo eso se vio en el 36-30 como local sobre el bravo Tucumán Lawn Tennis. Un try de Mariano Romanini en el final lo dejó con vida. Mucho tiene que ver el plantel en esta merma, entre el desgaste y el recambio. Los números no mienten. En 2018 tuvo 203 jugadores fichados y fue campeón en la primera, la intermedia y la preintermedia C y subcampeón en la preintermedia. Ahora tiene 160, y de ellos, unos 35 son juveniles que subieron este año. \"Es un proceso difícil y hay que hacerlo en algún momento\", dice Romanini, mientras que Van der Gothe lamenta: \"No teníamos un plantel como para salir campeones, pero sí como para estar entre los cuatro primeros\". La vara estaba alta después de ser finalista en las últimas dos temporadas del Top 12. El Nacional de Clubes se presentó como una chance de desquite. El debut fue complicado: empate con Marista en Mendoza, en un duelo áspero. Y Alumni la pasó mal con los tucumanos, que estuvieron arriba en casi todo el partido. El nuevo formato del certamen consta de 24 equipos (12 de Buenos Aires y 12 del interior), divididos en ocho grupos. La particularidad es que los enfrentamientos son interzonas y cada grupo clasificará a su ganador para los cuartos de final. Alumni comparte el grupo con La Plata e Hindú, tetracampeón defensor, que ganó sus dos partidos. Es decir que para alcanzar los playoffs tendrá que ganarle como local a Jockey Córdoba y esperar una derrota del Elefante en Mendoza. \"Es un tema político de que entren cuatro de un lado y cuatro del otro, en lugar de hacer un Nacional competitivo en el que tengan derecho a clasificarse los mejores. Una decisión de escritorio\", critica Van der Gothe. Es claro: 2019 no se le está dando bien a Alumni.      Los Tarcos 15 vs. SIC 33, Duendes 39 vs. CASI 37, Natación y Gimnasia 34 vs. San Luis 34, Jockey Rosario 22 vs. Belgrano 22, Urú Curé 34 vs. CUBA 26, Tucumán RC 55 vs. Regatas Bella Vista 17, La Plata 28 vs. Marista 33, Hindú 43 vs. Jockey Córdoba 31, Rosario 22 vs. GER 29, Pucará 33 vs. Mar del Plata 24 y Newman 24 vs. Córdoba Athletic 39 fueron los marcadores de la segunda jornada del Nacional de Clubes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-2-0-como-le-fue-gallardo-nid2298746","date":"19  de octubre de 2019  • 22:03","title":"El 2 a 0, cómo le fue a Gallardo en la Bombonera y el plan para jugar como visitante","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca necesita ganarle por 2 a 0 a \r\nRiver para alcanzar los penales, rumbo a la final de la \r\nCopa Libertadores. Hay múltiples opciones: si River marca un gol, automáticamente Boca debe anotar cuatro, por el valor del tanto como visitante. El 2-0, sin embargo, encierra una historia: optimista para Boca, pesimista para River. El 3 de mayo de 2015, por el torneo local, \r\nMarcelo Gallardo sufrió su única derrota en la \r\nBombonera. Cristian Pavón y Pablo Pérez marcaron los goles del equipo que dirigía \r\nRodolfo Arruabarrena. Antes y después, el Muñeco se sintió cómodo, a gusto en la Ribera. \"Hay que masticar la bronca. El golpe anímico que nos toca sufrir hay que asimilarlo porque en cuatro días podemos modificar algo negativo y transformarlo en positivo. Hay que ser inteligentes, porque más allá del dolor de hoy, la serie de la copa (Libertadores 2015) dura 180 minutos, y si pensamos que esto define todo nos podemos equivocar\", reflexionó el DT del equipo millonario, en la antesala de los octavos de la Libertadores. Al final, el dolor de la derrota duró un suspiro: River eliminó a Boca y luego se consagró campeón.  El 14 de mayo de ese año, se jugó una parte del encuentro sin goles que fue suspendido por el recordado \"gas pimienta\". El mismo resultado había ocurrido el 20 de noviembre de un año antes, en un clásico marcado por el juego brusco, por las semifinales de la Copa Sudamericana. Luego, River se impuso en Núñez y se consagró.  En el trayecto, se sucedieron triunfos como visitantes, de Boca en el Monumental -con Guillermo Barros Schelotto como DT- y de River en la Bombonera, como el 3-1 del 14 de mayo de 2017 y el 2-0 del 23 de septiembre de 2018. Del golazo de Driussi en el cierre del partido al golazo de Pity Martinez, un verdugo de las últimas batallas. Casi imposible de conquistar tiempo atrás, la Bombonera era un espacio indescifrable para River, que ya había dado un golpe sobre la mesa con Ramón Díaz, la tarde del \"no fue córner\", un 2-1 sellado el 30 de marzo de 2014.  \"Nosotros sabemos cómo jugar partidos de visitante\", reflexiona Gallardo. \"No hay claves para cerrar series. Somos inteligentes para jugar estos partidos y tenemos jugadores con valentía. Vamos a sufrir, seguramente, pero respetamos nuestra forma. No nos vamos a traicionar y es lo que más valoro de nuestros jugadores\", sostuvo. El 2-2 del 11 de noviembre de 2018 fue la primera final de la histórica Libertadores. El último grito del River de Gallardo (estuvo suspendido y el partido fue dirigido por Matías Biscay) en la Bombonera..."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gustavo-alfaro-boca-river-que-me-juego-el-nid2298666","date":"19  de octubre de 2019  • 02:11","title":"Gustavo Alfaro: por qué se convirtió en el apostador con más cosas en juego","abstract":null,"author":"Franco Tossi","key_words":"","body":"La derrota con Racing, en la Bombonera, aumentó la tensión en Boca. Que haya perdido el invicto en su décimo partido de la Superliga no es condicionante para su futuro ni mucho menos, pero Gustavo Alfaro sabe -interiormente- que el problema no fue el resultado, sino el juego. Una vez más, la mayor dificultad que enfrenta el equipo de la Ribera no es que debe revertir un 0-2 ante River, sino que ni siquiera está generando juego ni un rendimiento ofensivo confiable para crear situaciones de riesgo claras. Y eso sin contar que un tanto millonario obligaría a Boca a convertir cuatro goles. Así están dadas las cartas. Por eso Alfaro sabe, también, que es el más pondrá en juego en la serie del próximo martes, por la Copa Libertadores. El certamen local da revancha, es largo. La Copa Libertadores será cara o cruz. \"La vara está muy alta. Boca está obligado a ganar todo lo que juega. Boca no tiene purgatorio: es cielo o infierno\", había dicho el propio entrenador cuando asumió, en enero de 2019. ¿Puede haber matices? Sí. Boca podría ganarle a River dejando una muy buena imagen y así y todo quedar eliminado. Eso podría darle un respaldo distinto a un Alfaro que tiene contrato hasta fin de año y en un club donde también habrá elecciones a fin de año. Pero el contexto, hoy, parece más propicio a que el equipo xeneize pueda llegar a eso con esfuerzos más ligados a una hazaña, con arrebatos individuales y altísimas inspiraciones personales, que por antecedentes cercanos que avalen a Boca como una estructura colectiva confiable.  Gustavo Alfaro se sentó en la conferencia de prensa posterior al partido con Racing sabiendo que absolutamente todas las preguntas rodearían ese partido tan esperado: la revancha ante River. Y él no anduvo con vueltas: \"¿Qué me juego? El partido más importante de mi vida\". Siempre mencionó que en esta clase de partidos se tomaría diez segundos para el Alfaro persona y no para el que es entrenador. Sin embargo, en un contexto duro por afrontar, eso parece ya no contar. Las presiones aumentan: las del exterior y las propias del rafaelino. \"He ganado campeonatos y jugado partidos muy importantes, pero éste, sin dudas, es el más importante por trascendencia, instancia y, por supuesto, rival. De esa manera lo estoy viviendo\", definió lo que se vendrá y que quedará en su memoria, sea cual sea el resultado. Por estos días, sobre todo desde aquel tropiezo en Núñez que puede ser clave en el cierre de la eliminatoria, la mirada del hincha sobre él empezó a ser diferente, pese a un ciclo con buenos resultados. Porque no cayó nada bien una nueva derrota superclásica internacional: con una nueva caída, ¿pagaría los platos rotos de los años anteriores?, derrotas que también condicionaron las continuidades de Rodolfo Arruabarrena y Guillermo Barros Schelotto en el banco xeneize.  Así, las críticas cayeron duro sobre la espalda de Alfaro. No obstante, a él no le afecta en lo más mínimo: \"Nosotros, como sociedad, somos más exitista que exitosa. Por eso nos va como nos va en un montón de aspectos. Uno está tranquilo con lo que hizo desde que llegamos a Boca, no era fácil. Nos dieron muertos en octavos y cuartos, ahora lo mismo. Mientras estemos de pie, daremos pelea. A lo mejor alcance o a lo mejor no. Pero las cosas que hice las volvería a hacer de la misma manera, porque había que hacerlas así\", declaró convencido de su labor desde enero. Y agregó: \"Son las reglas del juego. Si en algún momento discutieron a Bianchi... A los demás mortales nos cabe cualquiera\". Sobre esta frase vale una aclaración: el hincha de Boca nunca criticó a Bianchi. En sus primeros dos ciclos (julio de 1998-diciembre de 2001 y enero de 2003-julio 2004) porque ganó casi todo lo que jugó; y en la última etapa (enero de 2013- agosto de 2014), porque la gratitud del pasado se impuso a la falta de resultados. Habló de que, en cuanto a su equipo, las únicas preocupaciones son físicas: la recuperación de Ramón Ábila y los cuidados a Carlos Tevez y, por cómo está presentada la situación, podrían jugar aunque no estén a pleno. Sin embargo, hay algo que en Alfaro no cierra. Justamente, aquello que es el centro de cada reproche o insulto del hincha de Boca: el VAR. ¿Por qué? La Conmebol designó para este encuentro que la tecnología esté a manos de árbitros argentinos, como nunca antes pasó en esta edición. \"Yo coincido en que Mauro Vigliano, Fernando Rapallini y Hernán Maidana (juez de línea) son los mejores del mundo. Tengo el mejor concepto, estoy tranquilo. Y coincido con Seneme (titular de la Comisión de Árbitros) en que el superclásico no puede privarse de no tener a disposición al mejor VAR del mundo\", inició la respuesta acerca de si había preocupación. Pero luego, remató: \"Conmebol tendría que haber cuidado las formas. Porque a mí también me hubiese gustado tener el privilegio de que el mejor VAR del mundo estuviese en el Monumental. Yo no sé si esos árbitros argentinos cobran el penal que cobraron (el de Mas a Borré)\".  Por último, fue contundente en el análisis del funcionamiento de su equipo ante Racing, sobre todo en lo negativo: apuntó a las dificultades para atacar. \"Hicimos cosas que entrenamos. La manera de presionar, la intención de jugar, el no dejar jugar a Racing. Pero nos faltó lo que nos viene faltando siempre: cerrar ofensivamente las jugadas. Lateralizamos mucho y no somos directos\", explicó, con un notorio gesto de que en las pocas horas que restan para volver a verse las caras con Marcelo Gallardo tendrá que trabajar mucho en eso: Boca debe hacer dos goles y no recibir ninguno para, al menos, igualar la serie y forzar los penales. \"Si querés, mirando al martes, nos faltó la prepotencia como para forzar el partido en los metros finales. Eso tenemos que hacer con River\", cerró Alfaro. Gallardo está blindado, no recibiría críticas, igual los jugadores millonarios, que vienen de ganar casi todo. ¿Los futbolistas xeneizes? Muchos de los que perdieron en Madrid ya no están. El mayor deseo de Alfaro era ganarle a la Academia para ratificarse en el liderazgo de la Superliga y sumar otros tres puntos que alivien el golpe del 1° de octubre e impulsen al equipo rumbo a la épica remontada con la que sueñan todos. Todo se dio al revés. El DT confía en revertir el flojo rendimiento ofensivo de Boca y la serie, y (al mismo tiempo) sabe que es el que más arriesgará en la ruleta del martes de cara al futuro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-match-point-contra-se-jugara-beccacece-nid2298786","date":"19  de octubre de 2019  • 22:07","title":"Independiente: el \"match point en contra\" que se jugará Beccacece en la Copa Argentina","abstract":null,"author":"","key_words":"","body":"La confusión ahoga el pensamiento, desfigura la imagen, expone y multiplica las carencias. La confusión envuelve hoy a Independiente y lo convierte en víctima propicia de cualquier rival que se le plante con un plan bien trazado y lo lleve adelante con eficacia.\r\nEsta vez fue Argentinos Juniors, que le ganó 1-0 sin hacer nada del otro mundo  y de paso se abrazó a la punta de la Superliga. En la semana, Sebastián Beccacece había manifestado que \"transitaba con grandeza\" su experiencia en la entidad de Avellaneda. Visto desde afuera, el tránsito se asemeja más bien a un vía crucis. El funcionamiento del equipo le brinda satisfacciones contadas, los resultados acompañan poco y nada y hace ya un tiempo que el clima, dentro y fuera de la cancha, se le puso en contra. La angustia gobierna el actual estado anímico del Rojo, afectando la sensibilidad dérmica y térmica de hinchas y jugadores, susceptibles y calientes desde antes del arranque de los partidos. Los silbidos \"saludaron\" la mención del entrenador por los altavoces. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante a quien el técnico rosarino \"borró\" desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero. Estallaron desde el primer minuto las protestas por las discutibles decisiones del árbitro Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. El temor a la equivocación provoca apresuramientos desmedidos o lentitud exagerada, y las dos cañerías desembocan en el vertedero del error y la vehemencia.  Independiente y Argentinos habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, durante el cual un vendaval de discusiones, puntapiés y empujones azotó el partido. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos se sintió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón. El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en la mitad de la cancha, y los volantes locales carecieron de movilidad para escapar de la trampa. Nadie ofreció opciones de pase, nadie buscó la sorpresa. Si la responsabilidad le cabe a quien elabora la estrategia o a los encargados de ejecutarla es la encrucijada que deberá resolver el vestuario Rojo antes del viernes, día en el que Independiente se enfrentará a Lanús por los cuartos de final de la Copa Argentina en un choque con pinta de match-point para el técnico. La desmedida expulsión del colombiano Roa al filo del descanso fue la estocada que le faltaba al Rojo para dejarlo groggy. El Bicho, por su parte, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a cuatro minutos del final, Elías Gómez entró por izquierda y casi sin ángulo la metió por el primer palo de Campaña para llevarse los tres puntos. Independiente se fue aturdido por los silbidos, Beccacece suspendió la conferencia de prensa postpartido y los jugadores se marcharon en silencio. La confusión manda y los nervios están a flor de piel. Mala señal cuando se transita un vía crucis...  Sebastián Beccacece, resistido por los hinchas de Independiente, suspendió la conferencia de prensa. A la salida del palco, el presidente Hugo Moyano dijo que este domingo hablará con el director técnico. Cuando lo consultaron sobre si el partido del viernes ante Lanús, por la Copa Argentina, será determinante para la continuidad del DT, el dirigente no quiso mirar más allá: \"Vamos a esperar al partido. Hay que salir y ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-del-domingo-nid2298106","date":"19  de octubre de 2019  • 23:59","title":"La agenda del domingo: San Lorenzo y Huracán se ven las caras, Mundial de Rugby y fútbol del viejo continente","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-san-lorenzo-superliga-nid2298709","date":"19  de octubre de 2019  • 23:59","title":"Huracán-San Lorenzo, por la Superliga: horario, TV y formaciones del clásico","abstract":null,"author":"","key_words":"","body":" San Lorenzo, afectado por la goleada por 4-1 que recibió en su pasada presentación como local ante por Central Córdoba de Santiago del Estero, visita en el clásico barrial a \r\nHuracán intentando acercase a los punteros Boca y Argentinos, por la décima fecha de la         \r\n        \r\nSuperliga.\r\n        \r\n El cotejo se desarrolla en el estadio Tomás Adolfo Ducó, en Parque de los Patricios, desde las 15.30, con el arbitraje de Fernando Espinoza y es televisado por TNT Sports. En el torneo, el Globo viene de empatar sin goles ante Estudiantes. El equipo que dirige José Antonio Pizzi era favorito a ocupar el primer lugar porque solo compite en el torneo local, mientras que Boca y River tienen la cabeza en la Libertadores, Independiente juega entre silbidos todas sus fichas a la Sudamericana y Copa Argentina y Racing se muestra errático. No obstante, el Ciclón decayó luego de ganar 13 unidades sobre 15 en el comienzo y llogró apenas tres puntos de los últimos 12, jugando mal y con el malestar de sus hinchas. El clásico le llega justo para levantar cabeza. Son los partidos que con un triunfo pueden redimir al equipo de lo malo reciente, aunque también puede agudizar la crisis de no sumar una alegría. Huracán apenas acumula 10 puntos y la mala campaña motivó la renuncia del entrenador Juan Pablo Vojvoda luego de un duro revés como el sufrido en casa ante River Plate por 4 a 0. En ese momento, como casi siempre, surgió Néstor Apuzzo, el entrenador de la reserva que siempre está dispuesto a dar una mano cuando un ciclo fracasa y el equipo está a la deriva. Tras su llegada sumó siete puntos de nueve y no sufrió goles en contra: nada mejor que la llegada de su archirival para consolidar este repunte y renovar el voto de confianza con el generoso DT. El historial es clarísmo en favor de San Lorenzo tras 162 partidos: suma 77 triunfos contra 42 y 43 empates. Y en los últimos seis cotejos por torneos locales, el equipo \"azulgrana\" ganó tres e igualó los tres restantes. Huracán: Antony Silva; Carlos Araujo, Saúl Salcedo, Lucas Merolla y César Ibañez; Norberto Briasco, Mariano Bareiro, Mauro Bogado y Juan Garro o Walter Pérez; Rodrigo Gómez; y Lucas Barrio DT: Néstor Apuzzo. San Lorenzo: Nicolás Navarro; Gino Peruzzi, Fabricio Coloccini, Ramón Arias y Bruno Pitton; Mauro Pitton, Geronimo Poblete y Fernando Belluschi; Ezequiel Cerutti, Ángel Romero y Héctor Fertoli. DT: Juan Antonio Pïzzi. Cancha: Huracán. Árbitro: Fernando Espinoza Horario: 15.30. TV: TNT Sports   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"19  de octubre de 2019  • 22:00","title":"Superliga 2019/2020: así está la tabla de posiciones luego del triunfo de Argentinos","abstract":null,"author":"","key_words":"","body":"El triunfo de \r\nArgentinos sobre Independiente y la derrota de Boca ante Racing provocaron que tanto el Bicho como los xeneizes pasaran a comandar la Superliga, en pleno desarrollo de la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. Este domingo se disputarán cuatro partidos: Aldosivi vs. Defensa y Justicia (11, TNT Sports), Gimnasia LP vs. Unión (13.15, Fox Sports Premium), Huracán vs. San Lorenzo (15.30, TNT Sports) y Rosario Central vs. Vélez (17.45, Fox Sports Premium). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-argentinos-superliga-nid2298416","date":"19  de octubre de 2019  • 15:15","title":"Independiente-Argentinos, por la Superliga: ganó el Bicho, es líder y agudizó la crisis del Rojo","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Independiente y Argentinos Juniors transitan hoy por hoy cuestas bien diferentes, casi opuestas. El presente le sonríe a los de La Paternal, que se llevó un apretado 1-0 en Avellaneda y\r\nalcanzó a Boca en la punta de la tabla. La confusión envuelve al Rojo, le ahoga el pensamiento, le desfigura el juego. Expone y multiplica todas sus carencias. Cuando la aspereza gobierna un estado anímico no importan ni el rival ni la situación en la tabla. Algo así ocurre por estos tiempos en Independiente y afecta la sensabilidad dérmica de hinchas y jugadores, calienta la temperatura desde antes del arranque de los partidos y convierte cualquier encuentro en una cuestión de vida o muerte.  Los silbidos \"saludaron\" la mención de Sebastián Beccacece cuando los altavoces lo nombraron al recitar la alineación. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante borrado por el técnico desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero (tercer problema muscular desde que llegó en agosto), y el entrenador debió remover buena parte del equipo. Estalló desde el primer minuto la gente con las discutibles decisiones de Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. Alternativamente puede provocar apresuramientos desmedidos para resolver las acciones o lentitud exagerada ante el temor de la equivocación y la crítica que baja de las tribunas. Ambas variables desembocan en el mismo vertedero del error y la vehemencia.   Antes de los 10 minutos, Independiente ya había coleccionado dos amarillas: Pablo Pérez y Bustos. La presión externa e interna para que el árbitro equiparase la balanza le agregó el fósforo que faltaba a la hoguera de Avellaneda, y ya no hubo modo de apaciguar semejante desmadre. Independiente y Argentinos Juniors habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, apenas hubo espacio para unas gotas de fútbol en medio de un vendaval de discusiones, puntapiés, empujones y protestas. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos vivió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón.  El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en mitad de cancha, y los volantes de Independiente carecieron de la movilidad suficiente para escapar de la trampa, y en ese punto cabe pensar sobre quién o quiénes deben caer las responsabilidades. Errático Pablo Pérez, poco participativo Roa, la salida desde atrás jamás encontró más de una opción de pase, y el equipo se fue aferrando a alguna gambeta de Blanco por derecho o los pases largos de Figal desde el fondo. Demasiado poco para inquietar a Chaves. La expulsión del colombiano Roa al filo del descanso, una apresurada y desmedida decisión de Lamolina, le dio la estocada que faltaba al Rojo. Con el sistema nervioso alterado de pies a cabeza, los 45 finales apenas asistieron a una buena acción de Cecilio Domínguez por izquierda. Desbordó a Sandoval, entró al área, era pase al centro y definición mano a mano de Silvio Romero con Chaves. Pero el guaraní eligió el remate y la tiró afuera.  El Bicho, mientras tanto, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a los 81 Elías Gómez combinó con Nicolás Silva por izquierda y casi sin ángulo la metió por el primer palo de Campaña para alimentar un poco más el infierno en el Libertadores de América. Argentinos dejó Avellaneda abrazado a la punta. El Rojo, este Rojo conflictuado y confuso, se fue escuchando que el viernes, cueste lo que cueste, en Rosario hay que ganar, un canto que no invita a la tranquilidad. Suele ocurrir cuando se cruzan dos equipos que transitan cuestas exactamente opuestas. La postal final fue la del atribulado DT de Independiente, que suspendió la conferencia de prensa.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-japon-2019-all-blacks-inglaterra-nid2298751","date":"19  de octubre de 2019  • 23:59","title":"Mundial de rugby. Por qué All Blacks vs. Inglaterra es el partido más esperado de los últimos cuatro años","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Durante los últimos cuatro años, la supremacía de Nueva Zelanda se vio jaqueada varias veces. Aunque se mantuvo incólume en la cima, muchos equipos osaron disputarle ese sitial. Gales e Irlanda lo desplazaron momentáneamente del número 1 del ranking, Sudáfrica le birló el Rugby Championship, Australia lo venció dos veces. Pero si hubo un equipo que desde 2015 se preparó para destronarlo es \r\nInglaterra. Desde que Eddie Jones asumió el mando del seleccionado inglés después de que este quedara afuera en la primera rueda de su Mundial y de que \r\nAll Blacks conquistara en Twickenham su segunda Copa Webb Ellis consecutiva, la mira estuvo puesta en \r\nJapón 2019. La hora de la verdad finalmente llegó. Luego de que ambos superaran con autoridad sus cruces de cuartos de final, se enfrentarán el sábado próximo en Yokohama por un lugar en el partido decisivo. En la madrugada del sábado, \r\nInglaterra impuso su solidez ante el desparpajo de Australia para quedarse con una victoria por 40-16, un marcador más holgado que su superioridad en el desarrollo. Pero elocuente de la solvencia con que llega a esta instancia el seleccionado de la Rosa. A continuación, \r\nNueva Zelanda sacó a relucir todo su poderío ofensivo para desembarazarse rápidamente de la amenaza que configuraba Irlanda, al que derrotó 46-14 en una actuación deslumbrante que incluyó siete tries. Así quedó configurado el esperado enfrentamiento, que el azar del sorteo se encaprichó en asignar para la semifinal y no para el último partido del certamen. Los otros dos semifinalistas surgirían de los cruces de la madrugada y la mañana de hoy, Gales vs. Francia y Japón vs. Sudáfrica. En ese lapso de cuatro años, Inglaterra y Nueva Zelanda se enfrentaron una sola vez, en noviembre de 2018 en Londres. Si bien hubo victoria de los hombres de negro por 16-15, lo estrecho del resultado y un try anulado sobre el final a Sam Underhill con polémica por una infracción previa dudosa detectada por el TMO le quitan asidero a este antecedente.  En el primer cuarto de final de ayer Inglaterra y Australia ofrecieron una nueva versión de un verdadero clásico de los mundiales, ya que fue el séptimo enfrentamiento entre sí en nueve certámenes. Eddie Jones, australiano, le ganó con amplitud el duelo táctico a su compatriota y colega Michael Cheika y terminó festejando tras un encuentro que Inglaterra dominó de entrada, Australia emparejó en un momento gracias a su atrevimiento y terminó decantándose hacia el más sólido de los dos. Un par de tries del implacable Jonny May en 20 minutos, generados a partir de la defensa, abrió el camino a los ingleses en el primer tiempo. Australia, que tuvo más posesión (64%), jugó más tiempo en territorio ajeno (62%) y corrió más del doble de metros con la pelota (578 contra 275), reaccionó al inicio de la segunda mitad y se puso nuevamente en partido (16-17) con una gran acción personal de Marika Koroibete, el mejor wallaby de Japón 2019. Pero de inmediato una gran entrada del pilar Kyle Sinckler para romper la línea defensiva como si fuera un centro eyectó a Inglaterra. Y entonces apareció la figura de Owen Farrell, esta vez con el número 10 en la espalda (acertada inclusión de Henry Slade como centro en detrimento de quien venía siendo el apertura y estratega, George Ford). El capitán anotó 20 puntos con 100% de efectividad en los envíos a los palos, incluidos 11 tantos sucesivos para pasar de 22-16 a 33-16 y sentenciar el partido. Sobre el final, Anthony Watson cerró la cuenta con un try de intercepción. Inglaterra se mete entre los mejores cuatro por primera vez en 12 años, luego de caer en los cuartos de final de 2011 ante Francia y de no pasar la zona de grupos en 2015. Lo hizo con la goleada más amplia en su historial contra Australia, que por primera vez recibió 40 puntos en un Mundial. Y otra primera vez fue la de un entrenador venciendo al seleccionado de su propio país.  El neozelandés Joe Schmidt estuvo lejos de emularlo. Irlanda quedó reducida a un sparring ante la espectacularidad de All Balcks y el Trébol vuelve a quedarse fuera de las semifinales; es la única de las nueve potencias que nunca cruzó esa línea. Las dos victorias de los europeos en los últimos tres encuentros entre sí quedaron como una anécdota frente al poderío de los neozelandeses. Fue la peor derrota de Irlanda en su trayectoria en los mundiales y aquella en que más puntos recibió. La mejor disposición de los forwards de negro para dar combate en el breakdown resultó la diferencia, tanto para neutralizar la mayor fortaleza de los irlandeses (el control de pelota y las posesiones largas) como para meterse en la defensa rival y darles impulso a sus tres cuartos. El medio-scrum Aaron Smith marcó el camino con dos tries en el primer cuarto del partido y a partir de eso Nueva Zelanda edificó una victoria contundente. El gran duelo entre Inglaterra y Nueva Zelanda quedó configurado. No se puede hablar de final anticipada, porque también del otro lado de la llave hay equipos fuertes. Pero no hay enfrentamiento más esperado en los últimos cuatro años que el que se jugará el sábado a las 5 de Buenos Aires en Yokohama."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-mundial-rugby-sigue-partidos-gales-francia-japon-sudafrica-nid2298727","date":"19  de octubre de 2019  • 17:08","title":"El Mundial de rugby sigue con los partidos entre Gales-Francia y Japón-Sudáfrica","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Inglaterra se convirtió en el primer clasificado para las semifinales del Mundial de rugby gracias a su amplia victoria sobre Australia por 40-16. Y más tarde, \r\nlos All Blacks fueron implacables y derrotaron a Irlanda por 46-14. Así, ingleses y los guerreros de Nueva Zelanda definirán el pase a la final. Pero hay que ir paso por paso: con el desarrollo de los dos últimos partidos de cuartos de final, seguirá desde esta madrugada lo mejor de una Copa del Mundo que ya hizo méritos como para posicionarse entre los más atrapantes. De esta forma, Gales se medirá con Francia a las 4.15, mientras que Japón y Sudáfrica se verán las caras en el segundo turno, desde las 7.15. Ambos partidos serán televisados por ESPN 2, ESPN 3 y ESPN Extra por DIRECTV & ESPN Play Japón 2019 viene mostrando un gran nivel de juego en la cancha y una gran atmósfera en cada estadio. La presencia del seleccionado local, que por primera vez accede a esta instancia, le aporta más emoción aun. Y ahora asumirá una nueva prueba de fuego. Serán otros dos partidos imperdibles que prometen hacer que valga la pena levantarse temprano, en la madrugada y la mañana argentinas.  Veinte minutos de brillantez y una guapeada sobre el final le alcanzaron a Francia para vencer a los Pumas en el debut y para meterse entre los ocho mejores, como ocurrió en cada Mundial. Necesitará más que eso para superar a Gales, que busca revancha del único enfrentamiento entre sí en mundiales. En la semifinal de Nueva Zelanda 2011, la expulsión al capitán y emblema galés Sam Warburton marcó el destino de un partido que tenía a los británicos como favoritos. Es el único antecedente mundialista entre ambos. En un certamen signado por las sanciones, las tarjetas serán un factor latente en todo el encuentro. Campeón del Seis Naciones, Grand Slam incluido, Gales aparece mucho más fuerte, tanto en su sistema de juego como en su espíritu de lucha. En los choques entre sí, además, Gales ganó siete de los últimos ocho. La calidad individual de los franceses (sobre todo, de sus backs jóvenes, como Antoine Dupont, Gaël Fickou y Damian Penaud) y su fama de crecer en la adversidad le dan un mínimo crédito al equipo azul.  Sin dudas, el duelo más atractivo de los cuatro. La efervescencia de los locales choca con el poderío sudafricano, mientras el partido de Brighton está todavía fresco en las memorias de ambos. Cuatro años atrás, Japón daba la sorpresa más resonante en la historia de los mundiales al vencer a los Springboks por 34-32. Esa vez no le alcanzó para meterse en cuartos (cuatro días más tarde no mantendría la intensidad frente a Escocia), pero ahora llega invicto, con un juego total y todo un país detrás. Sudáfrica lo venció por 41-7 en la preparación, en Kumagaya, un antecedente que no tiene mucho asidero. Así y todo, los Springboks llegan como favoritos luego de ganar el Rugby Championship y de mostrarse en gran forma en la etapa clasificatoria, aun en la ajustada derrota contra los All Blacks en el estreno. Imponer el poderío de su pack y mantener la línea al defender, sobre todo en las puntas, serán clave si quiere tener éxito ante la euforia que imprimen los japoneses, tanto en el campo de juego como fuera de él. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/patronato-newells-superliga-nid2298419","date":"19  de octubre de 2019  • 18:17","title":"Newell´s sube la apuesta: venció a Patronato y mira más la punta de la Superliga que la zona del descenso","abstract":null,"author":"","key_words":"","body":" Puede soñar \r\nNewell´s en la         \r\n        \r\nSuperliga.\r\n        \r\n Comenzó el torneo mirando la zona de los promedios, donde estaba inmerso, y en la fecha 10, tras su victoria por 3-1 sobre \r\nPatronato en el estadio Presbítero Bartolomé Grella de la capital entrerriana, se entusiasma con dar pelea arriba. Con goles de \r\nRodrigo Salinas, \r\nLucas Albertengo y \r\nMauro Formica, los rosarinos volvieron a sumar otro éxito en el torneo, quedaron a tres puntos de los líderes con un partido menos y observan desde más lejos al grupo que está en la zona roja, la que definirá los descensos.   Newell's estaba de capa caída. O, en realidad, mucho peor: jugaba como si ya estuviera condenado. Newell's -y Gimnasia- ocupaba el último lugar, a comienzos de temporada, con 56 puntos, 1,076 de promedio en la tabla que nadie quiere mirar, ni siquiera, de costado. Con solidez, con personalidad, el equipo rosarino se convirtió en una expresión confiable, un atributo indispensable que le inculcó         \r\n        \r\nFrank Kudelka,\r\n        \r\n el entrenador. Este sábado ganó una suerte de final, frente a un rival directo y en su casa.   \"Es una institución grande, que tiene que que tener otros objetivos. Y a eso apuntamos\", sostuvo el DT. \"Cuando tuvimos el balón, pudimos marcar la diferencia\", aclaró. Cristian Lema, una de las respuestas positivas en el certamen, fue claro: \"Esto es importante porque nos puede dar un envión positivo. El equipo tiene una identidad, hay que seguir bancando esta idea\". Y la idea es el compromiso colectivo, la solidaridad, la agresividad cuando se encuentra la ocasión. El descuento de Cristian Tarragona llegó en el tercer minuto adicionado. El triunfo estaba sellado.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/talleres-lanus-superliga-nid2298418","date":"19  de octubre de 2019  • 19:45","title":"Talleres-Lanús: los gritos del ídolo y del debutante en el triunfo granate en Córdoba","abstract":null,"author":"","key_words":"","body":" Se jugaban prenderse cerca de la punta de la Superliga, pero festejó el visitante: Lanús derrotó a Talleres por 4 a 2 en un gran espectáculo que ambos brindaron en el estadio Mario Kempes de Córdoba. De esta forma, el equipo granate quedó a dos unidades de los punteros, Boca y Argentinos. Alexandro Ezequiel Bernabei tiene 19 años, es zurdo y solía ser lateral por el sector izquierdo. Con el tiempo, pateó hacia adelante. Primero, como volante, un incansable ida y vuelta, con la doble función de la marca y la proyección. Tiempo después, un atrevido, se instaló como una suerte de clásico puntero, siempre por ese mismo sector. No es alto: mide 1,69m. Es hábil, punzante. Nació en Santa Fe, exactamente en el departamento de Correa. José Gustavo Sand tiene 39 años, 20 más que su joven compañero de ataque. Nació en Bella Vista, Corrientes, es un número 9 furioso, letal en el área y disfrazado de enganche en tiempos recientes. Máximo goleador de la historia de Lanús, el último gran ídolo. Se consagró campeón en el Apertura 2007, el campeonato de primera división 2016, la Copa del Bicentenario y la Supercopa Argentina 2016. Fue, además, el goleador de la Copa Libertadores 2017 con 11 tantos: el más veterano (37 años y 135 días) en conseguir ese hito en la historia de la competencia. Sigue jugando, con el entusiasmo de un pequeño que recién empieza.   Con ellos, con el resto, Lanús escapa de la zona comprometida de los promedios y se acomoda cerca de la cúspide de la Superliga. Está a dos unidades de Boca y Argentinos, los punteros. Una grata revelación, mezclada en un partidazo: un 4-2 sobre Talleres, en Córdoba. Marcelino Moreno se cayó en el área al minuto y 48 segundos, por una -supuesta- infracción de Méndez. El penal fue convertido por Pepe, que alcanzó los 119 goles en Lanús o... 121, según las estadísticas del equipo granate. Al rato, Bernabei, el chico que debuta como titular, captura una asistencia de Vera, le amaga a Herrera como si se tratara de un veterano y define con sutileza. Con el transcurrir de los minutos, Lanús se retrasa, se relaja. Y Talleres, impulsado por su estilo y su público, lo acorrala tanto, que consigue el descuento, marcado por Dayro Moreno, el único delantero de una propuesta ofensiva, con intérpretes que vuelan por los costados, ida y vuelta. Electrizante, llueven los goles: Marcelino (¡a los 11 segundos de la segunda mitad!), Bustos, Tenaglia, en contra, luego de otro avance de Pepe que, además, impacta un tiro en el palo. Lanzado, Lanús avanza, entre experiencia y juventud.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/banfield-atletico-tucuman-superliga-nid2298417","date":"19  de octubre de 2019  • 13:00","title":"Banfield-Atlético Tucumán, por la Superliga: un exdirigido amargó a Falcioni","abstract":null,"author":"","key_words":"","body":" Antes del comienzo del partido entre \r\nBanfield y \r\nAtlético Tucumán, \r\nJulio Falcioni saludó a dos de sus exdirigidos en \r\nBoca. \r\nCristian Erbes y \r\nLuciano Fabián Monzón. Uno de ellos, Monzón, terminó siendo el verdugo del \r\nTaladro, equipo dirigido por el exarquero. Fue a un minuto del final, instantes después de que el árbitro \r\nPablo Echavarría expulsara a \r\nLuciano Lollo por doble amarilla. Monzón le sacó el tiro libre a su compañero \r\nGonzalo Castellani y, con un tiro rasante que se desvió en la barrera, desniveló el marcador en favor del Decano. Fue \r\n2-1 en el \r\nFlorencio Sola, que terminó envuelto en una maraña de silbidos para el Taladro, sumido en su cuarta derrota consecutiva como local. Además, la caída implicó que Banfield retrocediera aún más en la tabla de los promedios y entrara en la zona de descenso directo. Si el torneo terminara hoy, el equipo dirigido por Falcioni perdería la categoría. Atlético Tucumán, que consiguió la primera victoria como visitante en el torneo, se había puesto en ventaja con un gol de Leandro Díaz, quien definió ante la pasividad de la defensa de Banfield. El Taladro había llegado al empate gracias a un error de Marcelo Ortiz, quien intentó despejar y terminó introduciendo la pelota en su propio arco.         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/a-correr-montana-historias-pasion-k21-san-nid2298497","date":"19  de octubre de 2019  • 22:02","title":"A correr por la montaña: historias de pasión en el K21 San Martín de los Andes","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"SAN MARTIN DE LOS ANDES.- Sobre la base de la cordillera y bajo esos cielos cristalinos que envuelven a la Patagonia, se corrió el domingo el \r\nK21 de San Martín de los Andes. Una carrera que llevó a través de senderos, valles, trepadas, filos de montaña, lagunas y descensos abruptos a más de 800 corredores de la Argentina, Colombia, Brasil, Uruguay y Chile. Un grupo de lo más heterogéneo donde se cruzaron: integrantes del seleccionado nacional en su último test para el Mundial de montaña, aficionados que descubrían la montaña por primera vez en su vida, un santiagueño que recién mudado de sus 50º natales fue a trabajar en un refugio de alta montaña bajo cero y la exmodelo y conductora \r\nVirginia Elizalde corriendo en dupla con un atleta paraolímpico de sky de fondo con el objetivo de juntar fondos para construir una casa para personas discapacitadas. Ochocientos motivos diferentes para correr sobre los Andes. El Mundial de carreras de montaña se realizará por primera vez en la Argentina del 15 al 17 de noviembre en la K42, un maratón de montaña que cumple 17 ediciones. Es un evento sin precedentes para los apasionados del trail run: federaciones de más de 40 países enviarán en sus equipos a los mejores corredores del planeta. Una de ellas participó del K21 como última prueba antes del Mundial y lo describe así: \"Después de estos 30k voy a enfocarme un poco más en la potencia, para las trepadas, tengo para mejorar algo ahí\", cuenta Roxana Flores y pareciera que está empezando a habituarse a la montaña. Pero corre desde los 8 años y el domingo ganó la distancia de 30 km (también había 21, 10 y 5k), con una ventaja de 50 minutos sobre la segunda dama. Para ponerlo en contexto, sólo 10 hombres corrieron más rápido que Roxana. \"El circuito fue muy técnico, tenías que estar muy atenta en las bajadas. Pero también estaba muy bien señalizado y era imposible errar el trayecto\", cuenta quien fue hasta hace poco soldado voluntario y supo brillar durante décadas en las carreras de calle. \"Es más fácil pasar de la calle a la montaña que al revés\", define Flores: \"En la calle el rival es el reloj; en la montaña hay más respiro\".  La que no tuvo respiro fue \r\nYennifer Castro, que desde que empezó a ganar, no paró. Comenzó a trotar en el 2015 para ponerse en forma y a finales de ese año ganaba su primera carrera. ¿Cuál era? El K21 de San Martín de los Andes. Desde ahí ganó cada una de las ediciones hasta este año, donde se llevó otra vez la distancia de 21 km. Castro también es parte del equipo argentino que irá al Mundial en Villa la Angostura y sabe lo que es medirse contra el resto del planeta. Este año participó del Mundial de ultramaratón en Portugal. Ahora, cada día de las próximas cinco semanas, Yennifer se va a dormir con la misma idea: \"Sueño con ser campeona del mundo\".  Y el que sueña, pero con participar del Mundial, es el ganador del K21, \r\nKevin Duré. Fue el mejor en la distancia de 21 km no sólo este año: también en 2016 y 2018. \"Esta es la carrera que desde que empecé a correr siempre quise ganar\", reconoce Kevin. Pero quiere un poco más: está como suplente en el equipo argentino que irá a Villa la Angostura. \"En estas cinco semanas que quedan no voy a desperdiciar nada: dobles turnos, gimnasio, todo lo que pueda hacer para llegar en mi mejor versión. Ssi tengo la chance de poder correr, no la voy a desaprovechar\", asegura Duré.  Luz Servin y \r\nMaru Valenzuela tampoco desaprovecharon su chance, pero con otro objetivo. Son del grupo de los amateurs que fueron a disfrutar no sólo de la carrera, sino también del paisaje. Entre las dos, cuando ya estaban retirando el kit de la carrera el día previo a largar, convencieron a su tercera amiga, \r\nPaola Ruiz, a que pasara de los 10 km a los 21 km. \"Dale, que es el doble nomás\", la alentaron. Y así salieron a puro entusiasmo las tres a desafiar la misma distancia. Para Maru fue su primer 21k en montaña: \"Saqué más fotos que todo el equipo de la organización\", asegura, y muestra un celular desbordado de postales. \"Me lo tomé sin ningún apuro, vinimos a disfrutar\", cuenta Valenzuela, que fue una de las más de 120 mujeres que eligieron la opción de 21 km, la mayor cantidad de hombres o mujeres en cualquier distancia. Algo impensado hace unos años, lo que marca el gran crecimiento femenino en la montaña y en circuitos cada vez más extensos. Así como lo ya hicieron en las carreras de calles, donde hasta tienen sus eventos exclusivos, las mujeres ya están copando la montaña.  Nicolás Chazarreta nació hace 29 años en Monte Quemado, un pueblo de poco más de 10.000 habitantes bien al norte de Santiago del Estero. Hace menos de dos años desembarcó en San Martín de los Andes por un amigo de la comunidad mapuche y sin escalas, su primer trabajo fue en un refugio de alta montaña, a 2315 metros sobre el nivel del mar, donde suelen hacer parada quienes van a la cumbre del volcán Lanín. Con -10º de temperaturas mínimas, asegura que eso no es lo peor. \"Lo bravo es cuando el clima se pone feo\", detalla Nico \"porque no sube nadie y te pasás todo el día solo dentro del iglú\". Con esto hace referencia a su lugar de trabajo y residencia: un iglú de lona de 1,70m de largo por 1m de ancho y 80cm de altura. Nicolás afirma que se llevó algo más que una nueva experiencia laboral: \"Ahí conocí por primera vez la nieve\". Chazarreta no sólo se está adaptando al frío, sino también a las carreras de montaña. En el K21 participó de los 10km y estuvo peleando el podio hasta el final. \"A menos de un kilómetro para la llegada logré ponerme cerca del que iba tercero y lo pasé cuando solo faltaban 500m. Ya casi veía el arco de llegada. Pero lo tenía pegado atrás y en la última calle se me escapó. Una lástima, quedé cuarto en la general y no pude subir al podio\", cuenta Nicolás. Pero en su categoría, de menores de 30 años, fue el más rápido. \"Ahí sí me desquité, pude ser el primero\", sonríe.  El que sabe mucho de nieve y de bajo cero es \r\nPablo Robledo. Atleta paralímpico en los Juegos de Sochi 2014 en esquí de fondo, también es instructor de esquí para personas con discapacidad y convencionales. El hecho de perder la pierna derecha en un accidente a los 16 no le impidió hacer todo eso y también ultramaratones de montaña, triatlón o ser instructor de rafting. Después de esta lista, se entiende que participar del K21 no era el mayor desafío de su vida. Pero lo hizo por una causa que sí lo desafía: \"Nuestro objetivo con Virginia fue sumar kilómetros para juntar fondos, soñamos con construir la casa\".  Ese sueño se refiere al \r\nproyecto Casa Tuya que lleva adelante la \r\nONG Puente de Luz con el plan de construir una vivienda para cuando personas con discapacidad pierdan a sus padres. Y Virginia refiere a Elizalde, la exmodelo y conductora que desde hace 13 años es madrina de Puente de Luz y no se queda atrás de Pablo en su pasión por el deporte. Se ha animado al rafting, kayak, escalada en piedra y en hielo, parapente, aladelta, buceo, windsurf, windcart, yachting, paracaidismo, ski en nieve y en agua, wakeboard, snowcats, abseiling, rap jump, jetboat, bungie jumping, river surfing, automovilismo y globo aerostático. Una lista que de sólo leerla agita un poco... Más allá de sus antecedentes polideportivos, Virginia y Pablo cruzaron la llegada del K21 de San Martín de los Andes igual que los otros 800 corredores: felices. Ellos por sumar para el sueño de Casa Tuya; el resto por correr cada uno detrás de un sueño, secreto personal, zancada tras zancada, a los pies de la Cordillera de los Andes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-espana-duro-golpe-real-madrid-perdio-nid2298736","date":"19  de octubre de 2019  • 18:44","title":"Liga de España: duro golpe para Real Madrid: perdió ante Mallorca y cedió la punta","abstract":null,"author":"","key_words":"","body":"Real Madrid perdió este sábado el liderazgo en la Liga de España después de caer ante el Mallorca (1-0) en un partido frío, sin alma y sin apenas ocasiones para el conjunto blanco, que entrega al Barcelona la punta de la Liga tras las nueve primeras jornadas del campeonato. Un sólo gol a los siete minutos, obra de Lago Junior, sirvió para que los bermellones hincasen el diente al 13 veces campeón de Europa. Hubo una diferencia clara: el hambre de unos y otros. El Mallorca salió a morder desde el principio, los merengues siguieron con el parón internacional ofreciendo una mala imagen. La estadística dice que es solo la segunda derrota de la temporada -tras la del PSG en Champions- pero las sensaciones no son buenas para un Real Madrid que tiene grietas en todos los lados. Ni Modric, ni Kross -pese a no estar en sus mejores días- jugaron en el estadio de Son Moix y la dupla James-Isco no sólo no aprovechó la ocasión, sino que enterró sus opciones de seguir jugando en cuanto vuelvan el croata y el germano. Arriba, Jovic sigue desaparecido y sólo Benzema quiso cambiar el curso del partido con una acción de muchos quilates a la media hora.   El francés estuvo cerca de empatar el partido con un remate que pegó en el travesaño. Antes de ese momento, el Mallorca ya mandaba en el marcador con un buen gol de Lago Junior, que ajustó con un derechazo al palo largo ante la estupefacción de Odriozola. El ex de la Real tuvo un mal día. Primero dejó actuar a su rival y en la segunda parte se autoexpulsó con una entrada muy fuerte teniendo una amarilla previa. Courtois recibe un gol cada dos disparos, la defensa mantiene la irregularidad de su técnico y las bajas en el resto de líneas terminaron pasando factura. El gol del marfileño espoleó a un Mallorca que siguió apretando en el campo contrario e incluso estuvo cerca de lograr el segundo tanto. Budimir marcó a los 14 minutos pero un fino offside lo impidió. El Real Madrid más dormido de los últimos meses dio vida a los de Vicente Moreno, que no se cansaron de correr y taponar cualquier reacción merengue. Marcelo se hartó de sacar centros al área y Vinicius volvió a mostrar su chispa, pero sigue negado en el remate. El brasileño no termina de cuajar en el club blanco, aunque el momento tampoco ayude a ello. Dudas, dudas y más dudas en un Real Madrid que -lejos de su épica- no terminó asediando la portería de su rival. Eso también fue mérito del rival.   El joven Rodrygo también apareció en el tramo final, pero no tuvo el 'punch' de la última jornada. Zidane dio entrada a Brahim -que no jugaba desde mayo- y nada cambió en un equipo que es fruto de la calidad de sus jugadores. Ni sistema, ni plan de juego, ni cambio de guión, ni la capacidad para dominar a sus rivales con algún arma secreta. Los locales apostaron por Kubo, el japonés cedido por el Real Madrid, en un discreto final para los suyos, pero más que suficiente para que el Mallorca sumase su décimo punto, todos ellos en Son Moix, e infligiese la primera derrota en liga para el equipo de Zidane. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/partidazo-este-domingo-semifinales-tortugas-ellerstina-vs-nid2298732","date":"19  de octubre de 2019  • 18:57","title":"Partidazo para este domingo en las semifinales de Tortugas: Ellerstina vs. Las Monjitas","abstract":null,"author":"","key_words":"","body":"Ciento diez milímetros de lluvia entre el miércoles y el jueves postergaron varios días las semifinales del Abierto de Tortugas de polo, que finalmente tendrán lugar este domingo. A las 14 se enfrentarán La Dolfina y Cría Yatay, y a las 16.30 lo harán Ellerstina y Las Monjitas, pero no en las canchas del club organizador, sino en las dos principales del predio de la Asociación Argentina de Polo, en Pilar. La mudanza fue decidida luego de la revisión de los campos de juego en el añejo country, realizada en la mañana de este sábado. El ingreso al predio de la AAP será gratuito para ambos encuentros. Del enfrentamiento del equipo de los Pieres con el naranja se espera un partidazo. El último cruce, por caso, lo fue: la definición de zona del Argentino Abierto de diciembre último, que Las Monjitas ganó por 18 a 16 en un sábado de tormenta y lluvia en Palermo, tuvo dramatismo deportivo y gran polo. Luego de eso, el vencedor subió un gol de handicap (a 38, con el 9 para Santiago Toccalino) y Ellerstina bajó uno (39, con el 9 para Gonzalo Pieres -h.-), y el resultado se presenta muy incierto para este Día de la Madre. Lo contrario sucede respecto a la primera semifinal. La Dolfina, seis veces seguidas campeón del primer torneo de Triple Corona, es amplísimo favorito. Está repuesto de un dolor en la espalda Adolfo Cambiaso; en el último chukker del 15-8 sobre La Albertina en un cuarto de final, el delantero había dejado su lugar a su sobrino Camilo Castagnola, que así debutó en la Triple Corona, a los 16 años. Ahora el conjunto blanco y azul presentará su formación titular completa frente a un adversario que viene de derrotar al otro cuarteto del club de Cañuelas, La Dolfina Polo Ranch, por 13 a 11. Por su parte, Ellerstina tiene recuperado a Nicolás Pieres después de un impresionante choque con Juan Martín Zavaleta en el 17 a 6 contra La Ensenada. En el restante cuarto de final hubo una goleada de Las Monjitas: 13-2 frente a La Aguada. La final del Abierto de Tortugas quedó programada para el próximo miércoles a las 16, en el propio Tortugas Country Club. El siguiente certamen de la Triple Corona, el Abierto de Hurlingham, debía comenzar el martes, pero no se iniciará mientras no está definido su predecesor en la serie que completa el Argentino Abierto en Palermo.  La Dolfina vs. Cría Yatay  Ellerstina vs. Las Monjitas "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/de-campeon-del-top-12-quedarse-sin-nid2298812","date":"19  de octubre de 2019  • 23:33","title":"De campeón del Top 12 a quedarse sin playoffs y complicado en el Nacional: Alumni sufre el año","abstract":null,"author":"Agustín Monguillot","key_words":"","body":"No es el 2019 que imaginaba Alumni. Al menos en cuanto a resultados. De un año a otro, pasó de ser el campeón del Top 12 de la URBA a mirar los playoffs por televisión. Tuvo libre un mes para prepararse para el Nacional de Clubes. Se lo planteó como una oportunidad de torcer el año, pero el extraño formato nuevo, diseñado para que haya la misma cantidad de equipos de Buenos Aires que del interior en los cuartos de final, atentar contra su aspiración. A tal punto que podría quedar eliminado incluso sin perder un solo partido. Santiago Van der Gothe se siente el principal responsable de que su equipo haya terminado sexto en el torneo de la URBA, lejos de la pelea. \"Claramente hay una falencia desde la conducción por no haber logrado estimular a los jugadores para que dieran lo mejor\", admite el entrenador. Tomás Paserotti, el capitán, no pone excusas: \"No hay que volverse loco. Los cuatro que entraron tuvieron sus méritos. Alumni no fue lo regular que tendría que haber sido\". Su irregularidad viene siendo una constante en la temporada. Alumni es capaz de jugar un rugby agresivo y ambicioso que pone de rodillas a los mejores, y al mismo tiempo muestra su otra cara: un equipo dócil en el contacto que da muchas concesiones en defensa. \r\nTodo eso se vio en el 36-30 como local sobre el bravo Tucumán Lawn Tennis. Un try de Mariano Romanini en el final lo dejó con vida. Mucho tiene que ver el plantel en esta merma, entre el desgaste y el recambio. Los números no mienten. En 2018 tuvo 203 jugadores fichados y fue campeón en la primera, la intermedia y la preintermedia C y subcampeón en la preintermedia. Ahora tiene 160, y de ellos, unos 35 son juveniles que subieron este año. \"Es un proceso difícil y hay que hacerlo en algún momento\", dice Romanini, mientras que Van der Gothe lamenta: \"No teníamos un plantel como para salir campeones, pero sí como para estar entre los cuatro primeros\". La vara estaba alta después de ser finalista en las últimas dos temporadas del Top 12. El Nacional de Clubes se presentó como una chance de desquite. El debut fue complicado: empate con Marista en Mendoza, en un duelo áspero. Y Alumni la pasó mal con los tucumanos, que estuvieron arriba en casi todo el partido. El nuevo formato del certamen consta de 24 equipos (12 de Buenos Aires y 12 del interior), divididos en ocho grupos. La particularidad es que los enfrentamientos son interzonas y cada grupo clasificará a su ganador para los cuartos de final. Alumni comparte el grupo con La Plata e Hindú, tetracampeón defensor, que ganó sus dos partidos. Es decir que para alcanzar los playoffs tendrá que ganarle como local a Jockey Córdoba y esperar una derrota del Elefante en Mendoza. \"Es un tema político de que entren cuatro de un lado y cuatro del otro, en lugar de hacer un Nacional competitivo en el que tengan derecho a clasificarse los mejores. Una decisión de escritorio\", critica Van der Gothe. Es claro: 2019 no se le está dando bien a Alumni.      Los Tarcos 15 vs. SIC 33, Duendes 39 vs. CASI 37, Natación y Gimnasia 34 vs. San Luis 34, Jockey Rosario 22 vs. Belgrano 22, Urú Curé 34 vs. CUBA 26, Tucumán RC 55 vs. Regatas Bella Vista 17, La Plata 28 vs. Marista 33, Hindú 43 vs. Jockey Córdoba 31, Rosario 22 vs. GER 29, Pucará 33 vs. Mar del Plata 24 y Newman 24 vs. Córdoba Athletic 39 fueron los marcadores de la segunda jornada del Nacional de Clubes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lautaro-martinez-inter-sassuolo-nid2298852","date":"20  de octubre de 2019  • 11:39","title":"Lautaro Martínez, imparable: anotó dos goles en el partidazo que Inter le ganó a Sassuolo en la Serie A de Italia","abstract":null,"author":"","key_words":"","body":"El\r\n Inter de Milán resistió este domingo al \r\nSassuolo y terminó ganándole por 4-3 como visitante. Así, sigue a un solo punto del líder, \r\nJuventus, en el pulso que mantienen tras ocho jornadas de la \r\nSerie A de italia. El conjunto entrenado por Antonio Conte goleaba por 4-1 a falta de veinte minutos para el pitido final, pero el equipo local marcó dos goles y dispuso de diez minutos para lograr el empate, aunque el Inter finalmente resistió.  Lautaro Martínez, que venía de jugar para la selección argentina, anotó dos goles, uno de penal. Su compañero de ataque, el belga \r\nRomelu Lukaku, fue el autor de los otros dos tantos del equipo \r\nnerazzurri.    La imagen curiosa de la jornada tuvo lugar justo antes del descanso. Cuando Lukaku se disponía a lanzar su penal, un paracaidista aterrizó en el césped del Mapei Stadium y fue evacuado rápidamente por los agentes de seguridad del estadio.   Una vez finalizado el encuentro, el jugador belga se mostró contento por la victoria, y expresó sus ganas de seguir por este camino. \"El primer tiempo lo hemos hecho muy bien. En la segunda mitad deberíamos haber marcado en los primeros 15 minutos y cerrar el partido. Después, no hemos defendido bien y hemos dejado que el Sassuolo volviera a verse con oportunidades. De todas formas, estamos muy contentos por la victoria\", señaló Lukaku.    Con esta victoria el Inter aguanta el pulso a la Juventus y sigue a tan solo un punto de la 'Vecchia Signora', con 21 unidades. Los de Cristiano Ronaldo vencieron el sábado 2-1 al Bolonia, con un tanto del astro portugués incluido. El delantero argentino tuvo el mejor regalo para su madre en este domingo, que se festeja el día de la madre en el país. Martínez, autor de los dos goles, .e dedicó sus dos festejos de gol a su mamá con un mensaje en una remera que tenía debajo de la camiseta oficial. Además, tras el encuentro, no ocultó su felicidad, y le escribió un sentido mensaje en sus redes sociales. \"Especial, especial por vos vieja que siempre sufrís, disfrutás y deseás lo mejor\", escribió.  Especial, especial por vos vieja que siempre sufrís, disfrutas y deseas lo mejor. [R]?[R][R] #ForzaInter [R][R] Feliz día mamá !!! Una publicación compartida de \r\n Lautaro Martinez [R][R] (@lautaromartinezz10) el \r\n20 Oct, 2019 a las 6:58 PDT   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-gales-francia-nid2298846","date":"20  de octubre de 2019  • 09:35","title":"Mundial de rugby: una expulsión, la clave de la revancha que Gales se tomó ante Francia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"En la semifinal del Mundial 2011, Francia se impuso gracias a que jugó una hora con un jugador de más. La revancha en Oita (Japón) tuvo desenlace opuesto: en desventaja 19-10, Gales quedó en superioridad numérica por la expulsión de Sebastian Vahaamahina al minuto 48 y dio vuelta el partido con un try de Ross Moriarty a seis del final para imponerse 20-19 y avanzar a semifinales del \r\nMundial de rugby por tercera vez en su historia. En función de los antecedentes inmediatos en este torneo, Gales llegaba como amplio favorito. No obstante, Francia tuvo un comienzo feroz y en ocho minutos ya ganaba 12-0 gracias a los tries de Vahaamahina y Charles Ollivon. Gales descontó con el try de Aaron Wainwright pero quedó momentáneamente con 14 por la amonestación a Moriarty y Francia volvió a estirar la ventaja: 19-10 gracias al try de Virimi Vakatawa antes de que terminara el primer tiempo.    Iban ocho minutos del segundo tiempo cuando ocurrió la acción que marcó el rumbo del partido. En medio de un maul y a la vista de todo el mundo, el segunda línea Vahaamahina le pegó un codazo artero a Aaron Wainwright y se fue correctamente expulsado. Dan Biggar puso el partido a tiro con un penal y luego Moriarty, tras una pelota robada por el medio-scrum Tomos Williams y la revisión del TMO que le puso suspenso a la definición por un posible pase hacia adelante, marcó el try de la victoria.    En la semifinal del Mundial de Nueva Zelanda 2011, el único antecedente mundialista entre ambos, Francia se impuso 9-8 en un partido que Gales jugó desde los 19 minutos con uno menos por una controvertida expulsión a su capitán Sam Warburton por un tackle peligroso ante Vincent Clerc. \"La expulsión fue realmente significativa, pero estoy orgulloso de que los jugadores no se hayan rendido, sino que siguieron esperando por sus oportunidades que sabíamos iban a llegar\", aceptó el entrenador de Gales Warren Gatland. \"Fue similar a 2011, donde se definió por un punto y con una expulsión en el medio. No fue el partido más lindo del mundo para ver, pero mostramos tener un gran carácter\".  Gales, medalla de bronce en Nueva Zelanda 1987 y cuarto en Nueva Zelanda 2011, llegó a Japón como uno de los candidatos luego de haber ganado el Seis Naciones con Grand Slam incluido. Buscará meterse en la final por primera vez el próximo domingo a las 5, cuando se enfrente en Yokohama a Sudáfrica, que venció a Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-rugby-sudafrica-termino-sueno-japon-esta-nid2298848","date":"20  de octubre de 2019  • 09:51","title":"Mundial de rugby: Sudáfrica terminó con el sueño de Japón y está en semifinales","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El sueño de Japón de seguir haciendo historia en su Mundial llegó a su fin cuando se topó con la fortaleza de Sudáfrica, que se impuso 26-3 en Tokio y avanzó a semifinales por quinta vez en siete participaciones. La actuación del seleccionado local en el \r\nMundial de rugby de Japón 2019 ya era suficientemente meritoria, luego de haber avanzado a cuartos de final por primera vez tras vencer a Irlanda y Escocia (además de Samoa y Rusia) en la clasificación. Esos antecedentes, además de la intensidad y creatividad que habían mostrado, le daban crédito ante el favoritismo de los sudafricanos.    Finalmente, luego de un primer tiempo parejo en el que Japón parecía tener más ímpetu, Sudáfrica asumió el control del partido a partir del poderío de sus forwards y se encaminó a una victoria holgada. Dos tries del wing Mazakole Mapimpi, uno del medio-scrum Faf de Klerk y 11 puntos con el pie del apertura Handré Pollard marcaron el camino en el Tokyo Stadium. Sudáfrica y Gales jugarán el domingo 27 de octubre en Yokohama. La víspera, la otra semifinal enfrentará a Inglaterra y Nueva Zelanda. Así, los Springboks se tomaron revancha de la derrota sufrida cuatro años atrás, cuando en su presentación en Inglaterra 2015 cayeron 34-32 ante los japoneses en Brighton, en la mayor sorpresa jamás ocurrida en los Mundiales. Aquella vez no les alcanzó a los nipones para meterse entre los ocho mejores, ya que cuatro días más tarde cayeron ante Escocia, y Sudáfrica avanzó hasta la medalla de bronce. A los 3 minutos, Sudáfrica tuvo un scrum a 10 metros del in-goal rival y jugó directo por el lado ciego. Allí, el wing Mazakole Mapimpi quebró dos tackles demasiado endebles y se tiró contra la bandera para apoyar el primer try del partido.  De a poco Japón recuperó la compostura y asumió el control del partido. Descontó con un penal forzado con el empuje del scrum ante un lanzamiento de los Springboks y generó peligro a partir de su juego dinámico y atrevido. Pero la defensa sudafricana se mantuvo firme. En el segundo tiempo Sudáfrica tuvo mayor iniciativa a partir del juego de forwards y puso el juego en campo rival, cosa que capitalizó con tres penales de Handré Pollard para estirar la ventaja (14-3). El golpe de gracia llegó a los 25 luego de un maul que avanzó 40 metros y terminó en el try de Faf de Klerk. Poco después Mapimpi volvió a hacer gala de su potencia para coronar un contragolpe de toda la cancha y establecer el marcador final.  En semifinales, Sudáfrica se enfrentará a Gales, a quien eliminó en los cuartos de final del Mundial pasado en un partido memorable en Twickenham que se definió sobre el cierre. Será el próximo domingo a las 5 de la mañana (hora argentina) en el International Stadium de Yokohama. Será la quinta participación de los campeones vigentes del Rugby Championship en semifinales: resultaron victoriosos en 1995 y 2007, cuando terminaron alzando la Webb Ellis Cup, y cayeron en 1999 y 2015, debiendo conformarse con la medalla de bronce. Japón se despidió sin nada que reprocharse, con la frente en alto y la convicción de que, luego de este Mundial, el rugby cambiará para siempre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-union-superliga-nid2298710","date":"20  de octubre de 2019  • 13:12","title":"Gimnasia-Unión, por la Superliga: el equipo de Diego Maradona, por otro triunfo","abstract":null,"author":"","key_words":"","body":" Gimnasia recibe a \r\nUnión por la fecha 10 de la \r\nSuperliga. El partido se juega desde las 13.15 en el estadio Juan Carmelo Zerillo, en La Plata, con el arbitraje de Andrés Merlos y es televisado por la señal de cable Fox Sports Premium. En el torneo, \r\nGimnasia viene de ganarle a \r\nGodoy Cruz por 4-2 mientras que \r\nUnión viene de quedarse con el clásico ante \r\nColón por 1-0. El Lobo, que con la conducción de Diego Maradona cortó una racha de siete derrotas de manera consecutiva, inició el campeonato en zona de descenso, por lo que espera volver a repetir el triunfo, esta vez ante su público. Gimnasia no ganaba desde el 5 de mayo, cuando derrotó por 2-0 a Defensa y Justicia por la Copa de la Superliga.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"19  de octubre de 2019  • 22:00","title":"Superliga 2019/2020: así está la tabla de posiciones luego del triunfo de Argentinos","abstract":null,"author":"","key_words":"","body":"El triunfo de \r\nArgentinos sobre Independiente y la derrota de Boca ante Racing provocaron que tanto el Bicho como los xeneizes pasaran a comandar la Superliga, en pleno desarrollo de la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. Este domingo se disputarán cuatro partidos: Aldosivi vs. Defensa y Justicia (11, TNT Sports), Gimnasia LP vs. Unión (13.15, Fox Sports Premium), Huracán vs. San Lorenzo (15.30, TNT Sports) y Rosario Central vs. Vélez (17.45, Fox Sports Premium). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-2-0-como-le-fue-gallardo-nid2298746","date":"19  de octubre de 2019  • 22:03","title":"El 2 a 0, cómo le fue a Gallardo en la Bombonera y el plan para jugar como visitante","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca necesita ganarle por 2 a 0 a \r\nRiver para alcanzar los penales, rumbo a la final de la \r\nCopa Libertadores. Hay múltiples opciones: si River marca un gol, automáticamente Boca debe anotar cuatro, por el valor del tanto como visitante. El 2-0, sin embargo, encierra una historia: optimista para Boca, pesimista para River. El 3 de mayo de 2015, por el torneo local, \r\nMarcelo Gallardo sufrió su única derrota en la \r\nBombonera. Cristian Pavón y Pablo Pérez marcaron los goles del equipo que dirigía \r\nRodolfo Arruabarrena. Antes y después, el Muñeco se sintió cómodo, a gusto en la Ribera. \"Hay que masticar la bronca. El golpe anímico que nos toca sufrir hay que asimilarlo porque en cuatro días podemos modificar algo negativo y transformarlo en positivo. Hay que ser inteligentes, porque más allá del dolor de hoy, la serie de la copa (Libertadores 2015) dura 180 minutos, y si pensamos que esto define todo nos podemos equivocar\", reflexionó el DT del equipo millonario, en la antesala de los octavos de la Libertadores. Al final, el dolor de la derrota duró un suspiro: River eliminó a Boca y luego se consagró campeón.  El 14 de mayo de ese año, se jugó una parte del encuentro sin goles que fue suspendido por el recordado \"gas pimienta\". El mismo resultado había ocurrido el 20 de noviembre de un año antes, en un clásico marcado por el juego brusco, por las semifinales de la Copa Sudamericana. Luego, River se impuso en Núñez y se consagró.  En el trayecto, se sucedieron triunfos como visitantes, de Boca en el Monumental -con Guillermo Barros Schelotto como DT- y de River en la Bombonera, como el 3-1 del 14 de mayo de 2017 y el 2-0 del 23 de septiembre de 2018. Del golazo de Driussi en el cierre del partido al golazo de Pity Martinez, un verdugo de las últimas batallas. Casi imposible de conquistar tiempo atrás, la Bombonera era un espacio indescifrable para River, que ya había dado un golpe sobre la mesa con Ramón Díaz, la tarde del \"no fue córner\", un 2-1 sellado el 30 de marzo de 2014.  \"Nosotros sabemos cómo jugar partidos de visitante\", reflexiona Gallardo. \"No hay claves para cerrar series. Somos inteligentes para jugar estos partidos y tenemos jugadores con valentía. Vamos a sufrir, seguramente, pero respetamos nuestra forma. No nos vamos a traicionar y es lo que más valoro de nuestros jugadores\", sostuvo. El 2-2 del 11 de noviembre de 2018 fue la primera final de la histórica Libertadores. El último grito del River de Gallardo (estuvo suspendido y el partido fue dirigido por Matías Biscay) en la Bombonera..."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gustavo-alfaro-boca-river-que-me-juego-el-nid2298666","date":"19  de octubre de 2019  • 02:11","title":"Gustavo Alfaro: por qué se convirtió en el apostador con más cosas en juego","abstract":null,"author":"Franco Tossi","key_words":"","body":"La derrota con Racing, en la Bombonera, aumentó la tensión en Boca. Que haya perdido el invicto en su décimo partido de la Superliga no es condicionante para su futuro ni mucho menos, pero Gustavo Alfaro sabe -interiormente- que el problema no fue el resultado, sino el juego. Una vez más, la mayor dificultad que enfrenta el equipo de la Ribera no es que debe revertir un 0-2 ante River, sino que ni siquiera está generando juego ni un rendimiento ofensivo confiable para crear situaciones de riesgo claras. Y eso sin contar que un tanto millonario obligaría a Boca a convertir cuatro goles. Así están dadas las cartas. Por eso Alfaro sabe, también, que es el más pondrá en juego en la serie del próximo martes, por la Copa Libertadores. El certamen local da revancha, es largo. La Copa Libertadores será cara o cruz. \"La vara está muy alta. Boca está obligado a ganar todo lo que juega. Boca no tiene purgatorio: es cielo o infierno\", había dicho el propio entrenador cuando asumió, en enero de 2019. ¿Puede haber matices? Sí. Boca podría ganarle a River dejando una muy buena imagen y así y todo quedar eliminado. Eso podría darle un respaldo distinto a un Alfaro que tiene contrato hasta fin de año y en un club donde también habrá elecciones a fin de año. Pero el contexto, hoy, parece más propicio a que el equipo xeneize pueda llegar a eso con esfuerzos más ligados a una hazaña, con arrebatos individuales y altísimas inspiraciones personales, que por antecedentes cercanos que avalen a Boca como una estructura colectiva confiable.  Gustavo Alfaro se sentó en la conferencia de prensa posterior al partido con Racing sabiendo que absolutamente todas las preguntas rodearían ese partido tan esperado: la revancha ante River. Y él no anduvo con vueltas: \"¿Qué me juego? El partido más importante de mi vida\". Siempre mencionó que en esta clase de partidos se tomaría diez segundos para el Alfaro persona y no para el que es entrenador. Sin embargo, en un contexto duro por afrontar, eso parece ya no contar. Las presiones aumentan: las del exterior y las propias del rafaelino. \"He ganado campeonatos y jugado partidos muy importantes, pero éste, sin dudas, es el más importante por trascendencia, instancia y, por supuesto, rival. De esa manera lo estoy viviendo\", definió lo que se vendrá y que quedará en su memoria, sea cual sea el resultado. Por estos días, sobre todo desde aquel tropiezo en Núñez que puede ser clave en el cierre de la eliminatoria, la mirada del hincha sobre él empezó a ser diferente, pese a un ciclo con buenos resultados. Porque no cayó nada bien una nueva derrota superclásica internacional: con una nueva caída, ¿pagaría los platos rotos de los años anteriores?, derrotas que también condicionaron las continuidades de Rodolfo Arruabarrena y Guillermo Barros Schelotto en el banco xeneize.  Así, las críticas cayeron duro sobre la espalda de Alfaro. No obstante, a él no le afecta en lo más mínimo: \"Nosotros, como sociedad, somos más exitista que exitosa. Por eso nos va como nos va en un montón de aspectos. Uno está tranquilo con lo que hizo desde que llegamos a Boca, no era fácil. Nos dieron muertos en octavos y cuartos, ahora lo mismo. Mientras estemos de pie, daremos pelea. A lo mejor alcance o a lo mejor no. Pero las cosas que hice las volvería a hacer de la misma manera, porque había que hacerlas así\", declaró convencido de su labor desde enero. Y agregó: \"Son las reglas del juego. Si en algún momento discutieron a Bianchi... A los demás mortales nos cabe cualquiera\". Sobre esta frase vale una aclaración: el hincha de Boca nunca criticó a Bianchi. En sus primeros dos ciclos (julio de 1998-diciembre de 2001 y enero de 2003-julio 2004) porque ganó casi todo lo que jugó; y en la última etapa (enero de 2013- agosto de 2014), porque la gratitud del pasado se impuso a la falta de resultados. Habló de que, en cuanto a su equipo, las únicas preocupaciones son físicas: la recuperación de Ramón Ábila y los cuidados a Carlos Tevez y, por cómo está presentada la situación, podrían jugar aunque no estén a pleno. Sin embargo, hay algo que en Alfaro no cierra. Justamente, aquello que es el centro de cada reproche o insulto del hincha de Boca: el VAR. ¿Por qué? La Conmebol designó para este encuentro que la tecnología esté a manos de árbitros argentinos, como nunca antes pasó en esta edición. \"Yo coincido en que Mauro Vigliano, Fernando Rapallini y Hernán Maidana (juez de línea) son los mejores del mundo. Tengo el mejor concepto, estoy tranquilo. Y coincido con Seneme (titular de la Comisión de Árbitros) en que el superclásico no puede privarse de no tener a disposición al mejor VAR del mundo\", inició la respuesta acerca de si había preocupación. Pero luego, remató: \"Conmebol tendría que haber cuidado las formas. Porque a mí también me hubiese gustado tener el privilegio de que el mejor VAR del mundo estuviese en el Monumental. Yo no sé si esos árbitros argentinos cobran el penal que cobraron (el de Mas a Borré)\".  Por último, fue contundente en el análisis del funcionamiento de su equipo ante Racing, sobre todo en lo negativo: apuntó a las dificultades para atacar. \"Hicimos cosas que entrenamos. La manera de presionar, la intención de jugar, el no dejar jugar a Racing. Pero nos faltó lo que nos viene faltando siempre: cerrar ofensivamente las jugadas. Lateralizamos mucho y no somos directos\", explicó, con un notorio gesto de que en las pocas horas que restan para volver a verse las caras con Marcelo Gallardo tendrá que trabajar mucho en eso: Boca debe hacer dos goles y no recibir ninguno para, al menos, igualar la serie y forzar los penales. \"Si querés, mirando al martes, nos faltó la prepotencia como para forzar el partido en los metros finales. Eso tenemos que hacer con River\", cerró Alfaro. Gallardo está blindado, no recibiría críticas, igual los jugadores millonarios, que vienen de ganar casi todo. ¿Los futbolistas xeneizes? Muchos de los que perdieron en Madrid ya no están. El mayor deseo de Alfaro era ganarle a la Academia para ratificarse en el liderazgo de la Superliga y sumar otros tres puntos que alivien el golpe del 1° de octubre e impulsen al equipo rumbo a la épica remontada con la que sueñan todos. Todo se dio al revés. El DT confía en revertir el flojo rendimiento ofensivo de Boca y la serie, y (al mismo tiempo) sabe que es el que más arriesgará en la ruleta del martes de cara al futuro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-match-point-contra-se-jugara-beccacece-nid2298786","date":"19  de octubre de 2019  • 22:07","title":"Independiente: el \"match point en contra\" que se jugará Beccacece en la Copa Argentina","abstract":null,"author":"","key_words":"","body":"La confusión ahoga el pensamiento, desfigura la imagen, expone y multiplica las carencias. La confusión envuelve hoy a Independiente y lo convierte en víctima propicia de cualquier rival que se le plante con un plan bien trazado y lo lleve adelante con eficacia.\r\nEsta vez fue Argentinos Juniors, que le ganó 1-0 sin hacer nada del otro mundo  y de paso se abrazó a la punta de la Superliga. En la semana, Sebastián Beccacece había manifestado que \"transitaba con grandeza\" su experiencia en la entidad de Avellaneda. Visto desde afuera, el tránsito se asemeja más bien a un vía crucis. El funcionamiento del equipo le brinda satisfacciones contadas, los resultados acompañan poco y nada y hace ya un tiempo que el clima, dentro y fuera de la cancha, se le puso en contra. La angustia gobierna el actual estado anímico del Rojo, afectando la sensibilidad dérmica y térmica de hinchas y jugadores, susceptibles y calientes desde antes del arranque de los partidos. Los silbidos \"saludaron\" la mención del entrenador por los altavoces. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante a quien el técnico rosarino \"borró\" desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero. Estallaron desde el primer minuto las protestas por las discutibles decisiones del árbitro Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. El temor a la equivocación provoca apresuramientos desmedidos o lentitud exagerada, y las dos cañerías desembocan en el vertedero del error y la vehemencia.  Independiente y Argentinos habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, durante el cual un vendaval de discusiones, puntapiés y empujones azotó el partido. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos se sintió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón. El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en la mitad de la cancha, y los volantes locales carecieron de movilidad para escapar de la trampa. Nadie ofreció opciones de pase, nadie buscó la sorpresa. Si la responsabilidad le cabe a quien elabora la estrategia o a los encargados de ejecutarla es la encrucijada que deberá resolver el vestuario Rojo antes del viernes, día en el que Independiente se enfrentará a Lanús por los cuartos de final de la Copa Argentina en un choque con pinta de match-point para el técnico. La desmedida expulsión del colombiano Roa al filo del descanso fue la estocada que le faltaba al Rojo para dejarlo groggy. El Bicho, por su parte, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a cuatro minutos del final, Elías Gómez entró por izquierda y casi sin ángulo la metió por el primer palo de Campaña para llevarse los tres puntos. Independiente se fue aturdido por los silbidos, Beccacece suspendió la conferencia de prensa postpartido y los jugadores se marcharon en silencio. La confusión manda y los nervios están a flor de piel. Mala señal cuando se transita un vía crucis...  Sebastián Beccacece, resistido por los hinchas de Independiente, suspendió la conferencia de prensa. A la salida del palco, el presidente Hugo Moyano dijo que este domingo hablará con el director técnico. Cuando lo consultaron sobre si el partido del viernes ante Lanús, por la Copa Argentina, será determinante para la continuidad del DT, el dirigente no quiso mirar más allá: \"Vamos a esperar al partido. Hay que salir y ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aldosivi-defensa-y-justicia-superliga-nid2298711","date":"20  de octubre de 2019  • 10:00","title":"Aldosivi-Defensa y Justicia, Superliga: con nuevo DT, los marplatenses lograron un valioso triunfo","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MARD DEL PLATA.- \r\nAldosivi le ganó por 1-0 a \r\nDefensa y Justicia con gol de \r\nFederico Andrada, a los 25 minutos del primer tiempo, en uno de los partidos de este domingo de la fecha 10 de la \r\nSuperliga. Se cumplió lo que en el fútbol se suele instalar con fuerza de ley: técnico que debuta, gana. En el caso de Guillermo Hoyos, al frente de Aldosivi, también sufre. Porque la victoria por mínima diferencia estuvo en riesgo hasta el último segundo. La pasó mal el local para cortar una racha de tres derrotas consecutivas y, con estos tres puntos, tomar aire otra vez por fuera de la zona de descenso después de dos fechas. Ese abrazo final de los jugadores del equipo marplatense, casi como si hubiesen ganado mucho más que un partido, explica el desahogo que representa esta victoria en medio de un muy mal inicio de torneo.   Hoyos mantuvo en buena medida la base y esquema 4-3-3 con el que Gustavo Álvarez completó la mala campaña que selló su salida anticipada. El nuevo director técnico apostó mucho a un shock anímico que se notó en la cancha, pero que a veces no alcanza si no hay juego. Mucho menos sin gol, una carencia original este equipo. Fue más ambicioso y firme en el ataque el equipo de Soso, que aprovechó desajustes en mediocampo y defensa del local para encontrar espacios hacia la valla de Pocrnjic. Entre Cardozo y Márquez marcaron el rumbo. Pronto tuvo su primera oportunidad, muy clara. Márquez bajó la pelota de maravillas en el corazón del área y remató de volea. Palo, rebote y afuera. A Hoyos le costó ordenar a su equipo. El entrenador, pequeña libreta y lapicera en mano, venía tomando apuntes. De esas anotaciones surgieron ajustes que empezaron a traducirse en un mejor funcionamiento. El local encontró la ventaja después de jugar mal durante la primera mitad del período inicial y apenas un minuto de tener su primera aproximación a Unsain, con un remate de Andrada que el arquero controló bien. Aldosivi entendió que apostar a la presión alta abría un camino, en particular por el carril izquierdo. Lo había intentado vía Villalba. Salió mejor con un desborde de Solís, que por bajo puso el balón en el área chica, falló Rodríguez y otra vez Andrada, ahora más rápido que los defensores y Unsain, llegó para definir por el primer palo.   Sufrió más todavía en el segundo tiempo. Y mucho. Porque Defensa y Justicia fue a buscar el empate con todas sus armas. Pero por sobre todo con intensidad. No dio tregua y los defensores locales lo padecieron. Tres fuera de juego milimétricos, dos de los cuales terminaron en gol cuando la jugada ya había sido anulada, salvaron a los de Hoyos. La más clara la tuvo Merlini, luego de una escapada de Fernández. Corrió desde mitad de cancha rodeado de tres jugadores de Aldosivi. Cuando parecía que lo cruzaban, cedió en diagonal para que defina el delantero ingresado en el complemento. Pocrnjic, muy atento, llegó antes con los pies y pudo despejar. Aldosivi era resistencia pura. Contenía el embate y confiaba a algún contragolpe. Lo encontró en Solís, que quedó mano a mano con Unsain y Rodríguez logró evitar su remate con un cruce al piso impecable. Cuando se cumplía media hora, Hoyos intentó no correr más riesgos. Cambió a sus dos delanteros y a uno de ellos lo reemplazó por un defensor, Bazzana. Línea de cinco al fondo, cuatro en el medio y Andrada, allí adelante, en soledad. La apuesta dio resultados. Pudo sostener la lluvia de centros a la que apostó Defensa y Justicia en busca de una chance. Intentó siempre con claridad y Aldosivi respondió como pudo. Esta vez le salió bien. Volvió a ganar. Salió de la zona de descenso. Ahora con nuevo técnico, encontró un respiro. El tiempo dirá si también un camino de superación.   Aldosivi: Pocrnjic (capitán) (7); Iñiguez (5), Galeano (6), Miers (6), Villalba (6); Gino (6), Maciel (5), Gil Romero (5); Verón (6), Andrada (7 y figura), Solís (6). DT: Guillermo Hoyos.  Defensa y Justicia: Unsain (capitán) (6); González, J.Rodríguez (5), Martínez (6), Delgado 6; Cardozo (5), D.Rodríguez (6), Loaiza (5), Castro (5); Márquez (6), Fernández (5). DT: Mariano Soso.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-san-lorenzo-superliga-nid2298709","date":"19  de octubre de 2019  • 23:59","title":"Huracán-San Lorenzo, por la Superliga: horario, TV y formaciones del clásico","abstract":null,"author":"","key_words":"","body":" San Lorenzo, afectado por la goleada por 4-1 que recibió en su pasada presentación como local ante por Central Córdoba de Santiago del Estero, visita en el clásico barrial a \r\nHuracán intentando acercase a los punteros Boca y Argentinos, por la décima fecha de la         \r\n        \r\nSuperliga.\r\n        \r\n El cotejo se desarrolla en el estadio Tomás Adolfo Ducó, en Parque de los Patricios, desde las 15.30, con el arbitraje de Fernando Espinoza y es televisado por TNT Sports. En el torneo, el Globo viene de empatar sin goles ante Estudiantes. El equipo que dirige José Antonio Pizzi era favorito a ocupar el primer lugar porque solo compite en el torneo local, mientras que Boca y River tienen la cabeza en la Libertadores, Independiente juega entre silbidos todas sus fichas a la Sudamericana y Copa Argentina y Racing se muestra errático. No obstante, el Ciclón decayó luego de ganar 13 unidades sobre 15 en el comienzo y llogró apenas tres puntos de los últimos 12, jugando mal y con el malestar de sus hinchas. El clásico le llega justo para levantar cabeza. Son los partidos que con un triunfo pueden redimir al equipo de lo malo reciente, aunque también puede agudizar la crisis de no sumar una alegría. Huracán apenas acumula 10 puntos y la mala campaña motivó la renuncia del entrenador Juan Pablo Vojvoda luego de un duro revés como el sufrido en casa ante River Plate por 4 a 0. En ese momento, como casi siempre, surgió Néstor Apuzzo, el entrenador de la reserva que siempre está dispuesto a dar una mano cuando un ciclo fracasa y el equipo está a la deriva. Tras su llegada sumó siete puntos de nueve y no sufrió goles en contra: nada mejor que la llegada de su archirival para consolidar este repunte y renovar el voto de confianza con el generoso DT. El historial es clarísmo en favor de San Lorenzo tras 162 partidos: suma 77 triunfos contra 42 y 43 empates. Y en los últimos seis cotejos por torneos locales, el equipo \"azulgrana\" ganó tres e igualó los tres restantes. Huracán: Antony Silva; Carlos Araujo, Saúl Salcedo, Lucas Merolla y César Ibañez; Norberto Briasco, Mariano Bareiro, Mauro Bogado y Juan Garro o Walter Pérez; Rodrigo Gómez; y Lucas Barrio DT: Néstor Apuzzo. San Lorenzo: Nicolás Navarro; Gino Peruzzi, Fabricio Coloccini, Ramón Arias y Bruno Pitton; Mauro Pitton, Geronimo Poblete y Fernando Belluschi; Ezequiel Cerutti, Ángel Romero y Héctor Fertoli. DT: Juan Antonio Pïzzi. Cancha: Huracán. Árbitro: Fernando Espinoza Horario: 15.30. TV: TNT Sports   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/rosario-central-velez-superliga-nid2298712","date":"20  de octubre de 2019  • 16:00","title":"Rosario Central-Vélez, por la Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":"Rosario Central, que arrastra siete empates consecutivos pero es el único invicto de la Superliga tras la derrota sufrida por Boca, se enfrenta a \r\nVélez Sarsfield, en uno de los cuatro partidos que dan continuidad a la fecha 10 de la         \r\n        \r\nSuperliga.\r\n        \r\n El encuentro se juega desde las 17.45 en el estadio \"Gigante de Arroyito\", de Central, es arbitrado por Ariel Penel y televisado por la señal de cable Fox Sports Premium. En el torneo, Rosario Central viene de empatar con Lanús en un gol mientras que Vélez viene de derrotar a Independiente por 2-0. Central tiene 13 puntos. Tras ganar en las dos primeras fechas, empató en todas las demás y posee uno de los tres peores promedios. Por el momento, se está yendo al descenso, razón por la que necesita sumar y no le será sencillo ante uno de los mejores equipos del campeonato. En el equipo rosarino, el DT Diego Cocca aguarda le evolución de Leonardo Gil, quien no está a pleno luego de haber sufrido una distensión en el isquiotibial izquierdo y está confirmado que Nicolás Colazo sustituye a Joaquín Pereyra. Por su parte, Vélez sufre las bajas por lesiones musculares del arquero Lucas Hoyos y de Fernando Gago. El ecuatoriano Alexander Domínguez y el chileno Pablo Galdames son sus reemplazantes. El historial entre ambos es de 150 partidos, con 55 triunfos de Vélez, 45 de Central y 50 empates. Rosario Central: Jeremías Ledesma; Nahuel Molina, Matías Caruzzo, Diego Novaretti y Emanuel Brítez; Ciro Rius, Fabián Rinaudo, Leonardo Gil o Néstor Ortigoza y Nicolás Colazo; Claudio Riaño y Lucas Gamba. DT: Diego Cocca. Vélez: Alexander Domínguez; Tomás Guidara, Braian Cufré, Lautaro Gianetti y Gastón Giménez; Lucas Robertone, Pablo Galdames y Nicolás Domínguez; Maximiliano Romero, Agustín Bouzat y Lucas Janson. DT: Gabriel Heinze. Árbitro: Ariel Penel. Cancha: Rosario Central. Hora de inicio: 17.45. TV: Fox Sports Premium.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lionel-messi-redes-publico-foto-inedita-antonela-nid2298858","date":"20  de octubre de 2019  • 12:57","title":"Lionel Messi, en las redes: publicó una foto inédita con Antonela de cuando eran adolescentes","abstract":null,"author":"","key_words":"","body":"El sábado, \r\nLionel Messi volvió a ser protagonista con Barcelona: \r\nguió a su equipo al triunfo ante Eibar, como visitante, con un gol y una asistencia.  Así, los catalanes recuperaron el liderazgo en la liga de España. Unas horas después del partido, el capitán de la selección argentina retomó el hilo familiar: lejos de referirse al triunfo, decidió publicar en Instagram una foto del pasado de él junto a su pareja, \r\nAntonela Roccuzzo.  Los años pasan... [R] Una publicación compartida de \r\n Leo Messi (@leomessi) el \r\n19 Oct, 2019 a las 10:56 PDT Simplemente con la frase \"Los años pasan\", Messi le envió un tierno mensaje a su pareja. Si bien ya se habían hecho públicas algunas imágenes de los dos durante \r\nsus primeros años de noviazgo, ésta es la primera vez que sale a la luz. El aspecto de ambos permite advertir lo que eran entonces: dos adolescentes, la época en la que el futbolista se estaba asentando en Barcelona y cada tanto regresaba a Rosario a visitar a su familia. Hpy en la Argentina se festeja el \r\ndía de la madre, una fecha en la que Messi siempre elige hacer públicos sus sentimiento. En España se celebró en mayo, y para esa ocasión, ambos subieron fotos de sus familias y dedicaron mensajes de amor del uno para el otro.  Mi vida Entera[R] Una publicación compartida de \r\n Antonela Roccuzzo (@antonelaroccuzzo) el \r\n5 May, 2019 a las 8:38 PDT La fecha siempre es especial. Dos años atrás, Messi eligió este día \r\npara anunciar la llegada de su tercer hijo, Ciro. En la foto aparecían los cuatro tocando la panza de Antonela y la frase \"Familia de 5\".  Familia de 5[R][R][R][R][R] #blessed[R][R][R][R][R][R] Una publicación compartida de \r\n Antonela Roccuzzo (@antonelaroccuzzo) el \r\n15 Oct, 2017 a las 7:02 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-japon-2019-all-blacks-inglaterra-nid2298751","date":"19  de octubre de 2019  • 23:59","title":"Mundial de rugby. Por qué All Blacks vs. Inglaterra es el partido más esperado de los últimos cuatro años","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Durante los últimos cuatro años, la supremacía de Nueva Zelanda se vio jaqueada varias veces. Aunque se mantuvo incólume en la cima, muchos equipos osaron disputarle ese sitial. Gales e Irlanda lo desplazaron momentáneamente del número 1 del ranking, Sudáfrica le birló el Rugby Championship, Australia lo venció dos veces. Pero si hubo un equipo que desde 2015 se preparó para destronarlo es \r\nInglaterra. Desde que Eddie Jones asumió el mando del seleccionado inglés después de que este quedara afuera en la primera rueda de su Mundial y de que \r\nAll Blacks conquistara en Twickenham su segunda Copa Webb Ellis consecutiva, la mira estuvo puesta en \r\nJapón 2019. La hora de la verdad finalmente llegó. Luego de que ambos superaran con autoridad sus cruces de cuartos de final, se enfrentarán el sábado próximo en Yokohama por un lugar en el partido decisivo. En la madrugada del sábado, \r\nInglaterra impuso su solidez ante el desparpajo de Australia para quedarse con una victoria por 40-16, un marcador más holgado que su superioridad en el desarrollo. Pero elocuente de la solvencia con que llega a esta instancia el seleccionado de la Rosa. A continuación, \r\nNueva Zelanda sacó a relucir todo su poderío ofensivo para desembarazarse rápidamente de la amenaza que configuraba Irlanda, al que derrotó 46-14 en una actuación deslumbrante que incluyó siete tries. Así quedó configurado el esperado enfrentamiento, que el azar del sorteo se encaprichó en asignar para la semifinal y no para el último partido del certamen. Los otros dos semifinalistas surgirían de los cruces de la madrugada y la mañana de hoy, Gales vs. Francia y Japón vs. Sudáfrica. En ese lapso de cuatro años, Inglaterra y Nueva Zelanda se enfrentaron una sola vez, en noviembre de 2018 en Londres. Si bien hubo victoria de los hombres de negro por 16-15, lo estrecho del resultado y un try anulado sobre el final a Sam Underhill con polémica por una infracción previa dudosa detectada por el TMO le quitan asidero a este antecedente.  En el primer cuarto de final de ayer Inglaterra y Australia ofrecieron una nueva versión de un verdadero clásico de los mundiales, ya que fue el séptimo enfrentamiento entre sí en nueve certámenes. Eddie Jones, australiano, le ganó con amplitud el duelo táctico a su compatriota y colega Michael Cheika y terminó festejando tras un encuentro que Inglaterra dominó de entrada, Australia emparejó en un momento gracias a su atrevimiento y terminó decantándose hacia el más sólido de los dos. Un par de tries del implacable Jonny May en 20 minutos, generados a partir de la defensa, abrió el camino a los ingleses en el primer tiempo. Australia, que tuvo más posesión (64%), jugó más tiempo en territorio ajeno (62%) y corrió más del doble de metros con la pelota (578 contra 275), reaccionó al inicio de la segunda mitad y se puso nuevamente en partido (16-17) con una gran acción personal de Marika Koroibete, el mejor wallaby de Japón 2019. Pero de inmediato una gran entrada del pilar Kyle Sinckler para romper la línea defensiva como si fuera un centro eyectó a Inglaterra. Y entonces apareció la figura de Owen Farrell, esta vez con el número 10 en la espalda (acertada inclusión de Henry Slade como centro en detrimento de quien venía siendo el apertura y estratega, George Ford). El capitán anotó 20 puntos con 100% de efectividad en los envíos a los palos, incluidos 11 tantos sucesivos para pasar de 22-16 a 33-16 y sentenciar el partido. Sobre el final, Anthony Watson cerró la cuenta con un try de intercepción. Inglaterra se mete entre los mejores cuatro por primera vez en 12 años, luego de caer en los cuartos de final de 2011 ante Francia y de no pasar la zona de grupos en 2015. Lo hizo con la goleada más amplia en su historial contra Australia, que por primera vez recibió 40 puntos en un Mundial. Y otra primera vez fue la de un entrenador venciendo al seleccionado de su propio país.  El neozelandés Joe Schmidt estuvo lejos de emularlo. Irlanda quedó reducida a un sparring ante la espectacularidad de All Balcks y el Trébol vuelve a quedarse fuera de las semifinales; es la única de las nueve potencias que nunca cruzó esa línea. Las dos victorias de los europeos en los últimos tres encuentros entre sí quedaron como una anécdota frente al poderío de los neozelandeses. Fue la peor derrota de Irlanda en su trayectoria en los mundiales y aquella en que más puntos recibió. La mejor disposición de los forwards de negro para dar combate en el breakdown resultó la diferencia, tanto para neutralizar la mayor fortaleza de los irlandeses (el control de pelota y las posesiones largas) como para meterse en la defensa rival y darles impulso a sus tres cuartos. El medio-scrum Aaron Smith marcó el camino con dos tries en el primer cuarto del partido y a partir de eso Nueva Zelanda edificó una victoria contundente. El gran duelo entre Inglaterra y Nueva Zelanda quedó configurado. No se puede hablar de final anticipada, porque también del otro lado de la llave hay equipos fuertes. Pero no hay enfrentamiento más esperado en los últimos cuatro años que el que se jugará el sábado a las 5 de Buenos Aires en Yokohama."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/partidazo-este-domingo-semifinales-tortugas-ellerstina-vs-nid2298732","date":"19  de octubre de 2019  • 18:57","title":"Partidazo para este domingo en las semifinales de Tortugas: Ellerstina vs. Las Monjitas","abstract":null,"author":"","key_words":"","body":"Ciento diez milímetros de lluvia entre el miércoles y el jueves postergaron varios días las semifinales del Abierto de Tortugas de polo, que finalmente tendrán lugar este domingo. A las 14 se enfrentarán La Dolfina y Cría Yatay, y a las 16.30 lo harán Ellerstina y Las Monjitas, pero no en las canchas del club organizador, sino en las dos principales del predio de la Asociación Argentina de Polo, en Pilar. La mudanza fue decidida luego de la revisión de los campos de juego en el añejo country, realizada en la mañana de este sábado. El ingreso al predio de la AAP será gratuito para ambos encuentros. Del enfrentamiento del equipo de los Pieres con el naranja se espera un partidazo. El último cruce, por caso, lo fue: la definición de zona del Argentino Abierto de diciembre último, que Las Monjitas ganó por 18 a 16 en un sábado de tormenta y lluvia en Palermo, tuvo dramatismo deportivo y gran polo. Luego de eso, el vencedor subió un gol de handicap (a 38, con el 9 para Santiago Toccalino) y Ellerstina bajó uno (39, con el 9 para Gonzalo Pieres -h.-), y el resultado se presenta muy incierto para este Día de la Madre. Lo contrario sucede respecto a la primera semifinal. La Dolfina, seis veces seguidas campeón del primer torneo de Triple Corona, es amplísimo favorito. Está repuesto de un dolor en la espalda Adolfo Cambiaso; en el último chukker del 15-8 sobre La Albertina en un cuarto de final, el delantero había dejado su lugar a su sobrino Camilo Castagnola, que así debutó en la Triple Corona, a los 16 años. Ahora el conjunto blanco y azul presentará su formación titular completa frente a un adversario que viene de derrotar al otro cuarteto del club de Cañuelas, La Dolfina Polo Ranch, por 13 a 11. Por su parte, Ellerstina tiene recuperado a Nicolás Pieres después de un impresionante choque con Juan Martín Zavaleta en el 17 a 6 contra La Ensenada. En el restante cuarto de final hubo una goleada de Las Monjitas: 13-2 frente a La Aguada. La final del Abierto de Tortugas quedó programada para el próximo miércoles a las 16, en el propio Tortugas Country Club. El siguiente certamen de la Triple Corona, el Abierto de Hurlingham, debía comenzar el martes, pero no se iniciará mientras no está definido su predecesor en la serie que completa el Argentino Abierto en Palermo.  La Dolfina vs. Cría Yatay  Ellerstina vs. Las Monjitas "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/de-campeon-del-top-12-quedarse-sin-nid2298812","date":"19  de octubre de 2019  • 23:33","title":"De campeón del Top 12 a quedarse sin playoffs y complicado en el Nacional: Alumni sufre el año","abstract":null,"author":"Agustín Monguillot","key_words":"","body":"No es el 2019 que imaginaba Alumni. Al menos en cuanto a resultados. De un año a otro, pasó de ser el campeón del Top 12 de la URBA a mirar los playoffs por televisión. Tuvo libre un mes para prepararse para el Nacional de Clubes. Se lo planteó como una oportunidad de torcer el año, pero el extraño formato nuevo, diseñado para que haya la misma cantidad de equipos de Buenos Aires que del interior en los cuartos de final, atentar contra su aspiración. A tal punto que podría quedar eliminado incluso sin perder un solo partido. Santiago Van der Gothe se siente el principal responsable de que su equipo haya terminado sexto en el torneo de la URBA, lejos de la pelea. \"Claramente hay una falencia desde la conducción por no haber logrado estimular a los jugadores para que dieran lo mejor\", admite el entrenador. Tomás Paserotti, el capitán, no pone excusas: \"No hay que volverse loco. Los cuatro que entraron tuvieron sus méritos. Alumni no fue lo regular que tendría que haber sido\". Su irregularidad viene siendo una constante en la temporada. Alumni es capaz de jugar un rugby agresivo y ambicioso que pone de rodillas a los mejores, y al mismo tiempo muestra su otra cara: un equipo dócil en el contacto que da muchas concesiones en defensa. \r\nTodo eso se vio en el 36-30 como local sobre el bravo Tucumán Lawn Tennis. Un try de Mariano Romanini en el final lo dejó con vida. Mucho tiene que ver el plantel en esta merma, entre el desgaste y el recambio. Los números no mienten. En 2018 tuvo 203 jugadores fichados y fue campeón en la primera, la intermedia y la preintermedia C y subcampeón en la preintermedia. Ahora tiene 160, y de ellos, unos 35 son juveniles que subieron este año. \"Es un proceso difícil y hay que hacerlo en algún momento\", dice Romanini, mientras que Van der Gothe lamenta: \"No teníamos un plantel como para salir campeones, pero sí como para estar entre los cuatro primeros\". La vara estaba alta después de ser finalista en las últimas dos temporadas del Top 12. El Nacional de Clubes se presentó como una chance de desquite. El debut fue complicado: empate con Marista en Mendoza, en un duelo áspero. Y Alumni la pasó mal con los tucumanos, que estuvieron arriba en casi todo el partido. El nuevo formato del certamen consta de 24 equipos (12 de Buenos Aires y 12 del interior), divididos en ocho grupos. La particularidad es que los enfrentamientos son interzonas y cada grupo clasificará a su ganador para los cuartos de final. Alumni comparte el grupo con La Plata e Hindú, tetracampeón defensor, que ganó sus dos partidos. Es decir que para alcanzar los playoffs tendrá que ganarle como local a Jockey Córdoba y esperar una derrota del Elefante en Mendoza. \"Es un tema político de que entren cuatro de un lado y cuatro del otro, en lugar de hacer un Nacional competitivo en el que tengan derecho a clasificarse los mejores. Una decisión de escritorio\", critica Van der Gothe. Es claro: 2019 no se le está dando bien a Alumni.      Los Tarcos 15 vs. SIC 33, Duendes 39 vs. CASI 37, Natación y Gimnasia 34 vs. San Luis 34, Jockey Rosario 22 vs. Belgrano 22, Urú Curé 34 vs. CUBA 26, Tucumán RC 55 vs. Regatas Bella Vista 17, La Plata 28 vs. Marista 33, Hindú 43 vs. Jockey Córdoba 31, Rosario 22 vs. GER 29, Pucará 33 vs. Mar del Plata 24 y Newman 24 vs. Córdoba Athletic 39 fueron los marcadores de la segunda jornada del Nacional de Clubes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/increible-el-presidente-huracan-entretiempo-fue-increpar-nid2298875","date":"20  de octubre de 2019  • 17:30","title":"Increíble. El árbitro Fernando Espinoza aseguró que el presidente de Huracán ingresó a su vestuario","abstract":null,"author":"","key_words":"","body":"La demora en la salida de los árbitros antes del comienzo del segundo tiempo en el clásico entre \r\nHuracán y \r\nSan Lorenzo llamó la atención de varios. Unos minutos más tarde, en la transmisión oficial, por TNT Sports, el periodista Nicolás Latini informó que el cuarto árbitro, \r\nJorge Baliño, le comunicó que los minutos más tarde en la salida al campo de juego se debieron a la \"visita\" del presidente de Huracán, \r\nAlejandro Nadur, al vestuario de \r\nFernando Espinoza, el juez principal del duelo que se disputa en Parque Patricios. Más tarde el propio árbitro del encuentro reconoció que fueron a increparlo al vestuario.  Al parecer el mandamás del Globo se acercó en muy malos términos y reclamó acciones que le parecieron injustas durante la etapa inicial y le pidió explicaciones por las cinco amonestaciones (Lucas Merolla, César Ibáñez, Norberto Briasco, Rodrigo Gómez y Lucas Barrios) y le exigió que le explique por qué no le sancionaron un penal de Bruno Pittón sobre Juan Garro.  Cuando terminó el encuentro, Espinoza habló con la prensa y confirmó que dirigentes y el presidente de Huracán, habían ido a su vestuario en el entretiempo del partido. Incluso, confirmó que va a informar todo lo que sucedió y que había más de 20 personas dentro de su vestuario.  Más tarde se confirmó que se le labró un acta a Alejandro Nadur, basado en el artículo 52 del Código Contravencional Ciudad de Buenos Aires, que establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto\".  El presidente de Huracán enfrentó a los micrófonos y desmintió todo lo que aseguró Espinoza: \"Jamás ingresé al vestuario del árbitro. Ni Nadur ni ningún dirigente de Huracán estuvo en el vestuario de los árbitros. Incluso, escuché que en un momento Espiniza decía 'no me pegue, no me pegue'. No entiendo por qué decía eso\". Y agregó: \"Jamás entré al vestuario del árbitro. Si él dice eso, falta a la verdad. Ni 20 personas, ni nada. Parece ser que el árbitro no sabía donde estaba. Me hicieron un acta de contravención pero ahí no dice que entré al vestuario\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-emocion-apuzzo-su-dedicatoria-madre-su-nid2298881","date":"20  de octubre de 2019  • 19:02","title":"La emoción de Apuzzo y su dedicatoria a la madre, su ex y su actual","abstract":null,"author":"","key_words":"","body":"La alegría que produjo la victoria 2-0 en el clásico sobre San Lorenzo dejó al plantel de Huracán en una efervescencia difícil de bajar. Y en ese contexto, los jugadores del Globo expresaron su cariño y su apoyo a Néstor Apuzzo, dt interino del equipo, y le pidieron a los dirigentes del club que lo mantengan en el cargo.  El entrenador no evitó la emoción cuando le consultaron sobre ese apoyo expreso de sus dirigidos. \"Es algo único, algo increíble y hermoso que los jugadores te quieran tanto. Único. Ya me pasó la otra vez y ahora de nuevo. Esto es de la gente y quiero disfrutar esto. Se lo dedico a mi vieja, a mi ex, a mi pareja actual. A todos. Después vemos qué pasa conmigo\", manifestó el DT ante las cámaras de TNT Sports.  Más tarde, en la conferencia de prensa, el entrenador interino de Huracán por octava vez (de las nueve veces que estuvo al frente del equipo solo en una fue efectivo), se mostró \"muy satisfecho\" por la victoria del \"Globo\" en el clásico con San Lorenzo, después de cuatro años, pero aseguró que si los dirigentes deciden discontinuarlo no tiene \"problema en volver a dirigir las inferiores del club\", que es su verdadero \"lugar de origen\". \"Ahora quiero disfrutar. Era una revancha que me debía en el club. Después, quedará en la dirigencia la decisión final, pero quiero agradecer al plantel porque dejó todo y eso te llena\", indicó Apuzzo una vez consumado el 2-0 sobre el \"Ciclón\" de Juan Antonio Pizzi. Apuzzo decidió darle la oportunidad de reivindicarse a Lucas Barrios después de aquel fallido penal en los minuto 90 de juego y también en el desempate justamente ante San Lorenzo, y el delantero naturalizado paraguayo le respondió señalando el primer gol. \"Barrios aporta jerarquía. Es un terrible profesional que se merecía esta revancha. Se bancó más minutos de lo que pensábamos\", explicó Apuzzo respecto del atacante, que abrió el marcador a los 26 minutos del primer tiempo con un preciso cabezazo y se retiró de la cancha aplaudido por los hinchas a los 25 del segundo tiempo reemplazado por Fernando Coniglio, justamente autor del segundo tanto. \"Huracán hizo un planteo inteligente. Los jugadores estaban nerviosos por los fallos polémicos del árbitro Fernando Espinoza, pero después nos tranquilizamos y cerramos bien el partido. No nos lastimaron. Fuimos justos ganadores porque jugamos mejor\", argumentó. La referencia al árbitro tuvo que ver con los dos aparentes penales no sancionados por Espinoza que en el entretiempo provocaron un incidente con el presidente huracanense, Alejandro Nadur, quien fue acusado por el árbitro de intentar agredirlo en la zona de vestuarios, algo que el dirigente desmintió, aunque le labraron un acta por ese tema. \"El primer penal no lo vi bien y el segundo sí, porque a nuestro delantero lo agarraron dos o tres veces en el área. Por suerte ganamos 2-0, si no íbamos a estar complicados. Es que este era el partido para ganar\", avisó. \"Por eso ahora hay que disfrutar, ya que salió todo como planificamos. Es que encontramos una solidez importante. Hoy superamos al que hace tres fechas era el puntero. No somos menos que nadie y vamos a ir partido a partido\", puntualizó. Y respecto del mencionado incidente del árbitro con Nadur se excusó al señalar que estaba \"adentro del vestuario con los jugadores. Tratando de bajar los decibeles. No vi nada\". \"Lo disfruto como hincha y como entrenador. Mi mamá cumple 90 años mañana y me agradeció llorando por teléfono. Pero también me pone contento por los pibes de inferiores, César Ibáñez y Lucas Merolla. Le van a dar satisfacciones a Huracán\", anunció. \"Los jugadores ayudan mucho para trabajar mejor. Si tengo que volver a mi lugar de origen no tengo problema\", destacó finalmente Apuzzo, que hoy \"pinta\" para ser efectivo como alguna vez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-milagro-andy-murray-anunciar-retiro-campeon-nid2298871","date":"20  de octubre de 2019  • 16:09","title":"El milagro Andy Murray: de anunciar el retiro a campeón después de 31 meses","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"Imposible olvidar aquel anuncio pleno de emoción, con las lágrimas incontenibles por el dolor en la cadera. Hace poco más de nueve meses, Andy Murray \r\nanunciaba su retiro del tenis, agobiado por una lesión que no lo dejaba dormir. \"Australia puede ser el último torneo de mi carrera\", contaba el escocés en un momento conmovedor para el planeta tenis. Hasta dejó entrever que quería despedirse en Wimbledon, el torneo que ganó en 2013 y por el que entró en la historia grande, al ser el primer británico campeón en el All England después de 77 años- Pero Murray se operó y se recuperó, en silencio. Emprendió un regreso con pasos lentos; primero en el dobles, luego en el singles. Este domingo llegó un premio grande: se consagró campeón del ATP 500 de Amberes al ganarle por 3-6, 6-4 y 6-4 a Stan Wawrinka. Fue el 46º título su carrera, pero el primero en 31 meses, desde aquel éxito en Dubai, en marzo de 2017. En el medio, pasaron frustraciones, dolencias, preocupación y un regreso prácticamente milagroso.   Empezó 2019 con una segunda ronda en Brisbane y la caída en cinco sets ante Roberto Bautista Agut en la primera rueda del Abierto de Australia. Días después, se sometió a una cirugía de reconstrucción de la cadera. Volvió sobre el césped de Queen's, en junio, con un título en dobles junto al español Feliciano López. Se animó al singles en Cincinnati, Winston Salem y Mallorca; en la gira asiática recorrió Zhuhai, Pekín y Shanghai, donde no consiguió grandes resultados, pero sí sumó varios partidos y ritmo de competencia. Desembarcó en Amberes y superó a Kimmer Coppejans, Pablo Cuevas, Marius Copil y Ugo Humbert, antes de ganarle a Wawrinka y recuperar la dulce sensación de ser campeón otra vez.  Las lágrimas regresaron. Ahora, de felicidad. \"Esto significa mucho para mí, sobre todo después de los problemas que he tenido en los últimos años. Ha sido un gran partido. Stan ha jugado increíble, los dos jugamos así. No esperaba conseguir esto y por eso estoy muy feliz. Estoy muy orgulloso de lo que he hecho esta semana\", comentó el escocés, que a los 32 años vuelve a sentirse un jugador pleno.  Este domingo, Murray debió remontar un set de desventaja y una situación compleja en el segundo parcial: estuvo 1-3 y 15-40 con su saque antes de revertir el partido. \"Stan estaba jugando en un nivel tremendo, conectando winners desde cualquier lugar de la cancha. He resistido de algún modo durante el segundo set, porque sido realmente todo muy parejo. Conseguí ganar, pero no esperaba encontrarme en esta situación\", analizó Murray. El regreso se hizo meteórico en los números: hace tres semanas, Murray era el 503º del ranking mundial, y empezó el torneo belga en el escalón 243º. La victoria en Amberes le hizo sumar 250 puntos que representan un salto de 116 puestos en la clasificación semanal de la ATP, por lo que este lunes aparecerá en el 127°. Lejos, claro está, del número 1 que supo alcanzar y que ocupó durante 41 semanas, entre noviembre de 2016 y agosto de 2017. Pero más cerca de volver a la elite del tenis que lo tuvo casi como un 'cuarto Beatle', detrás de Roger Federer, Rafael Nadal y Novak Djokovic. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/rosario-central-velez-superliga-nid2298712","date":"20  de octubre de 2019  • 20:00","title":"Vélez venció a Central en Rosario y quedó a dos puntos de la cima","abstract":null,"author":"","key_words":"","body":"Vélez le ganó como visitante a \r\nRosario Central por 1 a 0, se acercó a la punta, le quitó el invicto y lo dejó en zona de descenso, en el partido por la décima fecha de la \r\nSuperliga de Primera División. El partido se definió en los últimos diez minutos, gracias al gol de \r\nLeandro Fernández a los 36 minutos del segundo tiempo.  Con este resultado, el Fortín llegó a los 19 puntos y quedó a dos unidades de Boca y Argentinos, líderes del torneo.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-san-lorenzo-superliga-nid2298709","date":"20  de octubre de 2019  • 15:20","title":"Fiesta en Parque Patricios: la revancha de Barrios y de todo Huracán para quedarse con el clásico","abstract":null,"author":"Claudio Mauri","key_words":"","body":"El futbolista que construyó una respetable trayectoria es capaz de reponerse a una circunstancia adversa. Si demostró condiciones a lo largo del tiempo, un error puntual no lo sepultará, sabrá tomarse revancha. \r\nLucas Barrios, de 34 años, con un recorrido por el fútbol europeo, sudamericano y un Mundial con Paraguay, había quedado marcado en el clásico ante \r\nSan Lorenzo por la Copa de la \r\nSuperliga. En abril, en el desquite de la serie, desperdició dos penales, uno en los 90 minutos y otro en la definición. Una noche aciaga, dos fallos influyentes en la eliminación del Globo y en la salida de Antonio Mohamed. Pero ayer, en Parque Patricios fue clave en la victoria por 2-0 sobre el Ciclón y para desatar una fiesta para \r\nHuracán.  Al golpazo anímico le siguió una lesión que lo sacó durante largo tiempo de las canchas. En esta Superliga solo había disputado 20 minutos frente a Argentinos. \r\nNéstor Apuzzo, ese entrenador que es una especie de sanitarista cada vez que el Globo está en emergencia, lo vio bien en la semana, le gustó cómo se había entrenado. Y le dio la titularidad por primera vez en el torneo. Barrios volvió en un clásico para saldar deudas, para que su última imagen no fuera la de la decepción. Se insertó en este Huracán pujante y vigoroso de Apuzzo. Jugó con el manual del N° 9 y la experiencia de haber transitado tantas canchas. Fue pivote cada vez que lo buscaron por arriba de espaldas al arco. Se juntó para tocar e ir en busca de la descarga. Necesitaba un pie dúctil y punzante que supiera buscarlo. De esa función se encargó Droopy Gómez, dueño de una derecha que despide la pelota con tensión y potencia.   Huracán era más que San Lorenzo. Sentía el clásico en el cuerpo, lo disputaba con músculo fuerte y mente decidida. Con esa actitud, el juvenil lateral Ibáñez engulló a Belluschi en un anticipo. La pelota derivó a la derecha, donde estaba Gómez, que sacó un centro combado, una delicia para Barrios, que se elevó entre los centrales de San Lorenzo para cruzar el cabezazo. Todos los compañeros fueron a abrazar al goleador, que hizo un gesto de disculpas a los hinchas y se besó el escudo. Se había redimido, aquella culpa quedaba compensaba por esta virtud. Cambió aquella tristeza por esta satisfacción, dos estados de ánimo muy fluctuantes en el fútbol. Después de una inactividad de seis meses, el partido se le hizo largo y fue reemplazado a los 24 minutos del segundo tiempo. El clásico seguía marcado por la huella de su cabezazo. \"Huracán es mi casa, estoy feliz por esta revancha. La sufrí, pero sabía que la iba a dar vuelta. Agradezco el apoyo del grupo\", dijo Barrios apenas terminó el cotejo. Si Apuzzo levantó al alicaído Huracán que le dejó Vojvoda, \r\nJuan Antonio Pizzi no consigue armar a San Lorenzo. Ni en nombres -hubo seis cambios después de la goleada sufrida contra Central Córdoba- ni en estilo de juego, una carencia reconocida por el DT rosarino. Ni siquiera el clásico le encendió el espíritu al Ciclón, un equipo tibio, inconexo, aceptándose mediocre e intrascendente. Acentuó todos los males que arrastraba. En esta Superliga ganó partidos sin mayores merecimientos y perdió unos cuantos por ser inferior al rival. Esta fue la cuarta derrota de San Lorenzo en las últimas cinco fechas. Desvalido en la cancha, afuera tiene que soportar que algunos hinchas vayan a pedir explicaciones en un entrenamiento. Su actualidad está muy lejos de representar una vuela de página al frustrante ciclo de Jorge Almirón. Cambiaron nombres, pero la desorientación se alarga. Apuzzo transita por el récord mundial de un noveno interinato, más un período en el que estuvo confirmado y luego los malos resultados lo devolvieron a las inferiores. Huracán venía de recibir ocho goles en los últimos dos partidos con Vojvoda. Con Apuzzo, mantiene la valla invicta en cuatro encuentros. Y no es por casualidad: su equipo aprieta líneas para defenderse, va a recuperar cada pelota con determinación y no escatima pierna. Es un equipo duro y no dejó pasar la oportunidad de demostrarlo ante el clásico rival.  Todo lo contrario de San Lorenzo, que en el segundo tiempo ejerció un dominio infructuoso, casi desganado. Oscar Romero reemplazó a Belluschi, que pareció pagar la liviandad con que perdió la pelota en el gol de Huracán, que en la segunda etapa se retrasó en exceso, le dejó regaló la iniciativa al rival y reforzó la contención con cambios defensivos (Bettini por Garro y Calello por Briasco). Pero está tan derecho Apuzzo, que acertó con la elección que aseguró el triunfo. Coniglio, que estando en el banco había sido amonestado por protestar, fue otro beneficiario de la pegada de Droopy Gómez. Vino el córner para Coniglio, que no alcanzó a conectar el centro, pero la pelota igual le quedó ante la pasividad de todo San Lorenzo y no fue molestado para cruzarla al segundo palo. Con el 2-0, Huracán volvió a ganar un clásico después de cuatro años. Desde aquel 1-0 de 2015 con un tiro libre de Toranzo. Atrás quedaron cinco empates y tres derrotas. Este Huracán que resurgió en la Superliga también cambió su destino en el clásico.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-estreno-mascota-rostro-animado-maradona-estallaron-nid2298885","date":"20  de octubre de 2019  • 19:10","title":"Gimnasia estrenó una mascota con el rostro animado de Maradona y estallaron los memes","abstract":null,"author":"","key_words":"","body":"Desde este domingo, Gimnasia tiene dos mascotas. Al tradicional Lobo que suele aparecer cuando el equipo sale a la cancha en el Bosque, se le sumó un muñeco que tiene una cabeza gigante con el rostro de Diego Maradona, y que además está vestido con la indumentaria del club y el gorro con los colores azul y blanco. El muñeco, que saludó en diferentes sectores del campo de juego antes del partido (Gimnasia perdió 1-0 con Unión, y suma cuatro derrotas y un empate desde la asunción de Diego), fue motivo de burlas en las redes sociales, donde los memes no se hicieron esperar.       sas"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"20  de octubre de 2019  • 21:00","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Con su triunfo sobre Rosario Central, \r\nVélez también aprovechó la derrota de Boca ante \r\nRacing y quedó a apenas dos unidades del conjunto xeneize, que es líder de la Superliga junto a \r\nArgentinos (derrotó 1-0 a Independiente), cuando se disputa la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-union-superliga-nid2298710","date":"20  de octubre de 2019  • 13:12","title":"Gimnasia-Unión, Superliga: al equipo de Diego Maradona lo amargó un ex del Lobo","abstract":null,"author":"Máximo Randrup","key_words":"","body":"Gimnasia de La Plata perdió de local por 1-0 ante \r\nUnión por la fecha 10 de la \r\nSuperliga. El equipo visitante se impuso con el gol de Ezequiel Bonifacio, ex jugador del conjunto platense. Gimnasia, que llegaba de obtener su primera victoria en este nuevo ciclo de Diego Maradona frente a Godoy Cruz por 4-2, sigue hundido en la última posición de la tabla de promedios, y la victoria de Aldosivi ante Defensa lo expuso más. A los 33 minutos del segundo tiempo, Bonifacio pudo romper el cero y así marcar la victoria parcial, que luego terminaría como resultado final. Como marca la ley del ex, Bonifacio, que jugó en el conjunto platense desde la temporada 2014 hasta la última edición de la Superliga, fue el autor del único gol del partido.    El desarrollo del primer tiempo se dio como se preveía: con un Gimnasia ambicioso, con la intención de romper los esquemas, y con un Unión ordenado, con la premisa de conservar la estructura diseñada por su DT. Más allá de los deseos de uno y otro, el trámite fue parejo. El Lobo no se llevó por delante al Tatengue y la visita contragolpeó muy poco. A pesar de no concretar su objetivo de acorralar a su rival, en el capítulo inicial el equipo de Maradona dispuso de cuatro jugadas claras: dos de Maximiliano Comba que salieron cerca, un remate de Horacio Tijanovich que tapó el arquero Sebastián Moyano y una definición de Nicolás Contín que se fue apenas desviada. Unión, por su parte, contó con un par de aproximaciones y una sola de real riesgo: tiro de Bonifacio que tenía destino de gol pero chocó ante una pierna.  El complemento fue otra historia. El Tripero se desinfló enseguida y el conjunto de Leonardo Madelón se animó a plantarse en campo contrario. Sí, todo cambió. Por eso no llamó la atención que tuviera su chance Walter Bou y que Bonifacio volviese a inquietar. Y en la tercera que tuvo, el exfutbolista de Gimnasia no perdonó: centro desde la izquierda, aparición de Bonifacio por derecha y remate al primer palo para el 1-0. Un sopapo para el Lobo. Otro y van... El equipo local, sin demasiadas ideas, contó con un par de oportunidades (casi siempre gracias a la enjundia de Tijanovich) aunque repitió una falla que lo persigue: la escasez de puntería. Con el correr de los minutos creció el nerviosismo. Unión se consolidó. El tiempo pasó. El que festejó fue el Tatengue, que obtuvo su tercer triunfo en fila.  Maradona, que soñaba con la segunda victoria consecutiva para los suyos -algo que el Lobo no consigue por Superliga desde hace más de un año-, se quedó con las ganas. Y encima por culpa de un jugador que hasta hace poco vestía la camiseta de Gimnasia. Antes de la entrada de los equipos, el DT del Lobo fue homenajeado por el conjunto de Unión con una camiseta con su nombre. Había sido recibido con una nueva mascota que los hinchas platenses idearon:.el muñeco es una representación del Maradona actual.  Ese mini festejo se redujo a nada al final del partido, cuando Maradona se retiró apesadumbrado. \"En el clásico nos jugamos la vida\", alcanzó a decir, en referencia al partido contra Estudiantes, que se disputará en dos fechas. antes Gimnasia visitará a Newell's, allí donde Maradona jugó brevemente en 1993.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/talleres-lanus-superliga-nid2298418","date":"19  de octubre de 2019  • 19:45","title":"Talleres-Lanús: los gritos del ídolo y del debutante en el triunfo granate en Córdoba","abstract":null,"author":"","key_words":"","body":" Se jugaban prenderse cerca de la punta de la Superliga, pero festejó el visitante: Lanús derrotó a Talleres por 4 a 2 en un gran espectáculo que ambos brindaron en el estadio Mario Kempes de Córdoba. De esta forma, el equipo granate quedó a dos unidades de los punteros, Boca y Argentinos. Alexandro Ezequiel Bernabei tiene 19 años, es zurdo y solía ser lateral por el sector izquierdo. Con el tiempo, pateó hacia adelante. Primero, como volante, un incansable ida y vuelta, con la doble función de la marca y la proyección. Tiempo después, un atrevido, se instaló como una suerte de clásico puntero, siempre por ese mismo sector. No es alto: mide 1,69m. Es hábil, punzante. Nació en Santa Fe, exactamente en el departamento de Correa. José Gustavo Sand tiene 39 años, 20 más que su joven compañero de ataque. Nació en Bella Vista, Corrientes, es un número 9 furioso, letal en el área y disfrazado de enganche en tiempos recientes. Máximo goleador de la historia de Lanús, el último gran ídolo. Se consagró campeón en el Apertura 2007, el campeonato de primera división 2016, la Copa del Bicentenario y la Supercopa Argentina 2016. Fue, además, el goleador de la Copa Libertadores 2017 con 11 tantos: el más veterano (37 años y 135 días) en conseguir ese hito en la historia de la competencia. Sigue jugando, con el entusiasmo de un pequeño que recién empieza.   Con ellos, con el resto, Lanús escapa de la zona comprometida de los promedios y se acomoda cerca de la cúspide de la Superliga. Está a dos unidades de Boca y Argentinos, los punteros. Una grata revelación, mezclada en un partidazo: un 4-2 sobre Talleres, en Córdoba. Marcelino Moreno se cayó en el área al minuto y 48 segundos, por una -supuesta- infracción de Méndez. El penal fue convertido por Pepe, que alcanzó los 119 goles en Lanús o... 121, según las estadísticas del equipo granate. Al rato, Bernabei, el chico que debuta como titular, captura una asistencia de Vera, le amaga a Herrera como si se tratara de un veterano y define con sutileza. Con el transcurrir de los minutos, Lanús se retrasa, se relaja. Y Talleres, impulsado por su estilo y su público, lo acorrala tanto, que consigue el descuento, marcado por Dayro Moreno, el único delantero de una propuesta ofensiva, con intérpretes que vuelan por los costados, ida y vuelta. Electrizante, llueven los goles: Marcelino (¡a los 11 segundos de la segunda mitad!), Bustos, Tenaglia, en contra, luego de otro avance de Pepe que, además, impacta un tiro en el palo. Lanzado, Lanús avanza, entre experiencia y juventud.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-match-point-contra-se-jugara-beccacece-nid2298786","date":"19  de octubre de 2019  • 22:07","title":"Independiente: el \"match point en contra\" que se jugará Beccacece en la Copa Argentina","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"La confusión ahoga el pensamiento, desfigura la imagen, expone y multiplica las carencias. La confusión envuelve hoy a \r\nIndependiente y lo convierte en víctima propicia de cualquier rival que se le plante con un plan bien trazado y lo lleve adelante con eficacia.\r\nEsta vez fue Argentinos Juniors, que le ganó 1-0 sin hacer nada del otro mundo y de paso se abrazó a la punta de la Superliga. En la semana, \r\nSebastián Beccacece había manifestado que \"transitaba con grandeza\" su experiencia en la entidad de Avellaneda. Visto desde afuera, el tránsito se asemeja más bien a un vía crucis. El funcionamiento del equipo le brinda satisfacciones contadas, los resultados acompañan poco y nada y hace ya un tiempo que el clima, dentro y fuera de la cancha, se le puso en contra. La angustia gobierna el actual estado anímico del Rojo, afectando la sensibilidad dérmica y térmica de hinchas y jugadores, susceptibles y calientes desde antes del arranque de los partidos. Los silbidos \"saludaron\" la mención del entrenador por los altavoces. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante a quien el técnico rosarino \"borró\" desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero. Estallaron desde el primer minuto las protestas por las discutibles decisiones del árbitro Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. El temor a la equivocación provoca apresuramientos desmedidos o lentitud exagerada, y las dos cañerías desembocan en el vertedero del error y la vehemencia.  Independiente y Argentinos habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, durante el cual un vendaval de discusiones, puntapiés y empujones azotó el partido. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos se sintió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón. El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en la mitad de la cancha, y los volantes locales carecieron de movilidad para escapar de la trampa. Nadie ofreció opciones de pase, nadie buscó la sorpresa. Si la responsabilidad le cabe a quien elabora la estrategia o a los encargados de ejecutarla es la encrucijada que deberá resolver el vestuario Rojo antes del viernes, día en el que Independiente se enfrentará a Lanús por los cuartos de final de la Copa Argentina en un choque con pinta de match-point para el técnico. La desmedida expulsión del colombiano Roa al filo del descanso fue la estocada que le faltaba al Rojo para dejarlo groggy. El Bicho, por su parte, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a cuatro minutos del final, Elías Gómez entró por izquierda y casi sin ángulo la metió por el primer palo de Campaña para llevarse los tres puntos. Independiente se fue aturdido por los silbidos, Beccacece suspendió la conferencia de prensa postpartido y los jugadores se marcharon en silencio. La confusión manda y los nervios están a flor de piel. Mala señal cuando se transita un vía crucis...  Sebastián Beccacece, resistido por los hinchas de Independiente, suspendió la conferencia de prensa. A la salida del palco, el presidente Hugo Moyano dijo que este domingo hablará con el director técnico. Cuando lo consultaron sobre si el partido del viernes ante Lanús, por la Copa Argentina, será determinante para la continuidad del DT, el dirigente no quiso mirar más allá: \"Vamos a esperar al partido. Hay que salir y ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-rugby-sudafrica-termino-sueno-japon-esta-nid2298848","date":"20  de octubre de 2019  • 09:51","title":"Mundial de rugby: Sudáfrica terminó con el sueño de Japón y está en semifinales","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El sueño de Japón de seguir haciendo historia en su Mundial llegó a su fin cuando se topó con la fortaleza de Sudáfrica, que se impuso 26-3 en Tokio y avanzó a semifinales por quinta vez en siete participaciones. La actuación del seleccionado local en el \r\nMundial de rugby de Japón 2019 ya era suficientemente meritoria, luego de haber avanzado a cuartos de final por primera vez tras vencer a Irlanda y Escocia (además de Samoa y Rusia) en la clasificación. Esos antecedentes, además de la intensidad y creatividad que habían mostrado, le daban crédito ante el favoritismo de los sudafricanos.    Finalmente, luego de un primer tiempo parejo en el que Japón parecía tener más ímpetu, Sudáfrica asumió el control del partido a partir del poderío de sus forwards y se encaminó a una victoria holgada. Dos tries del wing Mazakole Mapimpi, uno del medio-scrum Faf de Klerk y 11 puntos con el pie del apertura Handré Pollard marcaron el camino en el Tokyo Stadium. Sudáfrica y Gales jugarán el domingo 27 de octubre en Yokohama. La víspera, la otra semifinal enfrentará a Inglaterra y Nueva Zelanda. Así, los Springboks se tomaron revancha de la derrota sufrida cuatro años atrás, cuando en su presentación en Inglaterra 2015 cayeron 34-32 ante los japoneses en Brighton, en la mayor sorpresa jamás ocurrida en los Mundiales. Aquella vez no les alcanzó a los nipones para meterse entre los ocho mejores, ya que cuatro días más tarde cayeron ante Escocia, y Sudáfrica avanzó hasta la medalla de bronce. A los 3 minutos, Sudáfrica tuvo un scrum a 10 metros del in-goal rival y jugó directo por el lado ciego. Allí, el wing Mazakole Mapimpi quebró dos tackles demasiado endebles y se tiró contra la bandera para apoyar el primer try del partido.  De a poco Japón recuperó la compostura y asumió el control del partido. Descontó con un penal forzado con el empuje del scrum ante un lanzamiento de los Springboks y generó peligro a partir de su juego dinámico y atrevido. Pero la defensa sudafricana se mantuvo firme. En el segundo tiempo Sudáfrica tuvo mayor iniciativa a partir del juego de forwards y puso el juego en campo rival, cosa que capitalizó con tres penales de Handré Pollard para estirar la ventaja (14-3). El golpe de gracia llegó a los 25 luego de un maul que avanzó 40 metros y terminó en el try de Faf de Klerk. Poco después Mapimpi volvió a hacer gala de su potencia para coronar un contragolpe de toda la cancha y establecer el marcador final.  En semifinales, Sudáfrica se enfrentará a Gales, a quien eliminó en los cuartos de final del Mundial pasado en un partido memorable en Twickenham que se definió sobre el cierre. Será el próximo domingo a las 5 de la mañana (hora argentina) en el International Stadium de Yokohama. Será la quinta participación de los campeones vigentes del Rugby Championship en semifinales: resultaron victoriosos en 1995 y 2007, cuando terminaron alzando la Webb Ellis Cup, y cayeron en 1999 y 2015, debiendo conformarse con la medalla de bronce. Japón se despidió sin nada que reprocharse, con la frente en alto y la convicción de que, luego de este Mundial, el rugby cambiará para siempre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-gales-francia-nid2298846","date":"20  de octubre de 2019  • 09:35","title":"Mundial de rugby: una expulsión, la clave de la revancha que Gales se tomó ante Francia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"En la semifinal del Mundial 2011, Francia se impuso gracias a que jugó una hora con un jugador de más. La revancha en Oita (Japón) tuvo desenlace opuesto: en desventaja 19-10, Gales quedó en superioridad numérica por la expulsión de Sebastian Vahaamahina al minuto 48 y dio vuelta el partido con un try de Ross Moriarty a seis del final para imponerse 20-19 y avanzar a semifinales del \r\nMundial de rugby por tercera vez en su historia. En función de los antecedentes inmediatos en este torneo, Gales llegaba como amplio favorito. No obstante, Francia tuvo un comienzo feroz y en ocho minutos ya ganaba 12-0 gracias a los tries de Vahaamahina y Charles Ollivon. Gales descontó con el try de Aaron Wainwright pero quedó momentáneamente con 14 por la amonestación a Moriarty y Francia volvió a estirar la ventaja: 19-10 gracias al try de Virimi Vakatawa antes de que terminara el primer tiempo.    Iban ocho minutos del segundo tiempo cuando ocurrió la acción que marcó el rumbo del partido. En medio de un maul y a la vista de todo el mundo, el segunda línea Vahaamahina le pegó un codazo artero a Aaron Wainwright y se fue correctamente expulsado. Dan Biggar puso el partido a tiro con un penal y luego Moriarty, tras una pelota robada por el medio-scrum Tomos Williams y la revisión del TMO que le puso suspenso a la definición por un posible pase hacia adelante, marcó el try de la victoria.    En la semifinal del Mundial de Nueva Zelanda 2011, el único antecedente mundialista entre ambos, Francia se impuso 9-8 en un partido que Gales jugó desde los 19 minutos con uno menos por una controvertida expulsión a su capitán Sam Warburton por un tackle peligroso ante Vincent Clerc. \"La expulsión fue realmente significativa, pero estoy orgulloso de que los jugadores no se hayan rendido, sino que siguieron esperando por sus oportunidades que sabíamos iban a llegar\", aceptó el entrenador de Gales Warren Gatland. \"Fue similar a 2011, donde se definió por un punto y con una expulsión en el medio. No fue el partido más lindo del mundo para ver, pero mostramos tener un gran carácter\".  Gales, medalla de bronce en Nueva Zelanda 1987 y cuarto en Nueva Zelanda 2011, llegó a Japón como uno de los candidatos luego de haber ganado el Seis Naciones con Grand Slam incluido. Buscará meterse en la final por primera vez el próximo domingo a las 5, cuando se enfrente en Yokohama a Sudáfrica, que venció a Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aldosivi-defensa-y-justicia-superliga-nid2298711","date":"20  de octubre de 2019  • 10:00","title":"Aldosivi-Defensa y Justicia, Superliga: con nuevo DT, los marplatenses lograron un valioso triunfo","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MARD DEL PLATA.- \r\nAldosivi le ganó por 1-0 a \r\nDefensa y Justicia con gol de \r\nFederico Andrada, a los 25 minutos del primer tiempo, en uno de los partidos de este domingo de la fecha 10 de la \r\nSuperliga. Se cumplió lo que en el fútbol se suele instalar con fuerza de ley: técnico que debuta, gana. En el caso de Guillermo Hoyos, al frente de Aldosivi, también sufre. Porque la victoria por mínima diferencia estuvo en riesgo hasta el último segundo. La pasó mal el local para cortar una racha de tres derrotas consecutivas y, con estos tres puntos, tomar aire otra vez por fuera de la zona de descenso después de dos fechas. Ese abrazo final de los jugadores del equipo marplatense, casi como si hubiesen ganado mucho más que un partido, explica el desahogo que representa esta victoria en medio de un muy mal inicio de torneo.   Hoyos mantuvo en buena medida la base y esquema 4-3-3 con el que Gustavo Álvarez completó la mala campaña que selló su salida anticipada. El nuevo director técnico apostó mucho a un shock anímico que se notó en la cancha, pero que a veces no alcanza si no hay juego. Mucho menos sin gol, una carencia original este equipo. Fue más ambicioso y firme en el ataque el equipo de Soso, que aprovechó desajustes en mediocampo y defensa del local para encontrar espacios hacia la valla de Pocrnjic. Entre Cardozo y Márquez marcaron el rumbo. Pronto tuvo su primera oportunidad, muy clara. Márquez bajó la pelota de maravillas en el corazón del área y remató de volea. Palo, rebote y afuera. A Hoyos le costó ordenar a su equipo. El entrenador, pequeña libreta y lapicera en mano, venía tomando apuntes. De esas anotaciones surgieron ajustes que empezaron a traducirse en un mejor funcionamiento. El local encontró la ventaja después de jugar mal durante la primera mitad del período inicial y apenas un minuto de tener su primera aproximación a Unsain, con un remate de Andrada que el arquero controló bien. Aldosivi entendió que apostar a la presión alta abría un camino, en particular por el carril izquierdo. Lo había intentado vía Villalba. Salió mejor con un desborde de Solís, que por bajo puso el balón en el área chica, falló Rodríguez y otra vez Andrada, ahora más rápido que los defensores y Unsain, llegó para definir por el primer palo.   Sufrió más todavía en el segundo tiempo. Y mucho. Porque Defensa y Justicia fue a buscar el empate con todas sus armas. Pero por sobre todo con intensidad. No dio tregua y los defensores locales lo padecieron. Tres fuera de juego milimétricos, dos de los cuales terminaron en gol cuando la jugada ya había sido anulada, salvaron a los de Hoyos. La más clara la tuvo Merlini, luego de una escapada de Fernández. Corrió desde mitad de cancha rodeado de tres jugadores de Aldosivi. Cuando parecía que lo cruzaban, cedió en diagonal para que defina el delantero ingresado en el complemento. Pocrnjic, muy atento, llegó antes con los pies y pudo despejar. Aldosivi era resistencia pura. Contenía el embate y confiaba a algún contragolpe. Lo encontró en Solís, que quedó mano a mano con Unsain y Rodríguez logró evitar su remate con un cruce al piso impecable. Cuando se cumplía media hora, Hoyos intentó no correr más riesgos. Cambió a sus dos delanteros y a uno de ellos lo reemplazó por un defensor, Bazzana. Línea de cinco al fondo, cuatro en el medio y Andrada, allí adelante, en soledad. La apuesta dio resultados. Pudo sostener la lluvia de centros a la que apostó Defensa y Justicia en busca de una chance. Intentó siempre con claridad y Aldosivi respondió como pudo. Esta vez le salió bien. Volvió a ganar. Salió de la zona de descenso. Ahora con nuevo técnico, encontró un respiro. El tiempo dirá si también un camino de superación.    Aldosivi: Pocrnjic (capitán) (7); Iñiguez (5), Galeano (6), Miers (6), Villalba (6); Gino (6), Maciel (5), Gil Romero (5); Verón (6), Andrada (7 y figura), Solís (6). DT: Guillermo Hoyos.  Defensa y Justicia: Unsain (capitán) (6); González, J.Rodríguez (5), Martínez (6), Delgado 6; Cardozo (5), D.Rodríguez (6), Loaiza (5), Castro (5); Márquez (6), Fernández (5). DT: Mariano Soso.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lautaro-martinez-inter-sassuolo-nid2298852","date":"20  de octubre de 2019  • 11:39","title":"Lautaro Martínez, imparable: anotó dos goles en el partidazo que Inter le ganó a Sassuolo en la Serie A de Italia","abstract":null,"author":"","key_words":"","body":"El\r\n Inter de Milán resistió este domingo al \r\nSassuolo y terminó ganándole por 4-3 como visitante. Así, sigue a un solo punto del líder, \r\nJuventus, en el pulso que mantienen tras ocho jornadas de la \r\nSerie A de italia. El conjunto entrenado por Antonio Conte goleaba por 4-1 a falta de veinte minutos para el pitido final, pero el equipo local marcó dos goles y dispuso de diez minutos para lograr el empate, aunque el Inter finalmente resistió.  Lautaro Martínez, que venía de jugar para la selección argentina, anotó dos goles, uno de penal. Su compañero de ataque, el belga \r\nRomelu Lukaku, fue el autor de los otros dos tantos del equipo \r\nnerazzurri.    La imagen curiosa de la jornada tuvo lugar justo antes del descanso. Cuando Lukaku se disponía a lanzar su penal, un paracaidista aterrizó en el césped del Mapei Stadium y fue evacuado rápidamente por los agentes de seguridad del estadio.   Una vez finalizado el encuentro, el jugador belga se mostró contento por la victoria, y expresó sus ganas de seguir por este camino. \"El primer tiempo lo hemos hecho muy bien. En la segunda mitad deberíamos haber marcado en los primeros 15 minutos y cerrar el partido. Después, no hemos defendido bien y hemos dejado que el Sassuolo volviera a verse con oportunidades. De todas formas, estamos muy contentos por la victoria\", señaló Lukaku.    Con esta victoria el Inter aguanta el pulso a la Juventus y sigue a tan solo un punto de la 'Vecchia Signora', con 21 unidades. Los de Cristiano Ronaldo vencieron el sábado 2-1 al Bolonia, con un tanto del astro portugués incluido. El delantero argentino tuvo el mejor regalo para su madre en este domingo, que se festeja el día de la madre en el país. Martínez, autor de los dos goles, .e dedicó sus dos festejos de gol a su mamá con un mensaje en una remera que tenía debajo de la camiseta oficial. Además, tras el encuentro, no ocultó su felicidad, y le escribió un sentido mensaje en sus redes sociales. \"Especial, especial por vos vieja que siempre sufrís, disfrutás y deseás lo mejor\", escribió.  Especial, especial por vos vieja que siempre sufrís, disfrutas y deseas lo mejor. [R]?[R][R] #ForzaInter [R][R] Feliz día mamá !!! Una publicación compartida de \r\n Lautaro Martinez [R][R] (@lautaromartinezz10) el \r\n20 Oct, 2019 a las 6:58 PDT   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/abierto-tortugas-la-dolfina-cria-yatay-ellerstina-nid2298870","date":"20  de octubre de 2019  • 16:10","title":"Abierto de Tortugas. La Dolfina superó a Cría Yatay y Ellerstina a Las Monjitas, y nuevamente están en la final","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"Si bien la noticia es que volvió la acción al \r\nAbierto de Tortugas tras varios días de inactividad e incertidumbre debido a las lluvias, también es de destacar que \r\nLa Dolfina Sancor Seguros (Adolfo Cambiaso H, David Stirling H, Pablo Mac Donough y Juan Martin Nero) hizo los deberes y se clasificó como el primer finalista para la definición de este miércoles, tras vencer a \r\nCría Yatay (Valerio Zubiaurre H, Cristian Laprida H, Joaquin Pittaluga e Ignacio Laprida) por 20-4. En la cancha 2 del predio de la\r\n Asociación Argentina de Polo, en Pilar, el equipo liderado por \r\nAdolfito Cambiaso, que recibió en el palenque la ya habitual visita del defensor de Boca Emmanuel Mas, estableció claras diferencias desde el mismo comienzo del juego y terminó administrando las acciones cómodamente. La Dolfina irá por el séptimo título consecutivo del primer torneo de Triple Corona. A las 16 del miércoles, será el turno de enfrentarse al ganador del duelo entre \r\nEllerstina Johor y \r\nLas Monjitas. La Dolfina vs. Cría Yatay La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Cría Yatay: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Rafael Silva. Cancha: Nº 2 de AAP, Pilar. No es novedad ya que Las Monjitas es un equipo competitivo y dispuesto a pelearles el protagonismo a La Dolfina y Ellerstina, los dos conjuntos que hegemonizan el liderazgo en la Triple Corona desde hace más de una década, pero Ellerstina mantiene su jerarquía intacta e ganó un partidazo por 16-15 y será finalista de Tortugas ante Cambiaso y compañía. En la cancha 1 de la Asociación Argentina de Polo en Pilar, confirmaron ante el equipo Las Monjitas que no hay que darlos por muertos antes de tiempo y ahora lucharán por su primer título de la Triple Corona en 2019.  Facundo Sola, Hilario Ulloa, Sapo Caset y Santiago Toccalino están más fortalecidos que nunca y con una determinación impactante sacaron ventajas desde el comienzo: llegaron a estar 5-1 hasta que recortó en dos Ellerstina Johor. Pero enseguida nomás retomaron los Naranja el control del tanteador y ampliaron hasta irse 10-5 al quinto chukker con un golazo muy gritado por Sapo Caset. Desde el palenque, les sugirieron mantener la \"intensidad justa\". Y la sostuvieron, anotando y maniatando a Ellerstina, que tuvo una pausa para intentar recalcular en el quinto parcial cuando Facundo Sola, de Las Monjitas, sufrió su segunda caída-la primera había sido apenas comenzado el encuentro-. Y Ellerstina ejerció presión y se fue 11-12 abajo al último chukker. Con su jerarquía intacta, Ellerstina logró ponerse en ventaja en el último minuto y Las Monjitas reaccionó para igualar de atrás a 15-15 y logró llegar a la prórroga. Allí, Ellerstina sacó a relucir su temple y anotó el decisivo tanto que provocó un gran desahogo en su palenque. El miércoles, a verse las caras con La Dolfina en el clásico de siempre. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Las Monjitas: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset, 10, y Santiago Toccalino, 9. Total: 38. Jueces: Guillermo Villanueva y Martín Pascual. Árbitro: Gonzalo López Vargas. Cancha: Nº 1 de AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-2-0-como-le-fue-gallardo-nid2298746","date":"19  de octubre de 2019  • 22:03","title":"El 2 a 0, cómo le fue a Gallardo en la Bombonera y el plan para jugar como visitante","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca necesita ganarle por 2 a 0 a \r\nRiver para alcanzar los penales, rumbo a la final de la \r\nCopa Libertadores. Hay múltiples opciones: si River marca un gol, automáticamente Boca debe anotar cuatro, por el valor del tanto como visitante. El 2-0, sin embargo, encierra una historia: optimista para Boca, pesimista para River. El 3 de mayo de 2015, por el torneo local, \r\nMarcelo Gallardo sufrió su única derrota en la \r\nBombonera. Cristian Pavón y Pablo Pérez marcaron los goles del equipo que dirigía \r\nRodolfo Arruabarrena. Antes y después, el Muñeco se sintió cómodo, a gusto en la Ribera. \"Hay que masticar la bronca. El golpe anímico que nos toca sufrir hay que asimilarlo porque en cuatro días podemos modificar algo negativo y transformarlo en positivo. Hay que ser inteligentes, porque más allá del dolor de hoy, la serie de la copa (Libertadores 2015) dura 180 minutos, y si pensamos que esto define todo nos podemos equivocar\", reflexionó el DT del equipo millonario, en la antesala de los octavos de la Libertadores. Al final, el dolor de la derrota duró un suspiro: River eliminó a Boca y luego se consagró campeón.  El 14 de mayo de ese año, se jugó una parte del encuentro sin goles que fue suspendido por el recordado \"gas pimienta\". El mismo resultado había ocurrido el 20 de noviembre de un año antes, en un clásico marcado por el juego brusco, por las semifinales de la Copa Sudamericana. Luego, River se impuso en Núñez y se consagró.  En el trayecto, se sucedieron triunfos como visitantes, de Boca en el Monumental -con Guillermo Barros Schelotto como DT- y de River en la Bombonera, como el 3-1 del 14 de mayo de 2017 y el 2-0 del 23 de septiembre de 2018. Del golazo de Driussi en el cierre del partido al golazo de Pity Martinez, un verdugo de las últimas batallas. Casi imposible de conquistar tiempo atrás, la Bombonera era un espacio indescifrable para River, que ya había dado un golpe sobre la mesa con Ramón Díaz, la tarde del \"no fue córner\", un 2-1 sellado el 30 de marzo de 2014.  \"Nosotros sabemos cómo jugar partidos de visitante\", reflexiona Gallardo. \"No hay claves para cerrar series. Somos inteligentes para jugar estos partidos y tenemos jugadores con valentía. Vamos a sufrir, seguramente, pero respetamos nuestra forma. No nos vamos a traicionar y es lo que más valoro de nuestros jugadores\", sostuvo. El 2-2 del 11 de noviembre de 2018 fue la primera final de la histórica Libertadores. El último grito del River de Gallardo (estuvo suspendido y el partido fue dirigido por Matías Biscay) en la Bombonera..."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gustavo-alfaro-boca-river-que-me-juego-el-nid2298666","date":"19  de octubre de 2019  • 02:11","title":"Gustavo Alfaro: por qué se convirtió en el apostador con más cosas en juego","abstract":null,"author":"Franco Tossi","key_words":"","body":"La derrota con Racing, en la Bombonera, aumentó la tensión en Boca. Que haya perdido el invicto en su décimo partido de la Superliga no es condicionante para su futuro ni mucho menos, pero Gustavo Alfaro sabe -interiormente- que el problema no fue el resultado, sino el juego. Una vez más, la mayor dificultad que enfrenta el equipo de la Ribera no es que debe revertir un 0-2 ante River, sino que ni siquiera está generando juego ni un rendimiento ofensivo confiable para crear situaciones de riesgo claras. Y eso sin contar que un tanto millonario obligaría a Boca a convertir cuatro goles. Así están dadas las cartas. Por eso Alfaro sabe, también, que es el más pondrá en juego en la serie del próximo martes, por la Copa Libertadores. El certamen local da revancha, es largo. La Copa Libertadores será cara o cruz. \"La vara está muy alta. Boca está obligado a ganar todo lo que juega. Boca no tiene purgatorio: es cielo o infierno\", había dicho el propio entrenador cuando asumió, en enero de 2019. ¿Puede haber matices? Sí. Boca podría ganarle a River dejando una muy buena imagen y así y todo quedar eliminado. Eso podría darle un respaldo distinto a un Alfaro que tiene contrato hasta fin de año y en un club donde también habrá elecciones a fin de año. Pero el contexto, hoy, parece más propicio a que el equipo xeneize pueda llegar a eso con esfuerzos más ligados a una hazaña, con arrebatos individuales y altísimas inspiraciones personales, que por antecedentes cercanos que avalen a Boca como una estructura colectiva confiable.  Gustavo Alfaro se sentó en la conferencia de prensa posterior al partido con Racing sabiendo que absolutamente todas las preguntas rodearían ese partido tan esperado: la revancha ante River. Y él no anduvo con vueltas: \"¿Qué me juego? El partido más importante de mi vida\". Siempre mencionó que en esta clase de partidos se tomaría diez segundos para el Alfaro persona y no para el que es entrenador. Sin embargo, en un contexto duro por afrontar, eso parece ya no contar. Las presiones aumentan: las del exterior y las propias del rafaelino. \"He ganado campeonatos y jugado partidos muy importantes, pero éste, sin dudas, es el más importante por trascendencia, instancia y, por supuesto, rival. De esa manera lo estoy viviendo\", definió lo que se vendrá y que quedará en su memoria, sea cual sea el resultado. Por estos días, sobre todo desde aquel tropiezo en Núñez que puede ser clave en el cierre de la eliminatoria, la mirada del hincha sobre él empezó a ser diferente, pese a un ciclo con buenos resultados. Porque no cayó nada bien una nueva derrota superclásica internacional: con una nueva caída, ¿pagaría los platos rotos de los años anteriores?, derrotas que también condicionaron las continuidades de Rodolfo Arruabarrena y Guillermo Barros Schelotto en el banco xeneize.  Así, las críticas cayeron duro sobre la espalda de Alfaro. No obstante, a él no le afecta en lo más mínimo: \"Nosotros, como sociedad, somos más exitista que exitosa. Por eso nos va como nos va en un montón de aspectos. Uno está tranquilo con lo que hizo desde que llegamos a Boca, no era fácil. Nos dieron muertos en octavos y cuartos, ahora lo mismo. Mientras estemos de pie, daremos pelea. A lo mejor alcance o a lo mejor no. Pero las cosas que hice las volvería a hacer de la misma manera, porque había que hacerlas así\", declaró convencido de su labor desde enero. Y agregó: \"Son las reglas del juego. Si en algún momento discutieron a Bianchi... A los demás mortales nos cabe cualquiera\". Sobre esta frase vale una aclaración: el hincha de Boca nunca criticó a Bianchi. En sus primeros dos ciclos (julio de 1998-diciembre de 2001 y enero de 2003-julio 2004) porque ganó casi todo lo que jugó; y en la última etapa (enero de 2013- agosto de 2014), porque la gratitud del pasado se impuso a la falta de resultados. Habló de que, en cuanto a su equipo, las únicas preocupaciones son físicas: la recuperación de Ramón Ábila y los cuidados a Carlos Tevez y, por cómo está presentada la situación, podrían jugar aunque no estén a pleno. Sin embargo, hay algo que en Alfaro no cierra. Justamente, aquello que es el centro de cada reproche o insulto del hincha de Boca: el VAR. ¿Por qué? La Conmebol designó para este encuentro que la tecnología esté a manos de árbitros argentinos, como nunca antes pasó en esta edición. \"Yo coincido en que Mauro Vigliano, Fernando Rapallini y Hernán Maidana (juez de línea) son los mejores del mundo. Tengo el mejor concepto, estoy tranquilo. Y coincido con Seneme (titular de la Comisión de Árbitros) en que el superclásico no puede privarse de no tener a disposición al mejor VAR del mundo\", inició la respuesta acerca de si había preocupación. Pero luego, remató: \"Conmebol tendría que haber cuidado las formas. Porque a mí también me hubiese gustado tener el privilegio de que el mejor VAR del mundo estuviese en el Monumental. Yo no sé si esos árbitros argentinos cobran el penal que cobraron (el de Mas a Borré)\".  Por último, fue contundente en el análisis del funcionamiento de su equipo ante Racing, sobre todo en lo negativo: apuntó a las dificultades para atacar. \"Hicimos cosas que entrenamos. La manera de presionar, la intención de jugar, el no dejar jugar a Racing. Pero nos faltó lo que nos viene faltando siempre: cerrar ofensivamente las jugadas. Lateralizamos mucho y no somos directos\", explicó, con un notorio gesto de que en las pocas horas que restan para volver a verse las caras con Marcelo Gallardo tendrá que trabajar mucho en eso: Boca debe hacer dos goles y no recibir ninguno para, al menos, igualar la serie y forzar los penales. \"Si querés, mirando al martes, nos faltó la prepotencia como para forzar el partido en los metros finales. Eso tenemos que hacer con River\", cerró Alfaro. Gallardo está blindado, no recibiría críticas, igual los jugadores millonarios, que vienen de ganar casi todo. ¿Los futbolistas xeneizes? Muchos de los que perdieron en Madrid ya no están. El mayor deseo de Alfaro era ganarle a la Academia para ratificarse en el liderazgo de la Superliga y sumar otros tres puntos que alivien el golpe del 1° de octubre e impulsen al equipo rumbo a la épica remontada con la que sueñan todos. Todo se dio al revés. El DT confía en revertir el flojo rendimiento ofensivo de Boca y la serie, y (al mismo tiempo) sabe que es el que más arriesgará en la ruleta del martes de cara al futuro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-japon-2019-all-blacks-inglaterra-nid2298751","date":"19  de octubre de 2019  • 23:59","title":"Mundial de rugby. Por qué All Blacks vs. Inglaterra es el partido más esperado de los últimos cuatro años","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Durante los últimos cuatro años, la supremacía de Nueva Zelanda se vio jaqueada varias veces. Aunque se mantuvo incólume en la cima, muchos equipos osaron disputarle ese sitial. Gales e Irlanda lo desplazaron momentáneamente del número 1 del ranking, Sudáfrica le birló el Rugby Championship, Australia lo venció dos veces. Pero si hubo un equipo que desde 2015 se preparó para destronarlo es \r\nInglaterra. Desde que Eddie Jones asumió el mando del seleccionado inglés después de que este quedara afuera en la primera rueda de su Mundial y de que \r\nAll Blacks conquistara en Twickenham su segunda Copa Webb Ellis consecutiva, la mira estuvo puesta en \r\nJapón 2019. La hora de la verdad finalmente llegó. Luego de que ambos superaran con autoridad sus cruces de cuartos de final, se enfrentarán el sábado próximo en Yokohama por un lugar en el partido decisivo. En la madrugada del sábado, \r\nInglaterra impuso su solidez ante el desparpajo de Australia para quedarse con una victoria por 40-16, un marcador más holgado que su superioridad en el desarrollo. Pero elocuente de la solvencia con que llega a esta instancia el seleccionado de la Rosa. A continuación, \r\nNueva Zelanda sacó a relucir todo su poderío ofensivo para desembarazarse rápidamente de la amenaza que configuraba Irlanda, al que derrotó 46-14 en una actuación deslumbrante que incluyó siete tries. Así quedó configurado el esperado enfrentamiento, que el azar del sorteo se encaprichó en asignar para la semifinal y no para el último partido del certamen. Los otros dos semifinalistas surgirían de los cruces de la madrugada y la mañana de hoy, Gales vs. Francia y Japón vs. Sudáfrica. En ese lapso de cuatro años, Inglaterra y Nueva Zelanda se enfrentaron una sola vez, en noviembre de 2018 en Londres. Si bien hubo victoria de los hombres de negro por 16-15, lo estrecho del resultado y un try anulado sobre el final a Sam Underhill con polémica por una infracción previa dudosa detectada por el TMO le quitan asidero a este antecedente.  En el primer cuarto de final de ayer Inglaterra y Australia ofrecieron una nueva versión de un verdadero clásico de los mundiales, ya que fue el séptimo enfrentamiento entre sí en nueve certámenes. Eddie Jones, australiano, le ganó con amplitud el duelo táctico a su compatriota y colega Michael Cheika y terminó festejando tras un encuentro que Inglaterra dominó de entrada, Australia emparejó en un momento gracias a su atrevimiento y terminó decantándose hacia el más sólido de los dos. Un par de tries del implacable Jonny May en 20 minutos, generados a partir de la defensa, abrió el camino a los ingleses en el primer tiempo. Australia, que tuvo más posesión (64%), jugó más tiempo en territorio ajeno (62%) y corrió más del doble de metros con la pelota (578 contra 275), reaccionó al inicio de la segunda mitad y se puso nuevamente en partido (16-17) con una gran acción personal de Marika Koroibete, el mejor wallaby de Japón 2019. Pero de inmediato una gran entrada del pilar Kyle Sinckler para romper la línea defensiva como si fuera un centro eyectó a Inglaterra. Y entonces apareció la figura de Owen Farrell, esta vez con el número 10 en la espalda (acertada inclusión de Henry Slade como centro en detrimento de quien venía siendo el apertura y estratega, George Ford). El capitán anotó 20 puntos con 100% de efectividad en los envíos a los palos, incluidos 11 tantos sucesivos para pasar de 22-16 a 33-16 y sentenciar el partido. Sobre el final, Anthony Watson cerró la cuenta con un try de intercepción. Inglaterra se mete entre los mejores cuatro por primera vez en 12 años, luego de caer en los cuartos de final de 2011 ante Francia y de no pasar la zona de grupos en 2015. Lo hizo con la goleada más amplia en su historial contra Australia, que por primera vez recibió 40 puntos en un Mundial. Y otra primera vez fue la de un entrenador venciendo al seleccionado de su propio país.  El neozelandés Joe Schmidt estuvo lejos de emularlo. Irlanda quedó reducida a un sparring ante la espectacularidad de All Balcks y el Trébol vuelve a quedarse fuera de las semifinales; es la única de las nueve potencias que nunca cruzó esa línea. Las dos victorias de los europeos en los últimos tres encuentros entre sí quedaron como una anécdota frente al poderío de los neozelandeses. Fue la peor derrota de Irlanda en su trayectoria en los mundiales y aquella en que más puntos recibió. La mejor disposición de los forwards de negro para dar combate en el breakdown resultó la diferencia, tanto para neutralizar la mayor fortaleza de los irlandeses (el control de pelota y las posesiones largas) como para meterse en la defensa rival y darles impulso a sus tres cuartos. El medio-scrum Aaron Smith marcó el camino con dos tries en el primer cuarto del partido y a partir de eso Nueva Zelanda edificó una victoria contundente. El gran duelo entre Inglaterra y Nueva Zelanda quedó configurado. No se puede hablar de final anticipada, porque también del otro lado de la llave hay equipos fuertes. Pero no hay enfrentamiento más esperado en los últimos cuatro años que el que se jugará el sábado a las 5 de Buenos Aires en Yokohama."}
