{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nuevas-proyecciones-a-cuanto-llegara-dolar-como-nid2295971","date":"11  de octubre de 2019  • 10:10","title":"Nuevas proyecciones. A cuánto llegará el dólar y cómo cerrará la inflación en 2019","abstract":null,"author":"","key_words":"","body":"Según la última edición del informe \r\nLatinFocus Consensus Forecast (un compendio de estimaciones de bancos y consultoras), la inflación estimada para todo 2019 es de 54,9%. Este valor es 1,2 puntos porcentuales más que \r\nla estimación que había arrojado el informe en su edición del mes pasado. En tanto, para 2020 se prevé un 42,8%, lo que significa 1,6 puntos porcentuales más de lo que estimaban en septiembre. En cuanto al tipo de cambio, LatinFocus espera un dólar de $66,51 para fin de año, por debajo de los $66,68 que se esperaban el mes pasado. Para fines del año próximo, las proyecciones de los analistas indican que el dólar valdrá $88,97, cuando el mes pasado se esperaba un tipo de cambio de $ 88,42. Por otro lado, las proyecciones de LatinFocus marcan que el PBI se contraerá un 2,8% en 2019, idéntica estimación que la proyección de septiembre. En tanto, para 2020 se prevé una contracción de 1,5%, que representa una disminución de 0,1 punto porcentual con respecto a la estimación del mes pasado. El informe sostiene que \"la aceleración de agosto se produjo luego de la caída del peso que siguió a la inesperada derrota del presidente \r\nMauricio Macri en las elecciones primarias del 11 de agosto\". Además, analiza: \"Aunque existe una considerable incertidumbre sobre el programa económico que \r\nAlberto Fernández implementará, es muy probable que el nuevo el gobierno se aleje de las políticas favorables al mercado\". Las estimaciones del LatinFocus Consensus Forecast resultan similares a las presentadas en la última publicación del Reporte de Expectativas del Mercado (\r\nREM), una encuesta que realiza el Banco Central entre economistas y entidades locales y extranjeras. En su última edición, publicada el 2 de este mes, se proyecta una caída del 2,9 % del PBI para este año (era -2,5% en el mes anterior), y una de 1,5% en 2020 (en la edición pasada se esperaba una caída menor en 0,4 puntos porcentuales). Con respecto al tipo de cambio, estiman que el mayorista cerrará en diciembre a $65 (era $66,7 hace un mes). De cumplirse, el tipo de cambio cerraría el presente año con un aumento del 71,6% anual y al peso le restaría una devaluación del orden del 12% en lo que falta del año, que se concretaría básicamente entre noviembre y diciembre, es decir, tras la elección presidencial. Para el final de 2020, a su vez, esperan un dólar a $88, un peso por encima de la proyección previa. Para el año 2019, los participantes del REM estiman la inflación nivel general en 54,9%. Mientras que para 2020, la expectativa de inflación de los analistas se ubicó en 40,5%. Los cambios en las últimas predicciones de LatinFocus y del REM están relacionados con las expectativas electorales, dado que, en caso de repetirse los resultados de las PASO, Fernández sería el próximo presidente. Además, las restricciones y distintas trabas impuestas desde hace un mes a los movimientos cambiarios ayudarán al Gobierno a mantener el control sobre el dólar en lo que resta del año, pero alargarán el proceso recesivo que atraviesa la economía y ralentizarán su recuperación futura."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/acuerdo-las-empleadas-domesticas-recibiran-bono-3000-nid2296003","date":"11  de octubre de 2019  • 00:00","title":"Bono para el personal doméstico: de cuánto será y cómo hay que pagarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El \r\nMinisterio de Producción y Trabajo confirmó ayer que las empleadas del \r\nservicio doméstico cobrarán un \r\nbono extraordinario no remunerativo de hasta\r\n $3000, que se pagará en \r\ndos cuotas de $1500 en \r\noctubre y \r\ndiciembre. \"Es para todas las trabajadoras y todos los trabajadores de casas particulares\", apuntó el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp). Para definir el monto del bono se estableció una segmentación que contempla la cantidad de horas semanales de trabajo. Así, el bono de $3000 será para aquellas personas con una jornada superior a las 16 horas semanales. El personal que cumpla una jornada semanal de entre 12 y 16 horas recibirá un pago extraordinario de $1500, que se podrá pagar en dos cuotas de $750. Por último, el bono será de $1000 para quienes trabajen menos de 12 horas, a pagarse en dos cuotas de $500.   Según se detalla en la web del sindicato, la primera cuota deberá abonarse durante octubre y la segunda, el 1º diciembre. \"El pago puede ser en efectivo o de la manera en que se suele pagar el sueldo\", explicaron, e insistieron en que la única variable para determinar el monto del beneficio es la cantidad de horas trabajadas, \"sin importar las tareas que se realizan, la modalidad, ni la categoría\". El bono aplica en todo el país y es no remunerativo, lo que significa que no genera pago de aportes ni obra social, jubilación o ART. Tampoco se tiene en cuenta en el cálculo del aguinaldo o en una eventual liquidación final. Por otro lado, no se trata de un adelanto que pueda descontarse en aumentos futuros. Las empleadas de casas particulares no habían sido alcanzadas por el bono de $5000 para los trabajadores del sector privado que el Gobierno oficializó, mediante el Boletín Oficial, el 26 de septiembre, y que también excluyó a empleados públicos y trabajadores del régimen de trabajo agrario.  El sindicato del sector sostuvo que el bono anunciado ayer fue \"fruto de una ardua negociación con la parte empleadora\", que adujo que no todos ellos son trabajadores dependientes por lo que \"alrededor de un tercio\" no fue beneficiado con el bono de $5000 que impulsó el Gobierno. Según detallaron, esa situación fue contemplada y por eso se acordó un monto \"proporcional\". El Ministerio de Producción y Trabajo, por su parte, señaló en un comunicado oficial que la medida se definió en el marco de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. Cabe recordar que la última recomposición salarial del sector fue del 30%, que se viene aplicando en tres tramos del 10% en junio, agosto y noviembre. Hoy, el sueldo básico del \"personal para tareas generales\" es $15.244,50 con retiro y $16.951,50 sin retiro, pero a partir del próximo mes deberá actualizarse con el último tramo de aumento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-milagro-singapur-las-claves-del-pais-nid2296065","date":"11  de octubre de 2019  • 10:21","title":"El milagro de Singapur. Las claves del país donde más aumentó su riqueza en los últimos 50 años","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Hace seis décadas, Singapur era un país pobre, con altas tasas de desempleo y una estructura productiva casi nula, pero hoy se puede colgar la medalla de ser lugar en el que más aumentó la riqueza en el último medio siglo. Tiene uno de los PBI (producto bruto interno) per cápita más altos del mundo, cuenta con el mejor sistema educativo y disfruta del más avanzado servicio de salud. Como la mayoría de las economías que han logrado progresar, Singapur tomó la decisión en su momento de delinear un plan a largo plazo, basado en una serie de reformas fundamentales y en el compromiso de sostener su rumbo en el tiempo, sucediera lo que sucediera. La fórmula tuvo tanto éxito que hoy este pequeño país insular es reconocido como uno de los cuatro \"tigres asiáticos\", junto con Corea del Sur, Hong Kong y Taiwán. Natalia Motyl, economista de la fundación Libertad y Progreso, destaca que las reformas iniciadas en la década de los sesenta permitieron que, entre 1976 y 2014, Singapur creciera a un 6,81% por año, algo que no logró ningún otro país en el mundo. \"Su política se centró en cuatro ejes: lucha contra la corrupción, libertad económica, reforma del sistema de salud y reforma educativa\", especifica la especialista. Cuando se le pregunta cuál fue la clave del éxito, Motyl responde: \"Tener una visión orientada a la libertad económica. Lee Kuan Yew fue su primer ministro desde 1959 hasta 1990. En materia social, las libertades individuales se encuentran tremendamente coartadas, pero a nivel económico Lee logró convertir a Singapur en un país profundamente capitalista y de los más competitivos del mundo\".  Las políticas económicas orientadas al libre mercado y al respeto de la propiedad privada y los contratos tuvieron como eje la drástica reducción de la presión fiscal, la baja del gasto público, la apertura comercial y la aplicación de la noción de competencia de mercado para todas las empresas, sostienen quienes defienden el modelo. Los impuestos en este país, que se independizó de Malasia en 1959, son muy bajos. Por ejemplo, el impuesto a la renta (equivalente al impuesto a las Ganancias que rige en la Argentina) es 0% para los ingresos inferiores a US$20.000 anuales y solo llega al 20% en aquellos ingresos que superen los US$320.000 por año. Además, se redujo el gasto público de manera considerable. \"Hoy, representa solo el 14% del PBI [en la Argentina es 47%] y el peso del sector público no supera el 5%. Por otra parte, en materia comercial, el 99% de las importaciones se encuentran exentas de impuestos y los aranceles al comercio exterior bajaron al 0,5%\", explica Motyl. ¿Resultado? Tiene un superávit comercial más grande que el de Alemania. Pero, ¿cómo se vive hoy en este país que alberga a 5,6 millones de habitantes? Henry Sraigman, un argentino que trabaja allí en la industria blockchain, empieza su descripción por lo gastronómico. \"Los hawker centers, que son como unos patios de comida que comparten mesas llenas de puestos locales, sin aire acondicionado en un país con clima tropical y caluroso, son muy baratos: por 6 o 7 dólares se puede comer un arroz con pollo singapurense, algún curry indio o dumplings chinos\", detalla. Ahora, si se opta por la comida occidental, la ecuación cambia, porque es carísima. \"Un menú con ensalada y bebida, algo muy básico, puede costar 25 dólares singapurenses (0,73 dólar estadounidense). En un lugar lindo estilo Palermo sale 40 dólares. Una hamburguesa o una pizza es una comida de lujo para los lugareños\", comenta Sraigman. Hay que tener en cuenta, además, que Singapur no es productor de alimentos, así que todo lo que se encuentra en el supermercado es premium e importado, en general desde Australia o Malasia. \"Un yogur chico cuesta 2,20 dólares singapurenses, mientras que el litro de yogur cuesta 6 dólares. Algo carísimo: el helado. Un pote de Ben and Jerrys cuesta 16 dólares singapurenses cuando, por ejemplo, en Estados Unidos vienen dos potes por 5 dólares\", especifica Sraigman. En materia de transporte, el servicio es impecable y tiene la particularidad de que está prohibido comer, beber o fumar en él o cerca de las estaciones. \"Hay un subte bastante bueno que llega hasta el aeropuerto, muy práctico para quienes visitan. Precio del transporte, la MRT card, que sería como la SUBE, en colectivo arranca en 83 centavos de dólar singapurense por 3 kilómetros y va subiendo de acuerdo a la distancia. El metro tiene un valor fijo de 1,50 dólares, a menos se ingrese antes de las 7:45 en la semana, cuando tiene un precio que arranca en 33 centavos para los que van a trabajar\", describe Sraigman.  El sistema de salud, según afirma Motyl, es el mejor del mundo. \"Más del 60% del gasto en salud es gasto privado, que pagan los individuos a través de aportes que se acumulan en una cuenta que sólo puede ser utilizada para esos fines, lo que se adapta a cada uno de acuerdo a sus aportes. El gobierno subvenciona hospitales y cuenta con fondos públicos destinados a pagar las facturas de salud de familias con bajos ingresos\", relata la economista. De todos modos, no todo es color de rosa en este país, cuya economía creció 2,9% en 2018 y proyecta 2,5% para este año y 2,7% en 2020. Su gran problema es la falta de libertad individual, ya que si bien es un país de vanguardia en lo económico, aún es subdesarrollado en ese aspecto. \"No hay libertad individual, sexual o de expresión. Y existen penas muy duras para los infractores\", subraya Motyl. Otros dos grandes problemas son el trabajo infantil y el desempleo. El primero está arraigado culturalmente y es muy difícil de erradicar, porque se lo toma como mano de obra barata, mientras que el segundo, que apenas llega al 2%, preocupa a las autoridades, que ven que costará cada vez más absorber toda la fuerza de trabajo que se volcará en los próximos años al mercado laboral."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-era-del-capitalismo-vigilante-la-dificil-tarea-de-facebook-para-acceder-a-los-hogares-y-las-billeterasetiqueta-celebritylos-te-duipit-dolor-alit-qua-mconsed-esto-nid2295980","date":"12  de octubre de 2019","title":"La era del capitalismo vigilante: la difícil tarea de Facebook para acceder a los hogares y las billeteras","abstract":"Luego de una serie de escándalos por privacidad, la red social liderada por Mark Zuckerberg deberá recuperar la confianza de muchos usuarios que hoy se muestran muy reacios a compartir sus datos","author":"Mark Sullivan","key_words":"","body":"Cuando le dije a un amigo mío acerca de un evento reciente en el que \r\nFacebook presentó su nuevo dispositivo hogareño de video chat Portal, que contienen un conjunto de micrófonos sensibles y una cámara que lo sigue a uno por el cuarto, él contestó: \"Sí, seguro, voy a poner una cámara de Facebook en mi living\". Tiene razón en ser escéptico. La imagen de Facebook no ha cambiado demasiado desde que se desencadenaron una serie de escándalos por privacidad a partir de 2016, cuando operadores rusos usaron la red social para diseminar desinformación tratando de ayudar a la candidatura de Donald Trump. Luego vino la noticia de una filtración gigante de datos personales de los usuarios de Facebook a la oscura consultora de datos políticos Cambridge Analytica, que trabajó para Trump. Luego \r\nThe New York Times\r\n\r\nsacó a luz como Facebook había realizado grandes esfuerzos para negar el escándalo relacionado con Rusia, tanto interna como externamente. Sumado a eso, la compañía también sufrió otra filtración de datos que afectó a casi cincuenta millones de cuentas. Como resultado de todos estos escándalos la confianza del público en la compañía se vio muy afectada en el último tiempo. La consultora Pew Research dice que casi 7 de cada 10 estadounidenses adultos usan Facebook. Pero una encuesta de NBC/\r\nWall Street Journal revela que solo 6% de los adultos estadounidenses cree que Facebook protegerá sus datos personales, mientras que 60% dice que no confía para nada. Otros estudio de Pew Research de mayo y junio concluyó que alrededor de tres cuartos de los usuarios adultos de Facebook habían hecho algo para limitar su uso de la red social preocupados por su privacidad. Al convertirse Facebook en el símbolo del capitalismo vigilante, cada vez menos gente le confía su información personal. Y sin embargo al analizar los recientes anuncios de productos de Facebook se pensaría que la compañía no está preocupada en lo más mínimo por la confianza de los consumidores y la privacidad de los datos. Portal no es el único de los nuevos productos de Facebook que podría provocar una respuesta negativa. Desde cascos de realidad virtual y anteojos de realidad aumentada hasta interfaces que leen las señales de su cerebro, los productos nuevos y futuros de Facebook aparecen como capaces de reunir aún más datos acerca de las personas. Pese a su afirmación de que se ha convertido en una compañía \"centrada en la privacidad\", Facebook tiene aún mucho camino por recorrer para reconstruir la confianza que necesitará para vender estos productos a los consumidores preocupados por su privacidad. En septiembre Facebook anunció un nuevo dispositivo, Portal, que se coloca encima del televisor y apunta sus micrófonos y su cámara al living. A primera vista parecería que Facebook podría usar lo que escucha y ve el Portal en el living para ayudar a orientar avisos en su celular o incluso ayudar a sus socios publicitarios a saber con qué tipo de avisos en la televisión usted se identifica más. (Facebook sostiene que sólo sigue lo que Facebook Watch le muestra a la gente por streaming. También le dice a los anunciantes a que usuarios les gusta hacer llamadas de video, pero no revela nada acerca del contenido de las llamadas). Facebook demoró el lanzamiento del Portal original de mayo a diciembre del año pasado porque la compañía estaba enredada en los escándalos de privacidad de datos y temía que el público podría no estar de ánimo para aceptar una cámara de Facebook en el living. Facebook probablemente estuviera acertado en ello. Pero es improbable que el ánimo del público haya mejorado desde entonces. Facebook no ha informada de la cifra de ventas de Portal, pero hay indicaciones en las finanzas de la compañía de que la cifras son muy bajas. Facebook también está armando su jugada en lo que es quizás el más sensible de todos los medios: el dinero. Ha propuesto un sistema de moneda digital basado en blockchain llamado Libra, y en 2020 planea ofrecer una billetera basada en Messenger llamada Calibra, con la que los usuarios pueden comprar y vender productos y servicios usando la divisa Libra. Naturalmente, Facebook se encontró con una fuerte reacción en contra cuando en junio hizo público sus planes de lanzar su moneda. En parte esto se volvió contra David Marcus, quien da la cara por Libra, cuando se presentó ante el comité de la banca del senado a mediados de julio. Numerosos legisladores preguntaron, de distintas maneras, como es exactamente que Facebook se beneficiará de este lanzamiento y por qué el público y los entes reguladores debieran confiar en que Facebook opere su propio sistema de moneda. Marcus dijo a los senadores que Facebook es muy consciente de sus antecedentes dudosos en materia de privacidad y de la falta de confianza de los usuarios al crear Libra y Calibra. Aseguró a los legisladores que los datos generados por las transacciones a través de Calibra no se compartirán con Facebook ni se proveerán a anunciantes. También explicó que su compañía creó un cuerpo de conducción en Suiza, llamada la Asociación Libra, para supervisar el proyecto, en el que Facebook es uno más de una docena de inversores, cada uno de los cuales tiene igual peso en las decisiones de supervisión. Pero\r\n\r\n\r\nThe Wall Street Journal informó hace unos días que MasterCard, Visa y otros miembros de la asociación ahora están reconsiderando su participación debido a la reacción negativa al sistema de moneda propuesto por parte de entes regulatorios en todo el mundo. Los consumidores han escuchado a Facebook dar garantías de este tipo en anteriores oportunidades. Y la cuestión puede no ser los riesgos a la privacidad efectivos de Libra, sino más bien el riesgo inherente que percibe el público en una plataforma diseñada, supervisada y en la que participa Facebook. Al fin de cuentas los usuarios pondrían en juego algo más que la privacidad de sus datos personales, se trata de dinero. Facebook probablemente vaya a extender su alcance al hardware. Casi con certeza va a lanzar anteojos de realidad aumentada o realidad mixta. La empresa ya registró al menos dos patentes de anteojos de realidad aumentada y está contratando cada vez más gente para sus grupos de computación espacial (hay 393 puestos ofrecidos hoy). Estos anteojos probablemente permitirían a los usuarios ver hologramas digitales en el mundo real a través de sus lentes. Para Facebook esto podría significar poner una interface de red social entre el usuario y lo que lo rodea. Podría hacer cosas como identificar un conocido a través de Facebook que se acerca y ayudarlo recordar quién es colocando un texto holográfico de su nombre y otros datos. Los anteojos también podrían usar tecnología de seguimiento de la visión para reunir información acerca de las cosas que mira una persona y por cuánto tiempo lo hace. Estos datos potencialmente podrían almacenarse y usarse para determinar qué avisos mostrarle. Es difícil imaginar a usuarios que no confían en Facebook queriendo dar a la compañía acceso a lo que miran. Facebook ahora está más interesado en interfaces que no dependen de la manera en que usted cliquee en una computadora o toque la pantalla de su celular, sino que más bien detecten sus intenciones registrando lo que disparan sus neuronas. Facebook dijo en septiembre que había adquirido una pequeña compañía llamada CTRL-labs que ha desarrollado un brazalete que sostiene que puede reconocer señales de su cerebro a sus manos. Se supone que el brazalete es capaz de convertir estas señales en instrucciones para controlar aplicaciones online. Esta adquisición no es la única incursión de la compañía en interfaces neurales. En fecha anterior este año Facebook anunció que ha estado trabajando con investigadores de la universidad de California en San Francisco en un sistema que usa implantes en el cerebro para leer las transmisiones de energía de las neuronas en el cerebro y convertirlas en comandos para controlar una computadora. El equipo de USCF publicó un trabajo de investigación donde sostiene que ya ha podido detectar un conjunto pequeño de palabras y frases habladas registrado a partir de neuronas específicas en tiempo real. Al continuar con el trabajo en equipo de USCF espera poder decodificar un conjunto más amplio de palabras con tasas de error menores. Mientras tanto, el Reality Labs Group de Facebook está trabajando en su propio dispositivo de interface cerebro-computadora que se usaría en la cabeza. Se supone que el dispositivo detectaría los pensamientos lingüísticos de los usuarios convirtiéndolos en texto legible para la máquina, sin requerir implantes en el cerebro. Según una transcripción de audio que se filtró y fue obtenida por The Verge, al CEO de Facebook \r\nMark Zuckerberg se le preguntó en una reunión con empleados en junio acerca de la tecnología de interface con el cerebro y sus posibles implicancias para la privacidad del usuario. Zuckerberg respondió la pregunta hablando de lo entusiasmado que estaba respecto de integrar la tecnología como una manera de controlar futuros productos de realidad aumentada y virtual. Pero, cosa dicente, no se refirió para nada a las implicancias para la privacidad de la tecnología. Facebook también se ha interesado desde hace años en espacios de realidad virtual social y ahora está cerca de lanzar uno realmente. La semana pasada la compañía anunció Facebook Horizons, un ambiente de dibujo animado donde uno puede crear sus propios lugares y juegos e invitar a sus amigos virtuales (vía avatares) a estar juntos. Horizons, que se lanzará en versión beta cerrada el año entrante, recuerda a muchos la comunidad virtual online basado en la PC, Second Life, de alrededor de 2003. Se accede e interactúa con Horizons a través de un casco Oculus Quest o Rift S VR que cubre completamente los ojos y bloquea todo lo que lo rodea. Ninguno de los dos cascos sigue el movimiento de los ojos (aunque eso probablemente aparezca en 2021 o 2022), pero detectan la actividad del cuerpo y de las manos. Dentro del casco, el usuario podría ver carteles con publicidad o tiendas generadas a partir de lo que Facebook ya conoce los intereses o hábitos de compra. La ambición de Horizons es ser un medio social de mucha más sumersión que el sitio o la app de Facebook, donde simplemente no haya distancia entre el usuario y la experiencia. Y si a las personas le preocupan el apetito de Facebook por sus datos personales, seguramente la nueva propuesta puede parecer intrusivo y riesgoso. Está claro que recuperar la confianza no será fácil para Facebook cuando la compañía dedicó años a hacer crecer su base de usuarios desviando activamente la atención de la realidad de su modelo de negocios: vender avisos súper orientados en base a los datos personales de los usuarios. \"Creo que la crítica más devastadora no tiene que ver con una cuestión de sustancia en términos de lo que las compañías hacen\", le dijo Mark Zuckerberg a los empleados en la reunión de julio. \"Tiene que ver con motivo... Y creo que es difícil cambiar esta percepciones y crear confianza mientras unos no llegue a una situación en que la gente sepa que uno de corazón defiende sus intereses\". ¿Cuánto tiempo llevará eso? La gente tiene memoria duradera. Tal como están las cosas ahora, la mayoría de la gente sigue usando Facebook pese a sus preocupaciones por la privacidad, porque Facebook es donde están sus amigos. Han aceptado el negocio básico de Facebook: mis datos personales a cambio de su red social. Pero muchos pueden rechazar de movida nuevos productos de Facebook que se introduzcan aún más en su espacio personal.  Traducción Gabriel Zadunaisky"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-reforzo-la-asistencia-alimentaria-con-9000-millones-nid2296565","date":"12  de octubre de 2019","title":"El Gobierno reforzó la asistencia alimentaria con $9000 millones","abstract":"Implica una suba del 50% respecto de la partida presupuestaria prevista y ocurre después de la sanción de la ley de emergencia; la cifra destinada a programas para comida ya alcanza los $27.000 millones","author":"María Paula Etcheberry","key_words":"","body":"Un \r\naumento de 9105,2 millones de pesos. Así se tradujo en la práctica el impacto de la \r\nley de emergencia alimentaria, recientemente sancionada, que estableció una suba del 50% en las partidas presupuestarias que el \r\nMinisterio de Salud y Desarrollo Social destina a la alimentación. Así, la cartera que encabeza la ministra\r\n Carolina Stanley tiene previsto hoy un gasto total de $27.315,8 millones en \r\npolíticas alimentarias, cuando inicialmente esa partida presupuestaria contaba con solo $12.582,2 millones. Los datos pertenecen a la página web \r\nPresupuesto Abierto y fueron confirmados a \r\nLA NACION por fuentes del Ministerio de Salud y Desarrollo Social. Los ítems que más aumentaron fueron las tarjetas alimentarias y el programa de complemento alimentario. En comparación con lo pautado originalmente, ambos casi se triplicaron. Para las tarjetas alimentarias, estaba previsto un presupuesto de $4384 millones. Hoy el total alcanza los $11.138 millones. Unos $3545 millones era lo asignado inicialmente al complemento alimentario. En la actualidad, la cifra total alcanza los $10.138,2 millones. Las tarjetas alimentarias se dirigen directamente a las familias que las reciben, sin otras organizaciones o instituciones como intermediarias. El dinero se transfiere primero a las provincias, que son las encargadas de distribuir los recursos, así como de definir el monto de las tarjetas y quienes están en condiciones de recibirlas. El complemento alimentario es un programa conjunto que Desarrollo Social mantiene con el Programa de las Naciones Unidas para el Desarrollo (PNUD). Se trata de una lista que integran cientos de comedores de todo el país que reciben asistencia. Cuenta con auditorías internas, por parte del Ministerio, y externas, llevadas a cabo por el organismo de Naciones Unidas. El objetivo es controlar que los comedores efectivamente existan y estén en funcionamiento, que asista la cantidad de gente que debería asistir, y que los asistentes no sean forzados ni obligados a ir a cambio de contraprestaciones. Según fuentes de Desarrollo Social, algunos comedores de esta lista pueden pertenecer a organizaciones, como Cáritas, o estar ligados a la Iglesia Católica o a templos evangélicos. En cuanto a los municipios, se trata de un universo muy heterogéneo. Algunos tienen programas propios de asistencia a comedores, mientras que otros no. El nuevo aumento tiene dos propósitos. El primero es que crezcan los montos que reciben los comedores, para que las personas que asisten sigan recibiendo el mismo menú que antes, a pesar de la alta inflación, que repercute especialmente sobre los costos de los alimentos.El segundo objetivo es subir la cantidad de raciones, para llegar a un mayor número de personas y familias, que ahora se suman a las comedores. Ambos aspectos se complementan con la compra urgente de alimentos que hizo el Ministerio, especialmente de leche fresca y leche maternizada, para evitar los largos procesos que requieren las licitaciones. También de este modo el Gobierno busca evitar situaciones de conflicto en el tramo final hacia las elecciones. Para la cartera de Desarrollo Social, la nueva suba que establece la ley marca una continuidad con otras modificaciones presupuestarias ocurridas antes. Concretamente, el presupuesto de políticas alimentarias ya había crecido a $18.000 millones antes de la sanción de la emergencia alimentaria. Aunque el Senado aprobó la medida el 18 del mes pasado, recién entró en vigencia el 30 de septiembre, cuando fue publicada en el Boletín Oficial. La correspondiente modificación presupuestaria, de $9000 millones, fue incluida dentro del DNU en el que el presidente Mauricio Macri estableció que el sector público debe invertir en LETE. Fuentes del Ministerio de Hacienda aclararon a \r\nLA NACION que no hay ninguna relación entre el tema de los bonos y la emergencia alimentaria, más allá de compartir el decreto, que también abarca otros temas como Aerolíneas Argentinas y la homogeneización del financiamiento intrasector público. ¿Cómo se financian esos $9105 millones de la emergencia alimentaria? Los fondos provienen de otros ministerios. \"No implica más gasto a nivel fiscal porque se reasignan partidas presupuestarias de programas que tienen un alto grado de subejecución\", explicaron a \r\nLA NACION fuentes de Hacienda. Los movimientos sociales se mostraron satisfechos con la sanción de la ley de emergencia alimentaria, a la que consideraron un \"triunfo político\" propio. \"A algunas organizaciones les han llegado más alimentos secos para los comedores. Si la ley se cumple, no tendríamos por qué salir a las calles\", afirmó Juan Carlos Alderete, líder de la Corriente Clasista Combativa. \"Ha habido algunos avances. Se subieron las raciones y es mayor el universo alcanzado de chicos. Es un buen síntoma y esperamos que se intensifique\", agregó Daniel Menéndez, titular de la fracción de Barrios de Pie alineada con Somos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/acuerdo-las-empleadas-domesticas-recibiran-bono-3000-nid2296003","date":"11  de octubre de 2019  • 00:00","title":"Bono para el personal doméstico: de cuánto será y cómo hay que pagarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El \r\nMinisterio de Producción y Trabajo confirmó ayer que las empleadas del \r\nservicio doméstico cobrarán un \r\nbono extraordinario no remunerativo de hasta\r\n $3000, que se pagará en \r\ndos cuotas de $1500 en \r\noctubre y \r\ndiciembre. \"Es para todas las trabajadoras y todos los trabajadores de casas particulares\", apuntó el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp). Para definir el monto del bono se estableció una segmentación que contempla la cantidad de horas semanales de trabajo. Así, el bono de $3000 será para aquellas personas con una jornada superior a las 16 horas semanales. El personal que cumpla una jornada semanal de entre 12 y 16 horas recibirá un pago extraordinario de $1500, que se podrá pagar en dos cuotas de $750. Por último, el bono será de $1000 para quienes trabajen menos de 12 horas, a pagarse en dos cuotas de $500.   Según se detalla en la web del sindicato, la primera cuota deberá abonarse durante octubre y la segunda, el 1º diciembre. \"El pago puede ser en efectivo o de la manera en que se suele pagar el sueldo\", explicaron, e insistieron en que la única variable para determinar el monto del beneficio es la cantidad de horas trabajadas, \"sin importar las tareas que se realizan, la modalidad, ni la categoría\". El bono aplica en todo el país y es no remunerativo, lo que significa que no genera pago de aportes ni obra social, jubilación o ART. Tampoco se tiene en cuenta en el cálculo del aguinaldo o en una eventual liquidación final. Por otro lado, no se trata de un adelanto que pueda descontarse en aumentos futuros. Las empleadas de casas particulares no habían sido alcanzadas por el bono de $5000 para los trabajadores del sector privado que el Gobierno oficializó, mediante el Boletín Oficial, el 26 de septiembre, y que también excluyó a empleados públicos y trabajadores del régimen de trabajo agrario.  El sindicato del sector sostuvo que el bono anunciado ayer fue \"fruto de una ardua negociación con la parte empleadora\", que adujo que no todos ellos son trabajadores dependientes por lo que \"alrededor de un tercio\" no fue beneficiado con el bono de $5000 que impulsó el Gobierno. Según detallaron, esa situación fue contemplada y por eso se acordó un monto \"proporcional\". El Ministerio de Producción y Trabajo, por su parte, señaló en un comunicado oficial que la medida se definió en el marco de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. Cabe recordar que la última recomposición salarial del sector fue del 30%, que se viene aplicando en tres tramos del 10% en junio, agosto y noviembre. Hoy, el sueldo básico del \"personal para tareas generales\" es $15.244,50 con retiro y $16.951,50 sin retiro, pero a partir del próximo mes deberá actualizarse con el último tramo de aumento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-era-del-capitalismo-vigilante-la-dificil-tarea-de-facebook-para-acceder-a-los-hogares-y-las-billeterasetiqueta-celebritylos-te-duipit-dolor-alit-qua-mconsed-esto-nid2295980","date":"12  de octubre de 2019","title":"La era del capitalismo vigilante: la difícil tarea de Facebook para acceder a los hogares y las billeteras","abstract":"Luego de una serie de escándalos por privacidad, la red social liderada por Mark Zuckerberg deberá recuperar la confianza de muchos usuarios que hoy se muestran muy reacios a compartir sus datos","author":"Mark Sullivan","key_words":"","body":"Cuando le dije a un amigo mío acerca de un evento reciente en el que \r\nFacebook presentó su nuevo dispositivo hogareño de video chat Portal, que contienen un conjunto de micrófonos sensibles y una cámara que lo sigue a uno por el cuarto, él contestó: \"Sí, seguro, voy a poner una cámara de Facebook en mi living\". Tiene razón en ser escéptico. La imagen de Facebook no ha cambiado demasiado desde que se desencadenaron una serie de escándalos por privacidad a partir de 2016, cuando operadores rusos usaron la red social para diseminar desinformación tratando de ayudar a la candidatura de Donald Trump. Luego vino la noticia de una filtración gigante de datos personales de los usuarios de Facebook a la oscura consultora de datos políticos Cambridge Analytica, que trabajó para Trump. Luego \r\nThe New York Times\r\n\r\nsacó a luz como Facebook había realizado grandes esfuerzos para negar el escándalo relacionado con Rusia, tanto interna como externamente. Sumado a eso, la compañía también sufrió otra filtración de datos que afectó a casi cincuenta millones de cuentas. Como resultado de todos estos escándalos la confianza del público en la compañía se vio muy afectada en el último tiempo. La consultora Pew Research dice que casi 7 de cada 10 estadounidenses adultos usan Facebook. Pero una encuesta de NBC/\r\nWall Street Journal revela que solo 6% de los adultos estadounidenses cree que Facebook protegerá sus datos personales, mientras que 60% dice que no confía para nada. Otros estudio de Pew Research de mayo y junio concluyó que alrededor de tres cuartos de los usuarios adultos de Facebook habían hecho algo para limitar su uso de la red social preocupados por su privacidad. Al convertirse Facebook en el símbolo del capitalismo vigilante, cada vez menos gente le confía su información personal. Y sin embargo al analizar los recientes anuncios de productos de Facebook se pensaría que la compañía no está preocupada en lo más mínimo por la confianza de los consumidores y la privacidad de los datos. Portal no es el único de los nuevos productos de Facebook que podría provocar una respuesta negativa. Desde cascos de realidad virtual y anteojos de realidad aumentada hasta interfaces que leen las señales de su cerebro, los productos nuevos y futuros de Facebook aparecen como capaces de reunir aún más datos acerca de las personas. Pese a su afirmación de que se ha convertido en una compañía \"centrada en la privacidad\", Facebook tiene aún mucho camino por recorrer para reconstruir la confianza que necesitará para vender estos productos a los consumidores preocupados por su privacidad. En septiembre Facebook anunció un nuevo dispositivo, Portal, que se coloca encima del televisor y apunta sus micrófonos y su cámara al living. A primera vista parecería que Facebook podría usar lo que escucha y ve el Portal en el living para ayudar a orientar avisos en su celular o incluso ayudar a sus socios publicitarios a saber con qué tipo de avisos en la televisión usted se identifica más. (Facebook sostiene que sólo sigue lo que Facebook Watch le muestra a la gente por streaming. También le dice a los anunciantes a que usuarios les gusta hacer llamadas de video, pero no revela nada acerca del contenido de las llamadas). Facebook demoró el lanzamiento del Portal original de mayo a diciembre del año pasado porque la compañía estaba enredada en los escándalos de privacidad de datos y temía que el público podría no estar de ánimo para aceptar una cámara de Facebook en el living. Facebook probablemente estuviera acertado en ello. Pero es improbable que el ánimo del público haya mejorado desde entonces. Facebook no ha informada de la cifra de ventas de Portal, pero hay indicaciones en las finanzas de la compañía de que la cifras son muy bajas. Facebook también está armando su jugada en lo que es quizás el más sensible de todos los medios: el dinero. Ha propuesto un sistema de moneda digital basado en blockchain llamado Libra, y en 2020 planea ofrecer una billetera basada en Messenger llamada Calibra, con la que los usuarios pueden comprar y vender productos y servicios usando la divisa Libra. Naturalmente, Facebook se encontró con una fuerte reacción en contra cuando en junio hizo público sus planes de lanzar su moneda. En parte esto se volvió contra David Marcus, quien da la cara por Libra, cuando se presentó ante el comité de la banca del senado a mediados de julio. Numerosos legisladores preguntaron, de distintas maneras, como es exactamente que Facebook se beneficiará de este lanzamiento y por qué el público y los entes reguladores debieran confiar en que Facebook opere su propio sistema de moneda. Marcus dijo a los senadores que Facebook es muy consciente de sus antecedentes dudosos en materia de privacidad y de la falta de confianza de los usuarios al crear Libra y Calibra. Aseguró a los legisladores que los datos generados por las transacciones a través de Calibra no se compartirán con Facebook ni se proveerán a anunciantes. También explicó que su compañía creó un cuerpo de conducción en Suiza, llamada la Asociación Libra, para supervisar el proyecto, en el que Facebook es uno más de una docena de inversores, cada uno de los cuales tiene igual peso en las decisiones de supervisión. Pero\r\n\r\n\r\nThe Wall Street Journal informó hace unos días que MasterCard, Visa y otros miembros de la asociación ahora están reconsiderando su participación debido a la reacción negativa al sistema de moneda propuesto por parte de entes regulatorios en todo el mundo. Los consumidores han escuchado a Facebook dar garantías de este tipo en anteriores oportunidades. Y la cuestión puede no ser los riesgos a la privacidad efectivos de Libra, sino más bien el riesgo inherente que percibe el público en una plataforma diseñada, supervisada y en la que participa Facebook. Al fin de cuentas los usuarios pondrían en juego algo más que la privacidad de sus datos personales, se trata de dinero. Facebook probablemente vaya a extender su alcance al hardware. Casi con certeza va a lanzar anteojos de realidad aumentada o realidad mixta. La empresa ya registró al menos dos patentes de anteojos de realidad aumentada y está contratando cada vez más gente para sus grupos de computación espacial (hay 393 puestos ofrecidos hoy). Estos anteojos probablemente permitirían a los usuarios ver hologramas digitales en el mundo real a través de sus lentes. Para Facebook esto podría significar poner una interface de red social entre el usuario y lo que lo rodea. Podría hacer cosas como identificar un conocido a través de Facebook que se acerca y ayudarlo recordar quién es colocando un texto holográfico de su nombre y otros datos. Los anteojos también podrían usar tecnología de seguimiento de la visión para reunir información acerca de las cosas que mira una persona y por cuánto tiempo lo hace. Estos datos potencialmente podrían almacenarse y usarse para determinar qué avisos mostrarle. Es difícil imaginar a usuarios que no confían en Facebook queriendo dar a la compañía acceso a lo que miran. Facebook ahora está más interesado en interfaces que no dependen de la manera en que usted cliquee en una computadora o toque la pantalla de su celular, sino que más bien detecten sus intenciones registrando lo que disparan sus neuronas. Facebook dijo en septiembre que había adquirido una pequeña compañía llamada CTRL-labs que ha desarrollado un brazalete que sostiene que puede reconocer señales de su cerebro a sus manos. Se supone que el brazalete es capaz de convertir estas señales en instrucciones para controlar aplicaciones online. Esta adquisición no es la única incursión de la compañía en interfaces neurales. En fecha anterior este año Facebook anunció que ha estado trabajando con investigadores de la universidad de California en San Francisco en un sistema que usa implantes en el cerebro para leer las transmisiones de energía de las neuronas en el cerebro y convertirlas en comandos para controlar una computadora. El equipo de USCF publicó un trabajo de investigación donde sostiene que ya ha podido detectar un conjunto pequeño de palabras y frases habladas registrado a partir de neuronas específicas en tiempo real. Al continuar con el trabajo en equipo de USCF espera poder decodificar un conjunto más amplio de palabras con tasas de error menores. Mientras tanto, el Reality Labs Group de Facebook está trabajando en su propio dispositivo de interface cerebro-computadora que se usaría en la cabeza. Se supone que el dispositivo detectaría los pensamientos lingüísticos de los usuarios convirtiéndolos en texto legible para la máquina, sin requerir implantes en el cerebro. Según una transcripción de audio que se filtró y fue obtenida por The Verge, al CEO de Facebook \r\nMark Zuckerberg se le preguntó en una reunión con empleados en junio acerca de la tecnología de interface con el cerebro y sus posibles implicancias para la privacidad del usuario. Zuckerberg respondió la pregunta hablando de lo entusiasmado que estaba respecto de integrar la tecnología como una manera de controlar futuros productos de realidad aumentada y virtual. Pero, cosa dicente, no se refirió para nada a las implicancias para la privacidad de la tecnología. Facebook también se ha interesado desde hace años en espacios de realidad virtual social y ahora está cerca de lanzar uno realmente. La semana pasada la compañía anunció Facebook Horizons, un ambiente de dibujo animado donde uno puede crear sus propios lugares y juegos e invitar a sus amigos virtuales (vía avatares) a estar juntos. Horizons, que se lanzará en versión beta cerrada el año entrante, recuerda a muchos la comunidad virtual online basado en la PC, Second Life, de alrededor de 2003. Se accede e interactúa con Horizons a través de un casco Oculus Quest o Rift S VR que cubre completamente los ojos y bloquea todo lo que lo rodea. Ninguno de los dos cascos sigue el movimiento de los ojos (aunque eso probablemente aparezca en 2021 o 2022), pero detectan la actividad del cuerpo y de las manos. Dentro del casco, el usuario podría ver carteles con publicidad o tiendas generadas a partir de lo que Facebook ya conoce los intereses o hábitos de compra. La ambición de Horizons es ser un medio social de mucha más sumersión que el sitio o la app de Facebook, donde simplemente no haya distancia entre el usuario y la experiencia. Y si a las personas le preocupan el apetito de Facebook por sus datos personales, seguramente la nueva propuesta puede parecer intrusivo y riesgoso. Está claro que recuperar la confianza no será fácil para Facebook cuando la compañía dedicó años a hacer crecer su base de usuarios desviando activamente la atención de la realidad de su modelo de negocios: vender avisos súper orientados en base a los datos personales de los usuarios. \"Creo que la crítica más devastadora no tiene que ver con una cuestión de sustancia en términos de lo que las compañías hacen\", le dijo Mark Zuckerberg a los empleados en la reunión de julio. \"Tiene que ver con motivo... Y creo que es difícil cambiar esta percepciones y crear confianza mientras unos no llegue a una situación en que la gente sepa que uno de corazón defiende sus intereses\". ¿Cuánto tiempo llevará eso? La gente tiene memoria duradera. Tal como están las cosas ahora, la mayoría de la gente sigue usando Facebook pese a sus preocupaciones por la privacidad, porque Facebook es donde están sus amigos. Han aceptado el negocio básico de Facebook: mis datos personales a cambio de su red social. Pero muchos pueden rechazar de movida nuevos productos de Facebook que se introduzcan aún más en su espacio personal.  Traducción Gabriel Zadunaisky"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-reforzo-la-asistencia-alimentaria-con-9000-millones-nid2296565","date":"12  de octubre de 2019","title":"El Gobierno reforzó la asistencia alimentaria con $9000 millones","abstract":"Implica una suba del 50% respecto de la partida presupuestaria prevista y ocurre después de la sanción de la ley de emergencia; la cifra destinada a programas para comida ya alcanza los $27.000 millones","author":"María Paula Etcheberry","key_words":"","body":"Un \r\naumento de 9105,2 millones de pesos. Así se tradujo en la práctica el impacto de la \r\nley de emergencia alimentaria, recientemente sancionada, que estableció una suba del 50% en las partidas presupuestarias que el \r\nMinisterio de Salud y Desarrollo Social destina a la alimentación. Así, la cartera que encabeza la ministra\r\n Carolina Stanley tiene previsto hoy un gasto total de $27.315,8 millones en \r\npolíticas alimentarias, cuando inicialmente esa partida presupuestaria contaba con solo $12.582,2 millones. Los datos pertenecen a la página web \r\nPresupuesto Abierto y fueron confirmados a \r\nLA NACION por fuentes del Ministerio de Salud y Desarrollo Social. Los ítems que más aumentaron fueron las tarjetas alimentarias y el programa de complemento alimentario. En comparación con lo pautado originalmente, ambos casi se triplicaron. Para las tarjetas alimentarias, estaba previsto un presupuesto de $4384 millones. Hoy el total alcanza los $11.138 millones. Unos $3545 millones era lo asignado inicialmente al complemento alimentario. En la actualidad, la cifra total alcanza los $10.138,2 millones. Las tarjetas alimentarias se dirigen directamente a las familias que las reciben, sin otras organizaciones o instituciones como intermediarias. El dinero se transfiere primero a las provincias, que son las encargadas de distribuir los recursos, así como de definir el monto de las tarjetas y quienes están en condiciones de recibirlas. El complemento alimentario es un programa conjunto que Desarrollo Social mantiene con el Programa de las Naciones Unidas para el Desarrollo (PNUD). Se trata de una lista que integran cientos de comedores de todo el país que reciben asistencia. Cuenta con auditorías internas, por parte del Ministerio, y externas, llevadas a cabo por el organismo de Naciones Unidas. El objetivo es controlar que los comedores efectivamente existan y estén en funcionamiento, que asista la cantidad de gente que debería asistir, y que los asistentes no sean forzados ni obligados a ir a cambio de contraprestaciones. Según fuentes de Desarrollo Social, algunos comedores de esta lista pueden pertenecer a organizaciones, como Cáritas, o estar ligados a la Iglesia Católica o a templos evangélicos. En cuanto a los municipios, se trata de un universo muy heterogéneo. Algunos tienen programas propios de asistencia a comedores, mientras que otros no. El nuevo aumento tiene dos propósitos. El primero es que crezcan los montos que reciben los comedores, para que las personas que asisten sigan recibiendo el mismo menú que antes, a pesar de la alta inflación, que repercute especialmente sobre los costos de los alimentos.El segundo objetivo es subir la cantidad de raciones, para llegar a un mayor número de personas y familias, que ahora se suman a las comedores. Ambos aspectos se complementan con la compra urgente de alimentos que hizo el Ministerio, especialmente de leche fresca y leche maternizada, para evitar los largos procesos que requieren las licitaciones. También de este modo el Gobierno busca evitar situaciones de conflicto en el tramo final hacia las elecciones. Para la cartera de Desarrollo Social, la nueva suba que establece la ley marca una continuidad con otras modificaciones presupuestarias ocurridas antes. Concretamente, el presupuesto de políticas alimentarias ya había crecido a $18.000 millones antes de la sanción de la emergencia alimentaria. Aunque el Senado aprobó la medida el 18 del mes pasado, recién entró en vigencia el 30 de septiembre, cuando fue publicada en el Boletín Oficial. La correspondiente modificación presupuestaria, de $9000 millones, fue incluida dentro del DNU en el que el presidente Mauricio Macri estableció que el sector público debe invertir en LETE. Fuentes del Ministerio de Hacienda aclararon a \r\nLA NACION que no hay ninguna relación entre el tema de los bonos y la emergencia alimentaria, más allá de compartir el decreto, que también abarca otros temas como Aerolíneas Argentinas y la homogeneización del financiamiento intrasector público. ¿Cómo se financian esos $9105 millones de la emergencia alimentaria? Los fondos provienen de otros ministerios. \"No implica más gasto a nivel fiscal porque se reasignan partidas presupuestarias de programas que tienen un alto grado de subejecución\", explicaron a \r\nLA NACION fuentes de Hacienda. Los movimientos sociales se mostraron satisfechos con la sanción de la ley de emergencia alimentaria, a la que consideraron un \"triunfo político\" propio. \"A algunas organizaciones les han llegado más alimentos secos para los comedores. Si la ley se cumple, no tendríamos por qué salir a las calles\", afirmó Juan Carlos Alderete, líder de la Corriente Clasista Combativa. \"Ha habido algunos avances. Se subieron las raciones y es mayor el universo alcanzado de chicos. Es un buen síntoma y esperamos que se intensifique\", agregó Daniel Menéndez, titular de la fracción de Barrios de Pie alineada con Somos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/acuerdo-las-empleadas-domesticas-recibiran-bono-3000-nid2296003","date":"11  de octubre de 2019  • 00:00","title":"Bono para el personal doméstico: de cuánto será y cómo hay que pagarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El \r\nMinisterio de Producción y Trabajo confirmó ayer que las empleadas del \r\nservicio doméstico cobrarán un \r\nbono extraordinario no remunerativo de hasta\r\n $3000, que se pagará en \r\ndos cuotas de $1500 en \r\noctubre y \r\ndiciembre. \"Es para todas las trabajadoras y todos los trabajadores de casas particulares\", apuntó el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp). Para definir el monto del bono se estableció una segmentación que contempla la cantidad de horas semanales de trabajo. Así, el bono de $3000 será para aquellas personas con una jornada superior a las 16 horas semanales. El personal que cumpla una jornada semanal de entre 12 y 16 horas recibirá un pago extraordinario de $1500, que se podrá pagar en dos cuotas de $750. Por último, el bono será de $1000 para quienes trabajen menos de 12 horas, a pagarse en dos cuotas de $500.   Según se detalla en la web del sindicato, la primera cuota deberá abonarse durante octubre y la segunda, el 1º diciembre. \"El pago puede ser en efectivo o de la manera en que se suele pagar el sueldo\", explicaron, e insistieron en que la única variable para determinar el monto del beneficio es la cantidad de horas trabajadas, \"sin importar las tareas que se realizan, la modalidad, ni la categoría\". El bono aplica en todo el país y es no remunerativo, lo que significa que no genera pago de aportes ni obra social, jubilación o ART. Tampoco se tiene en cuenta en el cálculo del aguinaldo o en una eventual liquidación final. Por otro lado, no se trata de un adelanto que pueda descontarse en aumentos futuros. Las empleadas de casas particulares no habían sido alcanzadas por el bono de $5000 para los trabajadores del sector privado que el Gobierno oficializó, mediante el Boletín Oficial, el 26 de septiembre, y que también excluyó a empleados públicos y trabajadores del régimen de trabajo agrario.  El sindicato del sector sostuvo que el bono anunciado ayer fue \"fruto de una ardua negociación con la parte empleadora\", que adujo que no todos ellos son trabajadores dependientes por lo que \"alrededor de un tercio\" no fue beneficiado con el bono de $5000 que impulsó el Gobierno. Según detallaron, esa situación fue contemplada y por eso se acordó un monto \"proporcional\". El Ministerio de Producción y Trabajo, por su parte, señaló en un comunicado oficial que la medida se definió en el marco de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. Cabe recordar que la última recomposición salarial del sector fue del 30%, que se viene aplicando en tres tramos del 10% en junio, agosto y noviembre. Hoy, el sueldo básico del \"personal para tareas generales\" es $15.244,50 con retiro y $16.951,50 sin retiro, pero a partir del próximo mes deberá actualizarse con el último tramo de aumento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
