{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-hoy-cotizacion-lunes-28o-elecciones-alberto-nid2301343","date":"28  de octubre de 2019  • 10:21","title":"Dólar: cerró a la baja, pero creció la brecha entre los distintos tipos de cambio: a cuánto llegó en cada banco","abstract":null,"author":"","key_words":"","body":"El \r\ndólar hoy operó a la baja luego del \r\ntriunfo de Alberto Fernández y el \r\nendurecimiento del cepo cambiario. En su versión minorista, según el promedio que elabora el \r\nBanco Central, cerró a $63,46, $1,54 menos que el precio del viernes pasado. En su versión \r\nmayorista, cerró a $59,50, 48 centavos por debajo del precio del viernes. El \r\nBanco Nación, que suele tener una de las cotizaciones más bajas del mercado, cerró su cotización a $63,50, $1,50 por debajo de su valor del viernes pasado. Otras entidades privadas vendieron a $65,50.  Fue una mañana de \r\najustes en los sistemas de algunos bancos. Había entidades que, ya cerca del mediodía, todavía no habían publicado su cotización de venta al público y otras que no permitían realizar la operación de compraventa de dólares. LA NACION se comunicó con voceros de distintos bancos que aclararon que están esperando aclaraciones sobre el cepo cambiario y adecuando sus sistemas. No es la primera vez que sucede: a inicios de septiembre pasado, cuando se anunciaron las primeras restricciones para la compra de moneda estadounidense, algunas plataformas de home banking tampoco tenían esta opción disponible. Lucía Pezzarini, economista de Elypsis, apunta tres hechos que llevaron calma al dólar. El primero, el endurecimiento del cepo cambiario, de un límite mensual de US$10.000 a US$200. El segundo, el desayuno que compartieron Mauricio Macri y Alberto Fernández, una señal de una transición más ordenada. Por último, un resultado electoral que formará una cámara de Diputados en la que hará falta buscar consensos. \"La tendencia es opuesta a lo que sucedió después de las PASO -explica Matías Rajnerman, economista jefe de Ecolatina-. El 12 de agosto, el Banco Central se había corrido y \r\nno había oferta privada ni pública; en cambio, hoy anticipó al mercado y, con el endurecimiento del cepo, resta demanda y\r\n quita presiones sobre el tipo de cambio oficial, que es el que importa para los precios y la inflación\". El economista apunta que no habrá una baja sustancial en el tipo de cambio para no quedar atrasado con respecto a la inflación, pero sí una tendencia \"más relajada\", con \"menos pérdida de reservas y menos intervenciones del \r\nBanco Central\".  \"Las opciones que quedan para presionar al dólar son las \r\nimportaciones y el turismo. Con respecto a la primera, no hay mucho riesgo salvo que empiece a haber miedo de que se desdoble el tipo de cambio, algo que por ahora Guido Sandleris [presidente del BCRA] se encargó de desmentir y entiendo que el equipo económico que nombre Alberto Fernández va a hacer lo mismo. El \r\nturismo es un gasto secundario y en una crisis económica baja mucho\", describe. Lo que sí comenzó a incrementarse fue la \r\nbrecha entre el tipo de cambio oficial, el paralelo y las opciones como el contado \"con liqui\". Por ejemplo, esta tarde el primero cerró a $63,46 para el mercado minorista; el segundo, cerca de los $73 y el tercero, a $81,70. \"El impulso para la brecha se da en gran medida con cómo se ordene la \r\ntransición -detalla Juan Ignacio Paolicchi, analista de la consultora EcoGo-. Además, si Alberto Fernández da \r\nseñales a los mercados, se puede moderar; en cambio, si la incertidumbre con respecto al próximo gobierno sigue escalando, puede subir mucho más, porque hoy hay un mercado más chico y menos líquido\". Según el economista, en septiembre 1.600.000 personas compraron dólares. Si se tiene en cuenta el tope de US$200 por mes que rige desde hoy, esa misma cantidad de gente podría adquirir poco más de US$300 millones. \"Ese volumen mensual es muy chico: es como un solo día de negociaciones en el Mercado Abierto Electrónico (MAE)\", sostiene. El \r\nviernes pasado, la \r\ncotización minorista había subido $1,66 con respecto al precio anterior y cerró a $65, según el promedio diario que elabora el Banco Central (BCRA). En tanto, la versión mayorista terminó la rueda a $59,99.  Ese mismo día, varios \r\nbancos digitales que ofrecen compra y venta de dólares fuera del horario de las ruedas oficiales comenzaron a restringirles las posibilidades a sus usuarios. Algunas apps directamente suspendieron esta herramienta durante el fin de semana; otras establecieron límites máximos de compra. El \"nuevo\" \r\ncepo anunciado unas horas después de que se conocieran los resultados electorales durará hasta diciembre de 2019. Implica un \r\nlímite de US$200 mensuales (era de US$10.000 hasta el viernes pasado) para la compra de dólares para personas físicas con cuenta bancaria y en US$100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el Banco Central (BCRA)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/elecciones-2019-misterio-develado-la-economia-en-un-pais-sin-hegemonias-nid2301278","date":"28  de octubre de 2019","title":"Misterio develado: la economía que viene en el país del 40%","abstract":null,"author":"José Del Rio","key_words":"","body":"No hubo una diferencia de 20 puntos ni la idea de unitarios y federales con la que se ironizaba desde uno de los dos frentes electorales cuando imaginaban que solo la ciudad de Buenos Aires se pintaría de amarillo. El \r\nresultado de las elecciones definitivas tampoco fue el del campo versus la ciudad o la industria o el de los porteños contra el resto del mundo, como se vaticinaba. La nueva Argentina supone un desafío inédito para el futuro gobierno y la flamante oposición. Ambos espacios lo saben, y si bien desde el discurso la tríada \r\nKicillof, Fernández & Fernández optaron por hablarle principalmente a su electorado, a nadie le pasa inadvertido que solo hubo casi ocho puntos de diferencia entre el primero y el segundo. Ocho puntos que fueron más que suficientes para el \r\nFrente de Todos para ganar en \r\nprimera vuelta, pero que no ponen en juego el contrapeso legislativo propio de una república. Ni mucho menos para manejar la economía que viene jugando al solitario. El nuevo cepo a la compra de dólares (US$200 mensuales para personas físicas con cuenta bancaria y US$100 que pueden ser comprados en efectivo) es solo un capítulo de la economía de transición que se inició no bien sucedieron las PASO. La poco habitual reunión de directorio de la entidad liderada por Guido Sandleris ayer a las 22, sin embargo, ya tenía la agenda decidida. La versión de un feriado cambiario fue rápidamente descartada. No así la restricción de fondo que se tomó y que ya era un secreto a voces desde el viernes pasado, cuando los bancos se vieron atiborrados de gente.  Esta medida supone llegar al 10 de diciembre con un dólar oficial restringido (y, en consecuencia, con precio más o menos controlado) y un blue y un contado con liquidación en alza constante. No es la forma como le hubiera gustado terminar su mandato al presidente Macri, quien se ufanaba de haber logrado salir del cepo a comienzos de su gestión, pero supone la única salida para la pérdida extrema de confianza que se produjo post-PASO y que supuso niveles de riesgo país récord, devaluaciones constantes y una incertidumbre en los mercados propia de un país imprevisible. La última jornada de los mercados antes de las elecciones de ayer terminó con una pérdida de reservas de US$1755 millones. Fue la segunda entre las mayores caídas desde las primarias: la anterior había sido el 30 de agosto, con US$1944 millones. Por ello, si bien la medida de anoche tiene un costo político importante, implica que una nueva transición más lógica comenzó. \"Hay más incentivos a cooperar de parte de ellos. El Congreso estará más repartido y evitaron el ballottage por tres puntos. Eso fue clave para que nadie quiera hacer locuras de ahora en más\", se entusiasmó una alta fuente del gobierno de Cambiemos. \"Ahora nuestra prioridad será el mercado de cambios y encarar la renegociación de la deuda\", graficó la misma fuente. Es que el escenario comenzó a cambiar en agosto. \"Las PASO generaron un daño innecesario para el presidente saliente y también para el presidente electo. La inflación iba a bajar, las reservas estaban estables y la economía, recuperándose. Pero de ahí en más todo cambió\", resume Guillermo Oliveto, titular de la consultora W. Lo que hay que tener en cuenta también es que el primer año del próximo presidente no será nada sencillo: vencimientos de deuda, inflación en alza y tasas de interés imposibles son solo algunos de los ejes por resolver.  Claro está, los mercados miran para adelante y no para atrás. Vaticinan un escenario el viernes, y si el lunes la realidad es otra, no dudan en recalcular. Son el GPS más cruel, como resumió en \r\noff the record uno de los inversores financieros al que la City llama por su nombre de pila. En la lista de espera de un país obligado al consenso aparecen infinidad de proyectos legislativos que asoman con urgencia. Desde la ley de góndolas, reclamada por Alberto Fernández en el marco de la presentación de su plan \"Argentina contra el hambre\", y la ley de alquileres, que busca dar una solución a uno de los sectores más afectados por la crisis económica. Ya con la nueva conformación y en sesiones extraordinarias, el Congreso deberá abocarse a tratar, nada más y nada menos, el presupuesto nacional 2020 y el reperfilamiento de los vencimientos de la deuda pública programados para el próximo año, tal como anticipó LA NACION en su edición de ayer. Cambiemos, en tanto, impulsará el tratamiento de su \"agenda de desarrollo productivo\", que incluye la promoción del empleo joven, beneficios para las pymes y el fomento de las inversiones. Hay que tener en cuenta que con el recambio legislativo se caen todos los dictámenes y los proyectos vuelven a fojas cero. Los diputados tienen tiempo para dictaminar hasta el 20 de noviembre, mientras que los senadores hasta fines de ese mes. Y para que los dictámenes no se caigan necesitan pasar el filtro del recinto antes de que finalice el período ordinario de sesiones. El Congreso que llega, por su parte, supone un ejercicio de consensos al que el kirchnerismo está poco habituado. Por otra parte, el proyecto que el ministro de Hacienda, Hernán Lacunza, presentó en la Cámara baja el 16 de septiembre -que hasta el momento no tuvo ningún tipo de tratamiento- estipula para 2020 un crecimiento del 1% del PBI, liderado por un aumento del 7% en las exportaciones. En el caso de las importaciones, el incremento será del 1,3%, según la proyección oficial. Además, prevé una recuperación del consumo privado del 1,4%. En cuanto a la inflación, proyecta una desaceleración hasta 34,2% interanual en diciembre y estima un dólar promedio de $67,11 para 2020. Algo difícil de resolver con la velocidad necesaria y ante tanta incertidumbre local y regional, como lo muestra el cierre del viernes. \"Cambiar el modelo económico lleva entre 10 y 15 años y nuestro país acumula 90 años sin reglas, sin ser parte del mundo y con una inflación que es lo más grave que tiene nuestra economía\", afirma Cristiano Rattazzi, presidente de FCA (Fiat-Chrysler), quien ayer se desempeñó como fiscal de Juntos por el Cambio en Gregorio de Laferrere. Rattazzi cree que \"el final económico es muy difícil\".  Otros empresarios que forman parte de la liga de los 234 integrantes del grupo de WhatsApp \"Nuestra voz\" directamente quedaron en silencio. El chat estuvo inactivo hasta las 18 de ayer. Algunos de hecho, como la número uno de Latam, Rosario Altgelt, optaron por bajarse del grupo a mediados de la semana pasada ante el surgimiento de varios subgrupos y algunas diferencias respecto del norte que tomó el chat. \"Falló el diagnóstico económico. Veníamos de cuatro años de caída del PBI industrial per cápita y se necesitaban medidas correctivas desde el principio. De ahora en más el desafío es aún mayor, ya que competimos en un mundo que nos quiere vender más de lo que nos quiere comprar. Eso nunca es fácil\", suma Carolina Castro, empresaria autopartista. Por otra parte, el país del 40% supone nuevos desafíos para oficialismo y oposición. Córdoba, Mendoza y Santa Fe representan junto a Buenos Aires los cuatro ejes líderes en materia de diversidad productiva, de trabajo agropecuario y de desarrollo de la economía del conocimiento. La provincia que liderará Axel Kicillof tiene una complejidad aun mayor: genera el 37% del producto bruto interno, pero equivale al 40% de los habitantes y la mayor caja de resonancia política. A su vez, en gran parte de sus cordones más golpeados se da que tiene industrias mano de obra intensivas, pero de baja competitividad internacional. Su entramado agroindustrial tiene a su vez muchas similitudes con aquellos electorados que le fueron adversos al Frente de Todos, pero que serán esenciales para pelear inversiones futuras. O al menos para evitar que las que hoy existen no busquen nuevos destinos de mayor certidumbre en el país del 40%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cepo-cambiario-quienes-quedan-exceptuados-nid2301333","date":"28  de octubre de 2019  • 09:44","title":"Cepo cambiario: quiénes quedan exceptuados","abstract":null,"author":"","key_words":"","body":"El Gobierno anunció esta medianoche el \r\nendurecimiento del cepo cambiario para salvaguardar las reservas del Banco Central. La medida, que fue oficializada hoy en el \r\nBoletín Oficial, establece algunas excepciones. Según la circular \r\nA 6815/2019, los organismos internacionales e instituciones que cumplan funciones de agencias oficiales de crédito a la exportación no se verán afectados por la iniciativa al igual que las representaciones diplomáticas y consulares y personal diplomático acreditado en el país por transferencias que efectúen en ejercicio de sus funciones. La iniciativa, ratificada por la entidad monetaria, tendrá vigencia hasta el 31 de diciembre de 2019 e implicará un nuevo límite de \r\nU$S200 mensuales (era de US$10.000 hasta el viernes pasado) \r\npara la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el BCRA.  Gudio Sandleris, presidente del BCRA, explicó hoy que la medida de restringir más la compra de divisas tiene que ver con que en los últimos días de la semana pasada observaron un \r\naumento importante en la demanda de dólares, principalmente por parte de los individuos. \"Ante el riesgo de que este fenómeno se mantuviera esta semana es que decidimos profundizar los controles en este frente\", sostuvo.  \"El resultado de las elecciones abre una transición entre dos administraciones de distinto signo político, en un contexto de alta incertidumbre económica. Como ya he dicho en otras oportunidades, no es normal que una elección presidencial genere el nivel de incertidumbre y volatilidad que hemos visto en estos meses. Esto no ocurre en otros lugares del mundo\", añadió. Además, fuentes del Central informaron que se mantiene la posibilidad de acceder hasta US$100.000 para quienes tenían un crédito hipotecario en trámite antes del 31 de agosto pasado tal como preveía la \r\ncomunicación \"A\" 6787 del 19 de septiembre. Cabe recordar que el acceso se realiza por \"hasta el monto del préstamo o el equivalente a 100.000 dólares estadounidenses, el monto que resulte menor\". Es decir que si alguien había sacado, por ejemplo, un crédito por US$120.000 se le darán solo hasta US$100.000 a cuenta del cupo para atesoramiento que ahora es de US$200 hasta diciembre. Y en el caso de que la compra de la vivienda se concrete en el marco del Programa Procrear, no sólo podrán cambiar por dólares los pesos que les otorga el banco sino también los fondos provenientes de subsidios de dicho programa. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cepo-las-claves-medidas-anuncio-banco-central-nid2301330","date":"28  de octubre de 2019  • 10:12","title":"Cepo. Las claves de las medidas que anunció el Banco Central","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El Banco Central restringió esta madrugada aún más el cepo que se impuso el 1 de septiembre pasado y que estará vigente hasta el próximo 31 de diciembre, por lo cual dependerá del equipo económico del presidente electo, Alberto Fernández, decidir su continuidad. A continuación, algunas claves para entender la medida:    "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-acciones-bonos-bcra-cepo-elecciones-28o-nid2300656","date":"28  de octubre de 2019  • 17:19","title":"Mercados. Cambió la tendencia inicial y las acciones cayeron hasta un 12%","abstract":null,"author":"","key_words":"","body":"Tras el triunfo de Alberto Fernández en las \r\nelecciones presidenciales, y contrariamente al escenario pesimista que se esperaba en las primeras horas de la mañana, \r\nlas acciones argentinas mostraron números positivos en Buenos Aires y en Nueva York al inicio de las ruedas. Pasado el mediodía, sin embargo, la tendencia se invirtió, y para el cierre, había caídas de hasta un 12%. En Wall Street, primero hubo una señal previa negativa: en el premarket o premercado, una ventana de negociación que se abre algunas horas antes de la rueda oficial, los precios descendían. Los papeles argentinos caían hasta un 6%. Luego, durante la mañana aparecieron números más positivos. En \r\nWall Street, las 11.33 hora local (10.33 en Nueva York) las \r\nacciones que más avanzaban eran las de Supervielle (6,25%), Cresud (3,37%) y Pampa Energía (2,82%). Solo mostraban números negativos los papeles de IRSA (1,88%); Telecom (1,31%) e YPF (0,26%). Después del mediodía, la tendencia volvió al inicio. Al cierre de la rueda en Nueva York, los papeles que más perdieron fueron los de Grupo Financiero Galicia (11,39%); IRSA Propiedades Comerciales (9,07%) y Banco Macro (8,32%). Solo avanzaron los papeles de Tenaris y Ternium, dos compañías del Grupo Techint que están menos expuestas al riesgo argentino y tienen una parte sustancial de sus negocios fuera del país. Las acciones de Despegar tuvieron un crecimiento marginal del 0,09%.  En la \r\nbolsa de Buenos Aires, mientras tanto, todas las acciones del \r\nMerval avanzaron durante la mañana y comenzaron a perder a la tarde. Al cierre de la rueda, los papeles que más perdieron fueron los de Grupo Financiero Galicia (9,14%); Banco Francés (7,32%) y Banco Macro (6,33%). En tanto, seis papeles cerraron con números positivos. Los que más ganaron fueron los de Ternium (7,73%); Transportadora de Gas del Norte (2,91%) y Grupo Financiero Valores (2,74%). Para Matías Rajnerman, economista jefe de Ecolatina, para saber cómo continuará la tendencia en la Bolsa habrá que ver qué sucederá con el plan económico de Alberto Fernández, y también conocer quiénes serán parte de su equipo. Según lo que se escuchó en la campaña, para el economista los sectores perdedores podrían ser el energético y el financiero. En tanto, con respecto a exportadoras de commodities -como YPF y Techint- habrá que ver \"cuál es el modelo productivo de Fernández, que todavía obedece más a cuestiones de campaña y menos a medidas concretas\". El viernes pasado, última jornada con actividad antes de las elecciones, el balance en Nueva York había sido positivo. Solo cuatro acciones cerraron con descensos marginales (de hasta un 0,7%). El resto mostró números en verde. Las que más subieron en esa jornada fueron las de IRSA (9,56%); Central Puerto (5,54%) y Banco Macro (3,55%). El \r\nMerval cerró esa última jornada con una suba del 3,12%. Los mayores avances fueron los de Aluar (6,10%), Central Puerto (5,40 %) y Banco Macro (4,66%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-reunion-ultima-hora-banco-central-analizar-nid2301134","date":"28  de octubre de 2019  • 09:20","title":"Cepo. El Gobierno endurece el cepo cambiario y sólo se podrán comprar US$200 mensuales por persona","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Luego de la consagración de \r\nAlberto Fernández como presidente electo, el Gobierno y el Banco Central (BCRA) anunciaron \r\nmedidas para terminar con la pérdida de reservas, contener el precio del dólar-para frenar la aceleración de la inflación- y proteger los depósitos bancarios, en lo que \r\nMauricio Macri buscó definir anoche como \r\nuna \"transición ordenada\" hasta el 10 de diciembre. La iniciativa, ratificada por la entidad monetaria, durará hasta diciembre de 2019 e implicará un nuevo límite de U$S200 mensuales (era de US$10.000 hasta el viernes pasado) \r\npara la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el BCRA. Las medidas serán \r\nampliadas hoy por el presidente del BCRA, Guido Sandleris, en una conferencia de prensa que ofrecerá a las 8.30, ya que \r\nno hay definiciones acerca de qué ocurrirá con las compras con tarjetas de crédito en el exterior o con la disponibilidad de los dólares que los argentinos tienen depositados en los bancos.  En el Ministerio de Hacienda, que conduce Hernán Lacunza, ya había ratificado esta noche a \r\nLA NACION que ese paquete de medidas, diseñadas la semana pasada, verían la luz en unas horas ahora que los datos oficiales consolidaron el triunfo de Fernández en las elecciones. En el oficialismo descartaron la posibilidad de decretar hoy un feriado cambiario. \"No perdemos un dólar más hasta el 10 de diciembre\", comentaron en Hacienda. En su discurso en el búnker de Juntos por el Cambio, Macri anunció que habló telefónicamente con Fernández y lo invitó a desayunar. Una señal de que busca cooperación en la transición para devolver la calma a los mercados. Ayer, además ya se mencionaban a varios referentes vinculados al presidente electo para armar un \"equipo de transición\". Entre ellos aparecían, en un primero momento, \r\nCecilia Todesca, \r\nMatías Kulfas, \r\nGuillermo Nielsen, \r\nJosé Ignacio De Mendiguren y \r\nMercedes Marcó del Pont. Esto no significaba que vayan a ocupar cargos definitivos en el futuro equipo económico.  \"Que tome todas las medidas que tenga que tomar\", le pidió \r\nCristina Kirchner a Macri en su discurso. \"Que hasta el 10 de diciembre ejerza su responsabilidad para defender el patrimonio del pueblo y la Nación\", agregó. Fernández agradeció a Lavagna al comienzo de su discurso como presidente electo, confirmó que se reunirá con Macri y aseguró que colaborará con el Presidente en la transición. \"Empezaremos a hablar del tiempo que queda sabiendo que hasta el 10 de diciembre el Presidente es Macri\", dijo.  \"Somos los primeros atentos a la incertidumbre económica para atender las necesidades de la gente. No es el momento de hablar de eso ahora porque estamos en el medio de una jornada electoral. Siempre estamos al servicio de lo que hay que hacer, que es trabajar para la gente\", había dicho Lacunza. Ya a mediados de la semana pasada, el equipo de Lacunza había advertido que trabajaba en propuestas y alternativas para presentarle a Macri ante cualquier resultado electoral. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo\", habían advertido cerca de Lacunza. Los economistas privados apostaban, más allá de quien fuera el ganador, que habría un cepo más restrictivo, algo que finalmente se confirmó.  Dentro del Palacio de Hacienda ratificaban además la necesidad de priorizar la estabilidad del tipo de cambio, el mandato que el Presidente le dio a Lacunza cuando asumió, para evitar que una mayor devaluación volviera a impactar en la inflación (sobre todo en los precios de los alimentos) con el consecuente aumento de la pobreza. \"Estamos preparados\", ratificaron desde el BCRA. Desde hoy hasta el 10 de diciembre próximo se abre una nueva etapa, que dependerá más de señales políticas que económicas, para devolverles confianza a los mercados, en un contexto de elevada volatilidad. ¿Habrá colaboración entre Mauricio Macri y Alberto Fernández en los próximos 40 días? ¿Qué nombres liderarán los posibles equipos económicos de Fernández? ¿Cuál será su programa y qué implicaría el acuerdo económico y social o de precios y salarios que plantea el presidente electo? ¿Cómo será la relación con los acreedores, el FMI y Washington?  Solo el viernes, el BCRA perdió US$1755 millones, en un contexto de \"pánico\" preelectoral en el que los ahorristas buscaron blindar sus ahorros refugiándose en el dólar. Ante la desconfianza, muchos de ellos prefirieron también hacerse de esas divisas depositadas en los bancos. Las reservas terminaron entonces en US$43.503 millones, su peor nivel en 28 meses, y el dólar, que el Gobierno había logrado congelar en $60 en las últimas semanas, terminó en $59,99 para en el mercado mayorista y en $65 para la venta al público, su máximo nominal.  \"Espero que el lunes Macri no se vuelva a enojar y haga algún disparate\", había dicho el lunes pasado Fernández, aludiendo a la fuerte devaluación que se registró el lunes post PASO y que para el kirchnerismo fue impulsada por el propio Macri, denuncia que en el oficialismo tildaron de ridícula. A mitad de semana, el candidato del Frente de Todos volvió a referirse al dólar: \"Vamos a respetar los depósitos en dólares\", dijo. A comienzos de septiembre, el Gobierno aplicó un cepo cambiario por el que las personas físicas tenían un límite de compra de US$10.000 mensuales. Las empresas, en tanto, no podían comprar para atesorar, pero sí podían acceder al mercado de cambios para operaciones de exportaciones e importaciones y pagos de deudas. Nadie había quedado limitado a extraer dólares de sus cuentas ni se aplicaron restricciones vinculadas con el turismo. Unos días antes, para sacarle presión a la divisa y pavimentar la campaña electoral, el equipo económico de Lacunza impulsó un \"reperfilamiento\" de la deuda de corto plazo. Además, presentó, sin suerte -no se logró finalmente un acuerdo con la oposición-, un proyecto para renegociar la deuda emitida en bonos con ley argentina y extranjera. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-claves-entender-economia-viene-nid2301361","date":"28  de octubre de 2019  • 11:09","title":"Las claves para entender la economía que viene","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Mauricio Macri será el presidente en ejercicio hasta el 10 de diciembre próximo, pero la economía ya comenzó a tomar la forma que, según sus voceros y miembros de su mesa chica, le dará su sucesor, \r\nAlberto Fernández. La instauración del \r\ncepo cambiario es el primer eslabón de una cadena que se irá tejiendo con el correr de los días al calor de la transición política, las debilidades de la economía y las discusiones que mantengan ambos presidentes a partir de hoy. En la práctica, ya comenzó el cambio de modelo. La versión menos intervencionista y de apertura moderada que propuso Macri le cederá paso a un esquema típicamente kirchnerista similar al modelo de 2011, según el acuerdo que hay entre los economistas. A continuación, los puntos sobresalientes de la economía postelectoral.  Dado que el ahorrista no tiene la opción de comprar dólares -por el cepo- ni de invertir a través de herramientas financieras -por la tasa de interés real negativa- en un contexto de inflación, tiende a \"ahorrar\" consumiendo. Ocurrió en 2011, cuando la gente compraba artículos de línea blanca, autos o ropa para proteger el valor de sus ingresos. El \"ahorro\" a través del consumo tiene un efecto positivo de corto plazo, dado que tiende a reactivar la economía. No se descarta que algunos indicadores muestren una mejora incluso en los meses que le quedan a la gestión de Macri. Sin embargo, puede ocasionar problemas de largo plazo.  En un contexto de límites al acceso de dólares, aumenta el interés especulativo por hacerse de la divisa, una triangulación que se puede practicar mediante el pago de importaciones. Ya ocurrió en la reciente experiencia del cepo kirchnerista. En otros términos: \r\nlas empresas pueden \r\nstockearse en dólares a precio oficial cuando compran afuera. Es muy probable que se disparen los pagos por importaciones, algo que obligaría a cerrar el torniquete. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nuevo-cepo-que-pasa-viajes-extracciones-exterior-nid2301332","date":"28  de octubre de 2019  • 09:51","title":"Nuevo cepo: qué pasa con los viajes y las extracciones en el exterior con tarjetas","abstract":null,"author":"","key_words":"","body":"El presidente del Banco Central, \r\nGuido Sandleris, explicó hoy \r\nlos alcances del \r\nendurecimiento del cepo cambiario anunciado ayer por la entidad \r\nluego de que se conociera el triunfo de \r\nAlberto Fernández (Frente de Todos) en las elecciones presidenciales.  El nuevo cepo, surgido de una inusual reunión del directorio de la entidad, \r\nestablece ese límite en US$200 por mes para las compras mediante cuenta bancaria y en US$100 para las compras en efectivo.  Sandleris aclaró que \r\nla medida no afecta al turismo ni el acceso a las divisas para el comercio exterior. \r\n\"No hay restricciones para los viajes al exterior\", resaltó. Es decir, que para compras en el exterior, no hay límites para pagar con la tarjetas de débito y crédito. Tampoco hay límites para las compras en dólares por Internet.  Según establece la Comunicación \"A\" del Banco Central, publicada hoy en el Boletín Oficial, no se podrán \r\nretirar dólares con tarjetas de débito en el exterior desde una cuenta en pesos. Es decir, que para \r\nextracciones en el exterior con tarjeta de débito, solo se podrán retirar los dólares que tenga el usuario en su caja de ahorros en dólares. No se pueden realizar extracciones de la caja de ahorro en pesos. En el caso de \r\nextracciones con tarjeta de crédito, el límite lo establece el banco propio y la Unidad de información financiera (UIF), ya que se trata de un préstamo que realiza la entidad bancaria y que cobrará costo por la transacción, una tasa de interés y tiene un cupo limitado. \"Establecer que \r\nlos retiros de efectivo en el exterior con tarjetas de débito locales que se realicen a partir de la vigencia de la medida, solo podrán ser efectuados con débito en cuentas locales del cliente en \r\nmoneda extranjera\", indica la resolución de la entidad.  Consultado sobre \r\nlas extracciones con tarjeta de débito en el exterior, Sandleris dijo que los particulares tendrán el tope establecido por la medida para el sistema local. \"En lo que hace a la extracción de dinero con tarjeta de débito en el exterior cuentan como si fuera una extracción acá, cuentan contra el límite que hemos establecido\", remarcó. Por último, cabe recordar que si un ciudadano argentino quiere comprar más dólares de los permitidos, deberá pedir autorización del Banco Central a través del banco con el cual opera. Durante la conferencia de prensa, el titular del BCRA explicó que el objetivo de la medida \"es preservar las reservas durante la transición\". \"Estas medidas no son gratuitas para una economía, este tipo de controles afecta a mucha gente y a la actividad económica\", apuntó Sandleris. \"No introducimos restricciones a lo que es la cuenta corriente, pago de importaciones y el turismo. Eso se mantiene sin cambios\", remarcó. Tras conocerse el resultado electoral, el Banco Central endureció anoche los límites a la compra de dólares por parte de particulares. La iniciativa, que durará hasta diciembre próximo, dispone un nuevo límite de U$S200 mensuales (era de US$10.000 hasta el viernes pasado) para la compra de dólares de personas físicas con cuenta bancaria y de U$S100 que pueden ser comprados en efectivo. Estos límites no son acumulativos, según indicaron en el BCRA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/baja-aranceles-la-argentina-paraguay-firmaron-acuerdo-nid2300662","date":"25  de octubre de 2019  • 17:53","title":"Industria automotriz. Argentina y Paraguay firmaron un acuerdo de libre comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de dar previsibilidad al comercio bilateral antes de un posible cambio de gobierno, la Argentina y Paraguay firmaron hoy un acuerdo de libre comercio en materia automotriz que comenzará a regir a partir de este año -todavía no fue protocolizado- y que permitirá la desgravación de los autos que el país exporta a tierra guaraní. A cambio, se estableció que Paraguay podrá acceder a un cupo de entre US$35 y US$45 millones con una regla de origen creciente del 40% al 47% hasta 2025. Esto, explicaron fuentes del sector, les asegura previsibilidad hacia el futuro a los exportadores paraguayos. Según contaron fuentes al tanto de la negociación a \r\nLA NACION tanto los funcionarios argentinos como los paraguayos trabajaron para que el alcance del acuerdo esté en línea con el pacto automotor firmado semanas atrás con Brasil, principal productor automotriz del Mercosur y socio argentino. De la firma del convenio en Asunción participaron la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino allí, Héctor Lostri.  Según se informó, las negociaciones entre ambos países se iniciaron hace más de un año y concluyeron hoy tras alcanzar el consenso que venía reclamando el sector. De esta manera, se cerró el último convenio bilateral argentino para el sector automotriz con sus socios del Mercosur, considerando que ya existen acuerdos similares con Brasil y Uruguay. El convenio les brinda -indicaron las fuentes- a las terminales automotrices y autopartistas argentinas \"previsibilidad necesaria para desarrollar la industria, promueve la diversificación de mercados y un horizonte claro para direccionar inversiones\". En la actualidad, el principal segmento exportado hacia Paraguay son las pick-ups. Ese segmento consolidará sus aranceles al 0%, al igual que lo tendrán los automóviles livianos (hoy abonan entre 10% y 15%) Según informaron, sólo los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará esos impuestos a la mitad en 2020 y el restante 50% en dos años más. Para 2022, indicaron, todos los vehículos ingresarán libres de arancel al país vecino. Tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil, estimaron las fuentes de la negociación. El presidente de la Asociación de Fábricas de Automotores (Adefa), Luis Fernando Peláez Gamboa, destacó en un comunicado enviado a los medios que este nuevo acuerdo, \"es una muestra más del trabajo que se viene realizando en pos de ampliar la presencia y mejorar el acceso de nuestros productos en más mercados\". \"Asimismo, este es el primer acuerdo bilateral firmado con Paraguay lo que permite contar, a partir de ahora, con un marco de previsibilidad suficiente para continuar trabajando en la profundización de la integración productiva en lo que respecta a inversiones, empleo y comercio\", agregó el directivo y presidente de Renault Argentina. \"Es un acuerdo positivo porque regulariza una situación pendiente. Nos faltaba este acuerdo con Paraguay. Facilita la exportación de vehículos y algunas autopartes que pagaban arancel para ingresar a Paraguay\", dijeron a este medio desde la Asociación de Fábricas Argentinas de Componentes (AFAC), la agrupación que reúne a los autopartistas locales. \"Ellos ya nos estaban exportando mazos de cables con menor contenido regional, pero ahora eso quedó cupificado y acotado, lo cual también es positivo. Les sirve porque regulariza lo que ya tienen, y a nosotros nos asegura que eso no sea mucho mayor a lo actual\", estimaron. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. La Argentina exporta anualmente más de 4000 unidades de vehículos a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick- ups), y el resto son automóviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
