{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/elecciones-generales-argentina-2019-google-celebro-democracia-nid2301012","date":"27  de octubre de 2019  • 02:25","title":"Elecciones generales de Argentina 2019: Google celebró la democracia","abstract":null,"author":"","key_words":"","body":"Google celebró este domingo con un \r\ndoodle las elecciones generales que se disputarán hoy en la Argentina. En la apertura del buscador aparece una urna con la bandera de la patria. Este domingo, los Argentinos concurrirán a las urnas hasta las 18 horas y definirán quién será el próximo presidente entre diciembre de 2019 y diciembre de 2023. Los argentinos que residen en el exterior comenzaron a votar con 16 horas de diferencia en otras partes del mundo. Los primeros en pasar por el cuarto oscuro fueron los argentinos con residencia permanente en Wellinton, Nueva Zelanda, en la sede de la embajada nacional en ese país. Siguieron los argentinos en Singapur, Malasia y luego Japón. Este doodle, solo tuvo alcance nacional."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-nacion-distinguido-entre-los-medios-de-iberoamerica-por-su-diseno-nid2300975","date":"27  de octubre de 2019","title":"LA NACION, distinguido entre los medios de Iberoamérica por su diseño","abstract":"Obtuvo un reconocimiento especial del jurado de los Premios ÑH por su cobertura del hallazgo del submarino ARA San Juan; además, recibió otras 14 distinciones","author":"","key_words":"","body":"El capítulo español de la \r\nSociety of News Design (SND-E) acaba de otorgar en los \r\nPremios ÑH un reconocimiento especial del jurado a \r\nLA NACION por su cobertura del hallazgo del submarino \r\nARA San Juan. El certamen, que también organiza la SND Sudamérica, distingue a las publicaciones mejor diseñadas del año de España, Portugal y de los países de América Latina. Un jurado internacional -compuesto por 25 editores, directores de arte, infógrafos, periodistas y profesionales de medios de comunicación- evaluó 2168 trabajos impresos y digitales provenientes de 112 medios de 14 países. Los ganadores se dieron a conocer durante el congreso ÑH2019, que se celebró en la Facultad de Diseño y Urbanismo (FADU) de la Universidad de Buenos Aires. El jurado entregó 267 medallas, de las cuales 14 fueron para LA NACION. Dos de esas medallas, de oro, que premian vanguardia y excelencia, fueron para trabajos realizados por el equipo de infografía y visualizaciones, y publicados en la edición impresa del diario: una reconstrucción 3D que muestra cómo quedó el submarino ARA San Juan en el fondo del mar y un portafolio de trabajos realizados por el equipo.  La tercera medalla de oro fue para el \"Monitor de precios de actualización diaria\", una aplicación digital realizada junto al equipo de LN Data, que permite hacer un seguimiento del costo de algunos productos de la canasta básica. Fueron distinguidos con medalla de plata una portada de la revista dominical y las ilustraciones que Pablo Lobato realiza habitualmente para la última página de esa publicación. Además, recibieron medalla de plata tres especiales online, sobre femicidios de menores, el eclipse solar total y sobre los migrantes venezolanos que viajan a pie a la Argentina.  Las medallas de bronce fueron para trabajos de todas las plataformas, en las categorías de diseño de \r\nbreaking news, coberturas especiales e infografía. El área de arte, autora de estos trabajos y liderada por Ana Gueller, está integrada por los equipos de diseño, infografía/visualización, fotografía/video, TV e ilustración. Las piezas premiadas son el fruto del trabajo interdisciplinario de arte con la totalidad de la Redacción y LN Data. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-te-vayas-me-llevaras-contigo-nid2299570","date":"27  de octubre de 2019","title":"\"Cuando te vayas, me llevarás contigo\"","abstract":null,"author":"Laura Ochoa","key_words":"","body":"La década del 60 en la Argentina se filtra entre el Cordobazo, la exaltación conservadora de familia y religión, el hipismo, el amor libre, el \r\nflower power, y \"Ayer nomás\", y \"La balsa\", de Los Gatos. La juventud acunada por la incipiente televisión rompe con las experiencias políticas de sus mayores y abraza posturas insurrectas contra los gobiernos de facto. Apadrinada por la expansión de la Revolución Cubana y la figura del Che Guevara, crece la desilusión hacia el progreso, que no grita lo suficiente tras las ensordecedoras marchas que precederían a \"Avenida de las Camelias\". La Fuerza Aérea intenta localizar una pista de aterrizaje convencional para galpones con alas en la hostilidad del blanco antártico. Convencional. Es decir, con ruedas. Es decir, aterrizar un Hércules de varias toneladas sin sistema de esquí sobre el territorio donde los témpanos flotan a su voluntad, y la nieve y el hielo se propagan cubriendo el continente. Es apostar a una pista natural de tierra sobre el suelo, cuyo clima fecha temporadas de acceso específicas y revela su existencia, producto del capricho de la naturaleza, a un grupo de expedicionarios sometidos a la evaluación de sus aptitudes y capacidades. Confiar el tren de aterrizaje principal a semejante impacto era una locura, y uno de los primeros en perder la cordura fue el jefe del grupo aéreo de tareas antárticas, el vicecomodoro Olezza. -Estamos acá, en la Antártida, haciendo una pista de tierra. -Che, ¿por qué no ponen una fábrica de helados, ya que están? Qué pista de tierra van a poner. ¡Y en la Antártida!  Durante los intercambios por radio con sus compañeros, la Patrulla Soberanía, con orden de tomar posesión de la isla Seymour (después vicecomodoro Marambio), sometía a escrutinio su juicio por perseguir una utopía que, tan solo unos meses atrás, no hubiese sido posible. Un diario del 22 de octubre de 1968 predecía: \"Cerrarán la base Matienzo\". Única base militar de la fuerza aérea hasta el momento, se encontraba en estado de emergencia extrema. El combustible se acababa, el abastecimiento no llegaba y el personal se estaba muriendo. La Patrulla Soberanía llegaba como relevo un año después del primer intento que terminó en fracaso debido a las condiciones climáticas que cerraron el acceso. El rompehielos ARA General San Martín alcanzaba la Barrera de Larsen, 60 km al sur de donde se debía amarrar el buque y bajar la carga. A 10 km, un desprendimiento de la barrera flotaba a la deriva. La embarcación improvisó un arribo al témpano y a través de un puente aéreo evacuó la dotación en emergencia y desembarcó al personal de rescate junto con los insumos. La Patrulla vivió más de un mes sobre el bloque de hielo, tiempo durante el que movilizó, en más de 160 vuelos, toneladas de alimentos y combustibles dispuestos en tambores y a granel hacia la base Matienzo, logrando su funcionamiento y salvándola, así, de su cierre total. Con la base recuperada y la ubicación de un terreno apto, comenzaba la aventura de apoderarse de la isla y construir la primera pista de aterrizaje natural en el continente. El trámite de posesión es sencillo: se empieza plantando bandera. El mástil improvisado era de caña colihue, ahora tótem representativo de la humildad y el rebusque sosteniendo el pabellón celeste y blanco. Se arman las carpas, se labra un acta, se pasa por radio, se eleva a cancillería y ya está hecho. Desde ese momento, la Base pertenece a la Fuerza Aérea Argentina. En marzo de 2000, el vuelo rasante del Hércules de la Fuerza Aérea era saludado por el personal que celebraba un nuevo aniversario de la primera vez que un avión pesado aterrizó en la base Con un avión monomotor DHC-2 Beaver sobrevolaron el territorio para encontrar la mejor zona de anevizaje (aterrizaje en la nieve) que parecía acercarse a la costa. Sobre mar congelado puede haber grietas. ¿Qué procedimiento técnico se aplica, en este caso, para asegurar un descenso seguro? Se tiran bolsas de arpillera llenas de piedras. La lógica: a esa altura, si bolsas tan pesadas resisten, los expedicionarios también lo harán. Eso concluyó el testeo y el avión partió de Matienzo. El Beaver está por anevizar sobre el mar de hielo, pero tiene que hacerlo con mucho cuidado, ya que Marambio está en una meseta a 200 metros sobre el nivel del mar. Durante el descenso pega un salto destartalado, culpa de las ondulaciones del terreno, que le suelta el patín de la cola. El toscano del avión queda apoyado directamente sobre el suelo. La patrulla se apresura y deja esta parte suspendida en el aire, apoyando el resto sobre algunos de los cajones que llevan carpas y comida. Adentro del toscano, y como parte de otro recurso técnico eficaz para combatir la emergencia, el suboficial principal Velázquez tiene elementos de alta precisión: un rollo de alambre y un pedazo de fierro. Primero, hay que acomodar este último entre la parte móvil del amortiguador y la parte fija. ¿Después? Atar todo con alambre. Fin del tutorial para emergencias. Así, el Beaver pudo despegar para eventualmente volver a aterrizar y traer más materiales y personal hasta instalar el campamento. La Patrulla sube la meseta, lo que demora dos horas y media. Una vez arriba encuentra la tierra prometida: una superficie de barro congelado llena de piedras con el potencial de convertirse en la tan ansiada pista de aterrizaje. Su labor es destruir y sacar, a fuerza de picos, palas y barretas, las rocas emergentes para lograr un terreno liso. \"Sacábamos las piedras grandes. Las poníamos en un ancho de 25 metros a los costados y en su lugar ubicábamos las más chicas. La idea era que allí pueda pasar la rueda de un avión. Esto era muy importante, porque si quedaba alguna y el avión llegaba a encontrarla, caería. Debíamos hacerlo con mucha responsabilidad\", recuerda el entonces suboficial auxiliar Juan Carlos Luján, ahora suboficial mayor, veterano de la Guerra de Malvinas, retirado de la fuerza aérea y expedicionario al desierto blanco. Desde un avión Hércules les lanzan ropa: camperas de lona no mucho más abrigadas que las que hoy se ponen en liquidación por cambio de temporada, más comida, carpas, explosivos y cuatro carretillas de las cuales tres se destruyen, porque no abre el paracaídas. Con los explosivos rajan las piedras todavía pegadas al piso. Así cuesta un poco menos reducir a la mitad los picos de 52 centímetros. \"Después no sabíamos cómo seguir porque terminábamos pegándoles con un palo\", recuerda Luján.  Era 1969. Mientras nuestros expedicionarios arreglan el Beaver a base de alambre, Estados Unidos llega a la Luna con un despliegue de ciencia y técnica ostentoso. Los argentinos, abrazando el rebusque de la creatividad no nos quedamos atrás y lejos de las transmisiones televisivas iniciamos una operación que romperá de manera efectiva el aislamiento de nuestro país con el continente blanco. \"La primera vez que fui a la Antártida, en el 67, tardé 14 días en llegar. En la actualidad, puedo estar ahí en 6 horas 45 minutos\", resume Luján. Aquel avión Hércules les envió más que suministros. La moral de los peones antárticos creció al recibir las cartas de sus familias. \"Me llega correspondencia de mi novia. Cuando abro el paquetito encuentro el reloj Tissot que le envié apenas llegamos porque el frío lo paró. Ella lo había puesto en una cajita con algodón para preservarlo. Cuando lo abro dentro de la carpa, que estaba caliente, se llena de hielo, pero ¿podés creer que estaba en hora y en día?\", se vuelve a entusiasmar Luján. Para esa fecha, la pista tiene 900x25 metros. El día de la ceremonia, la Patrulla marca las cabeceras con tambores de 200 litros. Dentro de ellos toda la basura que juntaron se prende con gasoil. Los aviones tenían que salir de la Base Aérea Río Gallegos, cruzar la separación entre continentes y después de volar 1350 kilómetros, aterrizar con ruedas. \"Cuando un avión viene volando va por navegación como lo haría un barco. Cuando llega a un aeropuerto tiene una radio baliza que le dice adónde tiene que ir. En este caso, cuando veían los focos de humo, usaban el primero para aterrizar y el otro para marcar el descenso de la pista. Así fue que por primera vez en la historia un avión puso sus ruedas desde otro continente, sobre la Antártida\". Para el 29 de octubre de 1969, a un año de casi perder la base Matienzo, los integrantes de la Patrulla Soberanía le habían conseguido a la Fuerza Aérea dos bases militares y la primera pista natural de aterrizaje del continente. Cincuenta años después, 2019 trae a la Argentina la popularización del trap, los pañuelos verdes y celestes como principales referentes de una variedad de colores ideológicos, las fluctuaciones del dólar y los mercados internacionales en un loop más intenso y las novenas elecciones presidenciales consecutivas, nada menos.  De la Patrulla Soberanía sobrevive la mitad. La Barrera que ayudó al rescate heroico se disolvió y ahora los nuevos buques navegan por encima. Cuando Luján, que se convirtió en vocero de la proeza, volaba para llegar a Marambio, no podía aterrizar porque sobre la meseta se hacía un capuchón. Se cubría. Los pilotos decían que ese lugar \"estaba podrido\". Para llegar, los aviones debían ir de abajo para arriba volando al ras del mar como lo hicieron después en Malvinas. Eso tampoco se hace más. El comodoro Maldonado, jefe de Relaciones Institucionales del Comando Conjunto Antártico, cuenta que en ese momento las comunicaciones entre continentes se realizaban por radio. Los días específicos en que lograban comunicarse, lo hacían de forma indirecta a través de una central que enlazaba alguna línea de teléfono público o comunitario, y anteponiendo la palabra cambio para variar el interlocutor. Maldonado explica: \"Hoy, las bases cuentan con señal de celular, internet, wifi, líneas directas, internos y TV satelital, por lo que las comunicaciones no son un problema. Podés enviar un WhatsApp, iniciar una videoconferencia o llamar por teléfono cada vez que lo necesites y el tiempo que quieras. Implementar todas esas facilidades insumió mucho esfuerzo y gestiones. El mantenimiento y mejoramiento de estos servicios son constante dedicación del Comando Conjunto Antártico\". A Luján no tienen que contárselo: \"Cuando era posible, mi novia y mi mamá iban a la casa de un radio-oficial amigo y me hablaban desde allí. En Matienzo teníamos muy poco combustible y usábamos el generador eléctrico un ratito para poder hablar. En comunicaciones hay una juerga que dice no es comercial. Significa que la señal no es buena: -Hola, Mary, ¿cómo te va? -Hola, Cachito. -Atento, no es comercial. Mary repetime. No escuches el ruido, escuchame a mí. Operador: -No sé. No quiere hablar más. \"Tenía mucha bronca. Hacía una semana esperaba enloquecido para escucharla y ella no quería hablar. Yo me enteré qué pasó cuando leí las cartas: Hoy fue un día horrible en mi vida. Yo con unas ganas locas fui a hablar con vos y vos me respondías que no era comercial. ¿Se puede saber qué tiene que ver el comercio con mis sentimientos? Vos me pedías que te repitiera. No puedo. No soy falluta, pero ¿cómo te voy a repetir, mi amor, que te quiero, que te adoro, que te extraño?\". Los trajes actuales son diseñados con tecnología avanzada y en este momento hay cinco mujeres con cargo de oficiales en la base. En el comedor de Marambio, a través de un cartel grande que está a pasos de la entrada, habla la Antártida: \"Cuando llegaste, apenas me conocías. Cuando te vayas, me llevarás contigo\". La frase elegida resume el sentimiento de entrega y sacrificio de todas las dotaciones que cumplen estadía allí. Luján vuelve a Marambio todos los años para presenciar la ceremonia de aniversario y el relevo de las dotaciones: \"Recuerdo el día en que volví, mirando la ventanilla del avión. Veía el trazo de la pista como un dibujo, las carpitas, el mástil de caña colihue con la bandera argentina flameando. Se me hace que eso era un bebé. Cuando vuelvo, ahora, me da la sensación de que tengo otro hijo exitoso de 50 años. Yo cierro los ojos y puedo ver las carpas. Las veo. Lo tengo grabado\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/elecciones-2019-emotivo-video-valor-transparencia-urnas-nid2300918","date":"26  de octubre de 2019  • 20:55","title":"Elecciones 2019: el emotivo video sobre el valor de la transparencia en las urnas","abstract":null,"author":"","key_words":"","body":"El país asistirá este domingo a las urnas entre \r\nvarias alertas de los diferentes frentes políticos por la aparición de boletas electorales falsas, truchas o posibles maniobras para confundir al electorado. Por este motivo, el Comité Intereligioso por la Paz (COMIPAZ), que funciona en Córdoba, ideó un \r\nemotivo video para \r\nconcientizar sobre la transparencia en el recuento de los votos. En el breve video, un padre y su hijo asisten a votar. Cuando el mayor ingresa al cuarto oscuro, el niño interrumpe al presidente de mesa y expresa, con total inocencia, un simple mensaje. \"Voy a segundo grado, me saqué un excelente en matemática, porque se sumar y contar muy bien. A veces escucho en la tele que los votos no se cuentan bien. Es fácil, si quieren yo los puedo ayudar\", dice el niño. La iniciativa del Comite apunta a \"contagiar valores\". Y concluye: \"La transparencia siempre cuenta. Dignidad, verdad, honestidad\". En las últimas horas se difundieron en las redes sociales \r\nfotos y videos de las papeletas que no son las habilitadas por la Cámara Nacional Electoral (CNE). Y a 48 hs del inicio de la votación, el secretario de la Cámara Nacional Electoral (CNE), Sebastián Schimmel, confirmó hoy la existencia de un telegrama apócrifo en la provincia de Buenos Aires. Ante la dificultad para prevenir el reparto de boletas falsas y las maniobras para confundir al votante, el oficialismo confía en el trabajo de la fiscalización para evitar problemas este domingo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/lujan-parapentista-cayo-autopista-del-oeste-fue-nid2300894","date":"26  de octubre de 2019  • 19:25","title":"Luján: un parapentista cayó sobre la autopista del Oeste, fue embestido por un auto y murió","abstract":null,"author":"","key_words":"","body":"Un \r\nparapentista murió este sábado por la tarde al caer sobre a la autopista del Oeste a la altura del partido bonaerense de \r\nLuján y luego ser embestido por un auto. El siniestro sucedió a la altura del kilómetro 56 de la \r\nautopista del Oeste, que mantiene el tránsito reducido en ese sector \r\npor el operativo sobre la banquina y el carril derecho. La caída del parapentista ocurrió a las 17, según el primer parte policial al que accedió \r\nLA NACION. La colisión se produjo cuando el hombre quiso bajar el parapente al costado de la autopista y el viento lo llevó hasta la traza principal donde fue embestido por el vehículo. El deportista fue asistido por personal de la concesionaria de la autopista y trasladado a un centro de salud de la ciudad de Luján, donde murió minutos más tarde. Según versiones preliminares, el deportista tenía 33 años. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-es-stalkerware-software-permite-espiar-tu-nid2300841","date":"26  de octubre de 2019  • 09:19","title":"Qué es el \"stalkerware\", el software que permite espiar a tu pareja y que cada vez es más utilizado","abstract":null,"author":"","key_words":"","body":"Amy dice que todo comenzó porque su esposo parecía conocer detalles íntimos sobre sus amigos. \"Solía soltar cosas cuando conversábamos. Sabía que Sarah estaba embarazada, por ejemplo. Cosas realmente privadas que no debería haber sabido. Si le preguntaba cómo sabía esas cosas, me decía que yo se lo había contado y me acusaba de estar perdiendo la razón\", cuenta. Amy [nombre ficticio] también comenzó a preguntarse por qué su marido sabía dónde estaba en todo momento. \"A veces decía que me había visto en un café con mis amigos y que había pasado por allí de casualidad. Empecé a cuestionarlo todo y a no confiar en nadie\". Durante meses, este tipo de incidentes aumentaron, convirtiendo lo que ya era un matrimonio abusivo en una pesadilla que llegó a un fin escalofriante después de un viaje familiar de Halloween. \"Habíamos visitado un huerto de calabazas y, raramente, estábamos teniendo un buen fin de semana, lo que básicamente significa que mi esposo no se la había agarrado conmigo. Nuestro hijo de 6 años estaba jugando en el piso y estaba muy feliz\", recuerda Amy. \"Mi esposo me pasó su teléfono para mostrarme una foto que había tomado en la granja y en esa fracción de segundo vi aparecer una alerta en su pantalla. Decía: 'El informe diario sobre la Mac de Amy está listo\". \"Sentí que me recorría un escalofrío y dejé de respirar por un minuto. Tuve que disculparme y fingí que necesitaba ir al baño. Tenía que estar allí por mi hijo y fingir que no había visto nada\". \"Apenas pude, fui a la biblioteca para usar la computadora y buscar el \r\nspyware que él había utilizado. Fue entonces cuando todo tuvo sentido después de meses de pensar que me estaba volviendo loca\". Stalkerware, también conocido como \r\nspouseware, son potentes programas de software de vigilancia que generalmente se venden abiertamente en internet. Consigue acceder a un dispositivo para leer todos los mensajes, registrar la actividad de la pantalla, rastrear ubicaciones de GPS y utilizar cámaras para espiar lo que hace un individuo. Según la compañía de ciberseguridad Kaspersky, el número de personas que descubrieron esta clase de software en sus dispositivos aumentó al menos un 35% durante el último año. Los investigadores de Kaspersky dicen que sus tecnologías de protección detectaron stalkerware en 37.532 dispositivos en lo que va del año. Y el investigador principal de seguridad David Emm dice que esto es la \"punta de un iceberg muy grande\".  \"La mayoría de las personas protegerá rutinariamente una laptop o computadora de escritorio, pero no muchas personas protegen realmente un dispositivo móvil\", dice. \"Esta información proviene de las instalaciones de nuestro producto [en teléfonos inteligentes]... por lo que esta cifra ni siquiera se acerca a lo que sería el total\". Los hallazgos de Kaspersky indican que Rusia es el país con los niveles más altos de actividad de stalkerware. Le siguen India, Brasil, Estados Unidos y Alemania. Otra compañía de seguridad dice que hay pasos prácticos que las personas pueden tomar si sospechan que están siendo espiadas. \"Siempre es aconsejable verificar qué aplicaciones están en su teléfono y realizar un análisis de virus cuando sea necesario, y si hay alguna aplicación en su dispositivo que uno no reconoce, vale la pena buscar información en internet y eliminarlas si es necesario\", dice Jake Moore, de la empresa Eset. \"Como regla general, si no estás utilizando una aplicación, elimínala\". Una vez que Amy se dio cuenta de que su computadora había sido afectada, desarrolló una gran desconfianza hacia la tecnología, que solo ahora está superando. Organizaciones benéficas dicen que esta es una respuesta psicológica común a un trauma como ese. Jessica es otra víctima del stalkerware. Su exmarido la espiaba habitualmente a través del micrófono de su teléfono y jugaba con su mente al repetir frases específicas que ella y sus amigas habían usado en conversaciones privadas. Pasaron años desde que escapó de aquella relación, pero todavía deja su teléfono en el auto cuando va a ver a sus amigos. Gemma Toynton, de la organización británica contra el abuso doméstico Safer Places, dice que detecta este efecto a largo plazo en muchos de los casos que atiende. \"Reduce la confianza de alguien\", explica. \"Les hace ver un teléfono o una computadora portátil como un arma, porque para eso se ha utilizado\". \"La tecnología se ha convertido, en sus mentes, en una red que los rodea y mucha gente deja de usar internet\". \"Realmente impacta toda su vida. El hecho de que este stalkerware esté en aumento es una preocupación real\". Amy está ahora divorciada y vive a muchos kilómetros de distancia de su exmarido. Él tiene una orden que le impide el contacto directo con ella y legalmente se le permite comunicar la logística sobre el cuidado de su hijo solo por carta. Amy dice que se debe hacer más por legislar contra el uso de estas tecnologías. \"Deben dejar de esconderse detrás de la negación plausible\", dice. \"Hay un guiño cuando las compañías envían este pequeño aviso que viene a decir: 'No aprobamos que espíes a las esposas'. Sin embargo, saben lo que hacen sus clientes. Este software causa un daño real\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-vida-esta-mujer-corre-peligro-nid2300840","date":"26  de octubre de 2019  • 09:02","title":"Por qué la vida de esta mujer corre peligro si gira la cabeza hacia el lado equivocado","abstract":null,"author":"","key_words":"","body":"Rachel Pighills es una inglesa de 33 años que \r\nno puede girar la cabeza a la izquierda sin poner su vida en riesgo. Cuando habló con la BBC hace unos días, Pighills tenía planeado volar a España para buscar un tratamiento que le permita volver a llevar una vida normal, la que tenía antes de que su cuello se volviera incapaz de soportar el peso de su cabeza. Un simple giro a la izquierda podría causar que su columna cervical se disloque, algo que, según cuenta, \r\npodría causarle la muerte. Es por eso que el vuelo a Barcelona la tenía \"aterrorizada\". Pero, según afirmó, estaba siendo \"fuerte\" por su hijo. Este julio Pighills fue diagnosticada con varios males que afectan a su médula espinal y cabeza, entre ellos, invaginación o impresión basilar. Es decir que su cráneo se hunde sobre su columna vertical, presionando el tronco encefálico. Según dice, solo tres cirujanos en todo el mundo puede realizar la operación de US$174.000 que necesita y ninguno está en \r\nReino Unido. Hasta el momento logró reunir más de US$15.000. En este viaje de cuatro días, Pighills se someterá a varias resonancias magnéticas. \"Mi cerebro se desploma sobre mi conducto raquídeo y la parte posterior de mi cabeza es inestable\", dijo. \"Se disloca parcialmente cuando giro hacia la izquierda. Si se disloca por completo, eso sería decapitación interna y moriría al instante\". A su vez, solo puede usar un cuello ortopédico durante cuatro horas al día porque podría perder masa muscular.  Pighills, que trabaja como encargada de una cadena de suministro, dijo que subirse a un avión para visitar a su cirujano la había dejado \"absolutamente aterrada\". \"Pienso en la presión en la cabina, la fuerza del despegue y en estar pegada a la silla\", contó. \"Es que no sé cómo va a reaccionar mi cuerpo\". Su esposo, Guy, de 39 años, afirmó que teme por su esposa cada día. \"Estoy en el trabajo muerto de miedo, pensando en qué voy a encontrar cuando vuelva a casa. ¿Estará bien?\" \"Me encantaría que ella se sometiera a la cirugía y recupere un poco de normalidad e independencia\", dijo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mas-calorias-menos-nutrientes-que-comen-los-chicos-del-mundo-nid2300749","date":"26  de octubre de 2019","title":"Más calorías, menos nutrientes. ¿Qué comen los chicos del mundo?","abstract":"Hace unos años, el sobrepeso y la obesidad estaban relacionados con la riqueza. Ya no. En los países ricos, los niños de bajos recursos son a menudo los más propensos a tener sobrepeso. Consumen alimentos más calóricos y hacen menos actividad física","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/murio-sola-encontraron-momificada-su-departamento-15-nid2300628","date":"25  de octubre de 2019  • 16:50","title":"Murió sola y la encontraron momificada en su departamento 15 años después","abstract":null,"author":"","key_words":"","body":"La Policía Nacional española encontró a una mujer de poco menos de 80 años \r\nmomificada en su departamento de Madrid, ubicado en el distrito de Ciudad Lineal. El cadáver fue hallado en el baño y según los médicos forenses, llevaba ahí entre 14 y 16 años. Los vecinos del edificio ubicado en la calle José del Hierro al 51 le venían pidiendo a la Policía que registre el departamento de Isabel Rivera Hernández, a quien no le veían la cara hacía varios años. Al principio, todos suponían que vivía porque sus facturas se pagaban mes a mes (se debitaban automáticamente de la cuenta en la que entraba su pensión). Pero empezaron a sospechar al tener que vaciar su buzón de correspondencia más de una vez.  Y otro episodio despertó las sospechas: la directora de la sucursal en la que Rivera Hernández tenía su cuenta se acercó un día y preguntó por ella. Le llamaba la atención que la anciana pagara todas sus facturas pero no tuviera gastos corrientes. Los vecinos se acercaron a la comisaría de Ciudad Lineal preocupados por la desaparecida, pero la Policía requería de la denuncia de un familiar de Rivera. Con ayuda de las autoridades, consiguieron el teléfono de una cuñada, pero esta les dijo que creía que la anciana vivía en una residencia. Fue la llamada de una sobrina la que finalmente motivó a la Policía a ingresar al domicilio este martes pasado. Los bomberos tuvieron que entrar por la ventana porque la anciana había dejado las llaves de la puerta puestas del lado de adentro. Encontraron el cadáver en el baño, \r\nperfectamente conservado por las condiciones de humedad y ventilación. Los expertos determinaron que murió por causas naturales hace alrededor de 15 años. Por todo ese tiempo su muerte fue invisibilizada. Simplemente, porque pagaba sus cuentas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-desesperada-huida-pinguino-perseguido-foca-se-nid2300653","date":"25  de octubre de 2019  • 16:49","title":"La desesperada huida de un pingüino perseguido por una foca que se lo quiere devorar","abstract":null,"author":"Europa Press","key_words":"","body":"En una nueva entrega de 'Seven Worlds, One Planet', el documental de David Attenborough que la BBC estrenará este domingo 27 de octubre, se podrá ver una nueva batalla de supervivencia entre dos miembros de distintas especies que, inevitablemente, nos recuerda a la exitosa escena de la iguana que huye de las serpientes del programa Planet Earth II, también de la BBC, que dejó al público en tensión en el año 2016. En esta ocasión, Attenborough nos narrará la lucha a vida o muerte entre una foca leopardo y un pingüino que tratará de escapar de las fauces de su depredadora nadando en las aguas derretidas de la Antártida. ¿Logrará sobrevivir a su carrera mortal hacia la libertad?  De momento, el cebo de la escena que han lanzado desde el canal de YouTube de BBC Earth y que dura escasos tres minutos no ha defraudado a los espectadores que ya lo han reproducido más de 422.000 veces. La escena tiene de todo: tensa persecución, calma, vuelta a la tensión, ¿posible juego?, y más persecución hasta dejar a ambos animales exhaustos encima de un islote de hielo encarándose en un tenso enfrentamiento con la foca respondiendo a los gritos del pingüino con rugidos guturales. Y, como guinda a un documental que promete, un final completamente inesperado digno del Oscar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-tucuman-pronostico-del-tiempo-domingo-27-nid2300625","date":"25  de octubre de 2019  • 16:07","title":"Clima en Tucumán: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Tucumán prevé que, este domingo 27 de octubre, estará algo nublado durante la mañana y nublado para la tarde, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. No se esperan precipitaciones, y la temperatura mínima será de 24º y la máxima de 35º. El viento soplará con una velocidad de entre 7 y 12 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vagones-subte-asbesto-madrid-se-habla-operacion-nid2300626","date":"25  de octubre de 2019  • 16:04","title":"Vagones de subte con asbesto: en Madrid se habla de una operación \"absolutamente ilegal\"","abstract":null,"author":"Silvia Pisani","key_words":"","body":"Madrid.- Cualquier cosa menos sorpresa hay en esta ciudad por la denuncia de Subte de Buenos Aires contra Metro de Madrid por la venta de material rodante con amianto, \r\npor la que le exige una compensación cercana a los 16 millones de dólares. \"En todo caso, si algo me sorprende es que no hayan presentado la denuncia antes\", dijeron a \r\nLA NACION en medios familiarizados con la empresa pública que regentea el subterráneo madrileño. Formalmente, Metro de Madrid asegura no haber recibido notificación judicial alguna . \"Nos hemos enterado del caso por la prensa y esa es, hasta ahora, la única noticia que tenemos\", se indicó. Institucionalmente no hubo más comentario que ese, junto con la \"total disposición para colaborar con la Justicia\", en caso de que la notificación de demanda llegue. La noticia de la demanda porteña por la venta en 2011 de vagones con amianto a Buenos Aires llegó en momentos de celebración para el metro madrileño, que este mes cumplió cien años de vida. Y los festejó, entre otras cosas, regalando bollitos de desayuno a los viajeros más madrugadores. En medios cercanos a la empresa se considera que la operación fue \"absolutamente ilegal\". \"Les han venido vagones con amianto, que es un material prohibido. Y encima nos hemos enterado que los manuales de alguno de los trenes identificaban piezas\" que lo tenían. \"Fue algo que debería haberse frenado desde el primer momento\", subrayaron en tanto fuentes sindicales, que vienen manteniendo su propia puja con la empresa por el mismo tema: la contaminación de empleados con amianto. Metro es una empresa pública que depende de la Comunidad de Madrid. Su presidente y su consejero delegado son cargos políticos elegidos discrecionalmente por ese gobierno. \"A dedo\", fue la expresión utilizada. \"Esto es un asunto de políticos y son ellos los que deben dar la cara por esto\", añadieron las mismas fuentes. En el momento de evaluarse y plasmarse la operación el gobierno de la comunidad estaba a cargo del derechista Partido Popular (PP), liderado en aquel entonces por Esperanza Aguirre, uno de los cuadros de peso dentro del partido. Sobre la agrupación pesan graves denuncias de corrupción. Aguirre renunció en septiembre de 2012, luego de nueve años al frente de esa poderosa región. Era una de las figuras emblemáticas del partido que, por entonces, lideraba el ex presidente Mariano Rajoy."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-pasa-si-no-vote-paso-nid2300556","date":"25  de octubre de 2019  • 15:53","title":"¿Puedo votar en octubre si no voté en las PASO?","abstract":null,"author":"","key_words":"","body":"Las \r\nelecciones generales del domingo 27 de octubre encierran un interrogante para aquellos ciudadanos que, por diversas circunstancias, \r\nno pudieron ir a votar en las PASO del mes de agosto. Los ciudadanos que figuraban en el padrón electoral para la elección y no fueron a sufragar aparecen en el registro de infractores de la Cámara Nacional Electoral (CNE), pero eso \r\nno les impide emitir su voto el próximo domingo. Para saber si un ciudadano es infractor, se debe realizar la consulta en el \r\nRegistro de Infractores, ingresando el número de DNI y el distrito. Si bien el sitio oficial ofrecía diferentes opciones para justificar la ausencia, esa chance perdió vigencia una vez trascurridos los 60 días de la elección.  Según el artículo 125 del Código Nacional Electoral, las multas van \r\ndesde los $50 hasta los $500, y pueden cancelarse en el Banco Nación, Pago Fácil o Rapi Pago con la boleta emitida por el Registro de Infractores. Independientemente de que la ausencia a votar en las PASO no impida sufragar en las generales, es importante saber que si no se justificó aquella falta y no se abonó la multa, el ciudadano no podrá realizar trámites en organismos estatales durante un año, ya sea nacionales, provinciales, de la Ciudad Autónoma de Buenos Aires o municipales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-chubut-pronostico-del-tiempo-domingo-27-nid2300619","date":"25  de octubre de 2019  • 15:46","title":"Clima en Chubut: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Chubut prevé que, este domingo 27 de octubre, estará parcialmente nublado durante la mañana y mayormente nublado para la tarde, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. No se esperan precipitaciones, y la temperatura mínima será de 8º y la máxima de 15º. El viento soplará con una velocidad de entre 23 y 31 kilómetros por hora durante la mañana y entre 3 y 6 kilómetros por hora a la tarde. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-angelina-jolie-irani-conto-su-historia-nid2300621","date":"25  de octubre de 2019  • 15:43","title":"La \"Angelina Jolie iraní\" contó su historia tras ser arrestada y acusada de blasfemia","abstract":null,"author":"","key_words":"","body":"La joven iraní conocida como la \r\n\"Angelina Jolie zombi\" \r\nquedó arrestada en Irán a principios de este mes acusada de blasfemia y corrupción de la juventud. En las últimas horas apareció en la televisión nacional y dio una entrevista. La joven contó su historia en canal IRTV2, aseguró que lamenta algunas de sus elecciones y reconoció que debió haberle hecho caso a su madre. \"Me decía que parara, pero no le hice caso\", confesó. Al respecto sostuvo que \"a veces las palabras de un desconocido o un amigo pueden ser más importantes que las de una madre\". La cadena televisiva precisó que los padres de Tabar están divorciados y que ella vive con su madre.  Por otra parte, la joven insistió que para su transformación nunca fue a un cirujano y que sus publicaciones de Instagram son el resultado de maquillaje y de Photoshop. Contó que siempre había soñado con alcanzar la fama: \"El sueño de mi infancia era ser famosa\". Sahar Tabar se hizo conocida por su aspecto físico, pero quedó arrestada por orden de una corte de Teherán. Según la ley iraní de blasfemia, podría enfrentarse a castigos que van de cinco años en prisión hasta la pena de muerte. La instagramer, cuyo nombre real es Fatima Kh, se hizo famosa en el 2017. Entonces, distintos medios sostuvieron que esta joven se habría sometido a más 50 cirugías para parecerse a la actriz estadounidense \r\nAngelina Jolie. Sin embargo, en julio del año pasado publicó sus fotos reales, que confirmaron que no se parece en nada."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-hubo-clases-lenguas-vivas-temor-presencia-nid2300577","date":"25  de octubre de 2019  • 15:27","title":"No hubo clases en el Lenguas Vivas por temor a la presencia de asbesto","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"Las clases en el colegio \r\nLenguas Vivas fueron suspendidas hoy por temor a la presencia de \r\nasbesto. Lo que sucedió es que el gobierno porteño removió una caldera con el material cancerígeno durante las vacaciones de invierno y ahora quedaron a la vista los caños que también contendrían asbesto. Desde la institución reclaman que no les entregaron los certificados correspondientes que indiquen que no hay asbesto en el aire y que es seguro asistir a la escuela. Fabia Arrossi, vicerrectora de la institución, publicó un comunicado en donde explica la situación: \"Carecemos de un informe firmado por un especialista que garantice que al día de la fecha no hay riesgos para la salud\", y ordenó \"suspender las clases hasta tanto se cuente con la certificación que asegure que las condiciones están dadas para trabajar y estudiar sin peligros para la salud\". El asbesto es el nombre de un grupo de minerales que, debido a sus características de resistencia y flexibilidad, solía utilizarse en varias aplicaciones, principalmente en construcción. Al respirarse, las fibras de asbesto pueden alojarse y acumularse en los pulmones y causar lesiones y enfermedades como el cáncer. El mesotelioma maligno, causado por la exposición al asbesto a menudo es incurable. . \"SI hicieron las cosas bien, por favor queremos que nos muestren los certificados. Recién en octubre nos enteramos que sacaron la caldera en julio y están los caños a la vista. Dicen que retiraron la caldera siguiendo los protocolos, pero no nos trajeron nada firmado diciendo que se realizaron las cinco mediciones sobre la calidad del aire\", dijo Carla Bertotti, profesora en el área de Ciencias Sociales del Lenguas Vivas. Por su parte, Esteban Sottile, secretario de educación superior de la\r\n Unión de Trabajadores de la Educación (UTE), también reclama que entreguen los certificados para que la comunidad educativa esté tranquila de que pueden asistir a la escuela. \"En el mes de julio removieron una caldera que contenía asbesto y para hacer esa remoción se debe hacer bajo estándares internacionales. Al día de hoy los informes sobre la medición de asbesto en el aire no han sido remetidos a la escuela. El único que se remitió es el de la disposición final, que fue en Santa Fe\", indicó Sottile. El gobierno porteño aseguró que esta misma tarde les enviará los certificados para que el lunes haya clase, y que ellos trabajan constantemente en los edificios, sin necesidad de mandar informes a la escuela sobre las obras que realizan. \"Nosotros sacamos la caldera en julio y mandamos una nota a la dirección de la escuela el 21 de octubre con toda la explicación técnica, detallando que seguimos toda la normativa vigente. Se selló la sala de calderas como corresponde, se humedeció el ambiente y se llevó la caldera a Santa Fe para su disposición final. Nosotros tenemos reuniones habituales con la gente de ese colegio donde hablamos todos los tema edilicios. Dijimos que íbamos a remover esa caldera en una comisión. Nosotros ya retiramos 12 calderas con una empresa que es la referente en ese tipo de trabajos. No mandamos informes luego de cada obra que hacemos. Hoy vamos a sacar un comunicado en donde incorporaremos el informe que nos piden y, además, vamos a hacer controles del aire cada 15 días para darles aún mayor tranquilidad\", explicó Sebastián Tomaghelli, subsecretario de administración de recursos del Ministerio de Educación de la ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/santa-fe-alumnos-construyeron-silla-companero-pudiera-nid2300582","date":"25  de octubre de 2019  • 15:11","title":"Santa Fe: alumnos construyeron una silla para que un compañero pudiera pararse","abstract":null,"author":"","key_words":"","body":"Sucedió en \r\nPresidente Roca, Santa Fe, un grupo de alumnos del séptimo año del \r\nIPET 48 construyó una \r\nbipedestadora para uno de sus compañeros que no puede caminar por sus propios medios. El proyecto comenzó el pasado mes de marzo bajo el lema \"Nos ponemos de pie\", en donde junto a varias materias mecánicas, los jóvenes armaron una silla para Brian Benítez. El año pasado el colegio obtuvo el primer puesto en la Feria Nacional de Ciencias, con un premio de 17 mil pesos que les ayudó a comenzar el proyecto. Tras seis meses, los chicos pudieron entregarle la silla a Brian y así permitirle comenzar a trabajar con ellos a la par. \"\r\nVerlo a él, un chico de 17 años hacer cosas que no pudo hacer nunca... Se me hizo un nudo en la garganta al ver los primeros pasos que daba en el taller. El compromiso que tienen los chicos en la parte de los talleres nos sorprende a nosotros día a día. Vienen fuera de horario para cumplir con lo prometido pese a que nosotros lo tenemos a eso como sorpresa\", expresó Fernando Porporato a Cadena 3 de Córdoba. La escuela siempre estuvo interiorizada en temáticas de discapacidad e inclusión, y la idea de realizarle la silla a Brian se convirtió en el objetivo de todos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-caso-del-bebe-nacio-sin-rostro-nid2300558","date":"25  de octubre de 2019  • 15:10","title":"El caso del bebé que nació sin rostro causa controversia en Portugal","abstract":null,"author":"","key_words":"","body":"Rodrigo nació el pasado 7 de octubre en el Hospital of Sao Bernardo de Setúbal, una pequeña ciudad a 40 km de Lisboa. Le faltaban los ojos y la nariz. También parte de su cráneo. Hasta el momento de su nacimiento y pese a haberse sometido a numerosas pruebas médicas, sus padres no fueron advertidos de las deformaciones físicas severas que sufría el bebé. Ahora, un consejo médico ha decidido suspender al doctor Artur Carvalho, el obstetra a cargo de vigilar el embarazo, para esclarecer las acusaciones de negligencia. Tras conocerse lo que pasó con Rodrigo, han ido surgiendo en Portugal otros casos, algunos de décadas atrás, de bebés que podrían haber sufrido negligencias a manos del mismo doctor. Las noticias sobre el caso han levantado una ola de indignación en el país. Carvalho no ha realizado ningún comentario público y la BBC no ha podido ponerse en contacto con él directamente. Su madre había estado bajo el cuidado del doctor durante los 9 meses de embarazo. En ese tiempo, se le realizaron tres ecografías en una clínica privada y los padres dicen que el médico nunca expresó ninguna preocupación sobre la salud del feto. Según los informes, la madre se sometió a un cuarto ultrasonido 5D, que da una imagen más detallada sobre el feto, en una clínica diferente cuando llevaba seis meses de embarazo.  Durante ese examen, el médico a cargo explicó a los padres que en esa imagen veía anomalías y habló de una posible malformación. Cuando los padres volvieron a la consulta de Carvalho, el médico supuestamente descartó estas preocupaciones. \"Explicó que a veces algunas partes de la cara no son visibles (en los ultrasonidos). Por ejemplo cuando la cara del bebé está pegada al vientre de la madre\", dijo la tía de Rodrigo en declaraciones recogidas por la agencia AFP. Después del nacimiento de Rodrigo y de que las malformaciones en su rostro y parte de su cabeza fueran evidentes, el hospital informó a sus padres de que el bebé solo sobreviviría unas horas. Sin embargo, más de dos semanas después, el niño sigue luchando por su vida bajo atención hospitalaria.  En medio de la indignación por el caso del bebé Rodrigo, han salido a la luz otras quejas contra el Carvalho. Actualmente, al menos hay seis reclamaciones abiertas contra él. Alguna de ellas se remonta a 2013, según las autoridades sanitarias. Otros padres han compartido con los medios portugueses sus historias personales de los supuestos errores del médico detectando problemas de salud en sus embarazos. En uno de esos casos, un bebé nació en 2011 con una desfiguración facial, las piernas deformadas y daño cerebral severo. La madre, llamada Laura Afonso, le dijo al periódico portugués Público que había presentado una denuncia penal contra el médico, aunque un fiscal la había desestimado. Ahora, a los ocho años, su hijo había pasado por múltiples operaciones, pero aún es capaz de hablar ni de caminar, contó.  Según el diario Publico, hubo otro caso penal en 2007, también desestimado sin llegar a juicio, en el que el niño murió meses después de su nacimiento. El creciente escándalo ha provocado indignación en Portugal y muchos están cuestionando cómo funciona el sistema de salud del país y cómo son los procedimientos para denunciar las negligencias médicas. Miguel Guimarães, presidente de la asociación médica portuguesa (Ordem dos Médicos), dio la semana pasada una conferencia de prensa en la que dijo que había hablado directamente con Carvalho, dada la \"alarma social\" causada por el caso. El médico, dijo, había aceptado dejar de realizar procedimientos mientras avanzan las investigaciones. El consejo disciplinario se reunió a principios de esta semana y acordó por unanimidad que Carvalho debería ser suspendido por seis meses mientras continuaban las investigaciones. \"Hay pruebas contundentes\" de la negligencia del médico, lo que \"puede conducir a una sanción disciplinaria\", dijo Alexandre Valentim Lourenco, jefe del consejo médico de la región sur a una cadena local después de que se anunció la decisión."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-estaban-velar-pero-notaron-respiraba-me-nid2300551","date":"25  de octubre de 2019  • 14:30","title":"La estaban por velar, pero notaron que respiraba: \"Me dijeron que había muerto y después resucitó\"","abstract":null,"author":"","key_words":"","body":"Una mujer de 85 años fue dada por muerta en un hospital de \r\nChacabuco, pero cuando la estaban por velar en la cochería local, notaron que respiraba y que su pulso era débil. Se trata de María Muñoz, una vecina de esa localidad bonaerense, que sufría leucemia crónica y estaba internada en el Hospital Nuestra Señora del Carmen con una avanzada desnutrición y serias lesiones, desde el 21 de octubre, según informó el director médico, Ignacio Gastaldi a \r\nLA NACION. \"La familia hace tiempo que viene esperando el desenlace. Ayer a la tarde notaron que la mujer dejó de tener movimientos respiratorios y convocaron al médico de guardia, quien le realizó un examen y no detectó actividad cardíaca ni movimientos respiratorios\", explicó. Gastaldi indicó que Muñoz permaneció una hora y media en el hospital hasta que uno de sus hijos llevó los documentos necesarios para terminar el certificado de defunción. \"La paciente estuvo rodeada de su familia todo el tiempo, y nadie notó nada raro\", dijo Gastaldi.  A las 21:30 la señora fue trasladada a la cochería fúnebre Olivetto, donde se haría el velatorio. Una de las empleadas contó a \r\nLA NACION que recibieron un llamado del hospital y junto al cuerpo de la mujer, los médicos entregaron el certificado que constataba la muerte. \"Siempre procedemos de la misma manera, pero es la primera vez que nos pasa algo tan tremendo\", comentó. \"Uno de los empleados que estaba por acomodar el cuerpo en el cajón, notó que la señora respiraba y que le latía el corazón. Entonces llamó a una ambulancia del SAME y la llevaron urgente de nuevo al hospital\", indicó. En ese momento, María Muñoz fue asistida en la guardia y volvió a ser internada. \"No esta en buen estado de salud. Sigue en situación de agonía, no habla y sus patologías siguen\", dijo el director del centro de salud. Sobre el caso, el profesional dijo: \"Sinceramente, no sé qué es lo que ocurrió. Una de las explicaciones posibles es que los signos vitales hayan disminuido tanto, que se volvieron indetectables\". Gastaldi aseguró que mantuvo una reunión con los médicos que intervinieron en el caso y que envió un reporte a la Asesoría Letrada de la Municipalidad, quienes serán los encargados de determinar las acciones a seguir.  Los familiares de la mujer hablaron con el medio local \r\nChacabuquero y contaron su versión. \"Ayer a la tarde dijeron que mi mamá no tenia más signos y la desconectaron toda. La doctora confirmó que había fallecido. La llevaron a la cochería y cuando la pusieron en el cajón vieron que respiraba\", dijo Gladys, una de sus hijas. \"Después me impresionó verla con los ojos abiertos\", contó. Un hijo de Muñoz, que vive en la localidad de Pergamino, relató que lo llamaron para darle la mala noticia, pero que en medio del viaje hacia Chacabuco lo volvieron a contactar para decirle que se habían equivocado. \"Me dieron que había fallecido y al rato me dijeron que había resucitado. Es de no creerlo\", señaló Carlos. En tanto, el hospital en un comunicado ratificó la cadena de los sucesos e informó que \"se pone en conocimiento a la asesoría letrada los hechos ocurridos\". Según consignó el portal local Chacabuquero, los bloques de la oposición del Concejo Deliberante pidieron una reunión con el director del hospital y el secretario de Salud local, Julián Serritela. En ese encuentro se busca que informen sobre los pasos que se siguieron una vez que se conoció el hecho."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-santa-fe-pronostico-del-tiempo-domingo-nid2300553","date":"25  de octubre de 2019  • 13:08","title":"Clima en Santa Fe: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para \r\nSanta Fe prevé que, este domingo 27 de octubre, habrá tormentas aisladas, informó hoy el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. Las probabilidades de precipitaciones estarán entre el 10 y el 40 por ciento, mientras que la temperatura mínima será de 20º y la máxima de 30º. El viento soplará con una velocidad de entre 13 y 22 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-cordoba-pronostico-del-tiempo-domingo-27-nid2300548","date":"25  de octubre de 2019  • 12:58","title":"Clima en Córdoba: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para \r\nCórdoba prevé que, este domingo 27 de octubre, habría lluvias aisladas por la mañana y estará parcialmente nublado por la tarde, informó hoy el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. Las probabilidades de precipitación por la mañana serán de entre el 10 y el 40%, mientras que la temperatura mínima será de 19º y la máxima de 27º. El viento soplará entre los 7 y 12 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-mendoza-pronostico-del-tiempo-domingo-27-nid2300519","date":"25  de octubre de 2019  • 12:34","title":"Clima en Mendoza: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Mendoza prevé que este domingo 27 de octubre estará parcialmente nublado, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. La máxima prevista es de 17°C y la mínina, 23°C. No hay pronóstico de lluvias y los vientos serán medios, del Sur, rotando al Noreste. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-amor-tiempos-grieta-como-sobreviven-parejas-nid2300508","date":"25  de octubre de 2019  • 12:25","title":"El amor en tiempos de grieta: ¿cómo sobreviven las parejas de opuestos políticos?","abstract":null,"author":"Josefina Marcuzzi","key_words":"","body":"  Unas noches atrás, mientras cenaban en familia, \r\nAlberto Fernández apareció en la tele y Francesca, que tiene 5 años, les dijo a sus papás: \"Chin chin, mami y papi. Chin chin por Alberto\". Agustina largó una carcajada, levantó el vaso y lo chocó con su hija. Guillermo mantuvo el silencio y le dio un beso. La comida continuó en paz. La familia vive en una casa en el centro de Rosario, Santa Fe. Agustina Benitez Gatto tiene 33 años, es oriunda de Chaco y Licenciada en Comunicación. Conoció a Guillermo Percoco a través de Twitter; él es analista en sistemas, están juntos hace 9 años y casados hace 8. Agustina vota al \r\nFrente de Todos y trabaja en el Concejo de Rosario. Al momento de ir a las urnas, él elige \r\nJuntos por el Cambio, aunque se reconoce menos \r\nmilitante que su mujer. \"Los temas políticos suelen terminar con los dos en cada rincón del ring, hemos llegado a levantar el tono. La discusión puede generar un clima tenso, pero después se pasa, nuestra vida gira en torno a otras cosas. La prioridad es la familia, por más que yo trabaje en política\", explica ella.  En la mayoría de los casos de \r\nuniones exitosas a lo largo del tiempo, hay algunas claves en común: la tolerancia frente a las diferencias ideológicas, darse el espacio para el diálogo siempre que uno de los dos lo necesite, evitar temas delicados y ejercitar el sentido del humor. Y por sobre todo, un proyecto en común motorizado por el sentimiento que trasciende las diferencias ideológicas. \"Yo vivo todo este proceso con más intensidad. Vengo de familia peronista, fui educada políticamente. Pero no veo mal que Guille lo transite desde otro lugar, como ciudadano, con un interés que sólo despierta en época de elecciones. Él aprendió a que le resbale lo que no le interesa, y eso es un motivo de admiración para mí. Quisiera que no me afecte tanto lo que otros opinan en términos ideológicos\", agrega Agustina. Ella admite que es la que suele iniciar las conversaciones porque se siente \"con ventaja\". Guillermo prefiere atenuar la tensión y encontrarse con Agustina en los puntos en los que coinciden. Cuando los temas de discusión se tornan pesados, eligen descomprimir con chistes o bajar el tono con algún comentario irónico. Por su militancia en los barrios y las actividades comunitarias que realiza, para Agustina las diferencias son más difíciles de sobrellevar que para Guillermo.  \"Las parejas conectan mejor cuando hablan más de lo que sienten que de lo que piensan. Cuando más que entrar en polémicas argumentales hablan de sí mismos, de lo que les pasa, y de lo que quieren hacer en común con el otro. La afinidad emocional o el hecho de compartir valores de vida no depende de compartir ideas políticas\", sostiene Miguel Espeche, psicólogo especialista en vínculos.  Relaciones de meses, años e incluso décadas de matrimonio: kirchneristas y macristas, de izquierda y de derecha, peronistas y radicales. Las estrategias para resistir al año electoral y sostener los cimientos del amor sin resbalar en la grieta son variadas, tanto como las personalidades de los protagonistas. \"¿Cómo sobreviven las parejas ideológicamente opuestas o distantes en los años electorales?\", preguntó una usuaria de Twitter unos días atrás. Los comentarios fueron múltiples y muchos de ellos contaron que se habían separado en el transcurso de 2019 por esas diferencias. Pero algunos sobreviven. \"Yo troska, él peronista. Nos matamos a veces y discutimos todo. Otras llevamos la discusión hasta ahí nomás. Nos reímos mucho y nos indignamos más. Tengo la teoría de que cuando duermo él quiere peronizarme, pero nunca lo logra\", fue la respuesta en forma de tuit de Milagros Rodríguez. Ella tiene 30 años, vive en Capital Federal y milita en el FIT. Quién hoy es su novio fue durante mucho tiempo su amigo; se conocen hace más de 20 años pero están juntos hace 9. Él es Carlos Sotelo, viene de familia peronista y hoy vota al Frente de Todos. Milagros admite que su militancia política se fue profundizando los últimos cuatro años, mientras que su compañero lo vive de un modo menos comprometido. \"Creo que pesan más las coincidencias que las diferencias. Si bien hay una divergencia ideológica, no llega al punto de perjudicar la construcción de la relación. Compartimos una base de pensamiento sobre temas como la lucha por los derechos humanos, o la reivindicación de los derechos de los trabajadores. Esa base es compartida, indiscutida e indispensable\", explica Milagros. Los dos coinciden en que la diferencia fundamental está en las formas que tienen los partidos que los representan a cada uno. Ella admite que esas diferencias le pesan, que suele enojarse, pero que él busca conciliar y allí radica, en cierto modo, el éxito. \"Nunca tuvimos crisis por diferencias políticas, pero sí discusiones intensas, al punto de no llegar a hablarnos durante horas\". El avance del movimiento feminista marcó una nueva grieta entre ellos, porque para Milagros la diferencia entre el partido de izquierda y el peronismo, en términos de propuestas concretas para este colectivo, es enorme. \"Alberto Fernández no es lo suficientemente claro en su postura, lo demostró en el debate. Ponen en las listas candidatos pro-vida pero se dicen la revolución\". En el mismo tuit mencionado anteriormente, muchas respuestas fueron: \"te separás antes\", \"es imposible\", \"te peleás el domingo cuando se defina el nuevo presidente\". Las posiciones son tan variadas como las formas de vivir la grieta. \"Depende de qué tan importante es la política para cada uno. Creo que las personas que están muy comprometidas con una ideología difícilmente puedan construir un vínculo con alguien que tiene valores muy distintos. En gente que no está tan involucrada, y la política no es un tema en sí mismo, puede ser viable\", considera Cecilia Ce, psicóloga y sexóloga.  Mirko Lagana y Eugenia Lugones se enamoraron hace 14 años. Ambos son oriundos de Deiraux, provincia de Buenos Aires, pero se encontraron cuando fueron a estudiar a La Plata y desde entonces viven juntos en la ciudad de las diagonales. Cuando descubrieron sus diferencias políticas decidieron que no iban a hablar del tema; prefirieron evitar roces y construir un vínculo basado en los gustos en común. Él viene de familia peronista; ella vota Juntos por el Cambio. Hoy tienen a Margarita, su beba de apenas ocho meses. \"En nuestra pareja cada uno está muy convencido de lo que piensa. Sufrimos las discusiones políticas, por eso nuestra fórmula es evitar el tema. Este año con la campaña, los carteles y spots publicitarios, se tornó más difícil. Está más visible y se vuelve más denso. Hay ciertas estrategias que tratamos de mantener: no mirar televisión, evitar tocar temas como obra pública o corrupción, desviar el tema de conversación cuando surge en almuerzos familiares\", explica Mirko. \"Las diferencias enriquecen el panorama, en cualquier ámbito, siempre y cuando no estén mediadas por la competencia o la perspectiva de exclusión del otro. La ideologización de la política de hoy está muy beligerante, por eso es fundamental construir desde el respeto. Y en este sentido, no creo que las diferencias políticas sean un motivo para separarse.\", agrega Espeche. El amor a distancia política y a distancia física también es posible. Ella es misionera y se define como \"de derecha\"; él vive en Buenos Aires y es peronista. Carla Potiliski y Juan Wilk se conocieron por Instagram y apenas se vieron, se gustaron. A los cinco minutos de la primera cita debatieron sobre legalización del aborto y Juan pensó en cómo iban a hacer \"para no matarse\". Hace ocho meses que lo logran con éxito. \"Nunca dudé de que es la relación que quiero. Prefiero discutir con una persona que piense diferente antes que estar con alguien que no le interesa la política ni se pregunta nada\", dice Juan. Para ellos fue fundamental entender que cada persona ve la realidad condicionada por el ambiente y el contexto en el que creció y se desarrolló. \"Por eso tratamos de no juzgarnos, debatir y escucharnos. Entender al otro nos parece fundamental\", agrega Carla."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-provincia-buenos-aires-pronostico-del-tiempo-nid2300513","date":"25  de octubre de 2019  • 12:15","title":"Clima en la provincia de Buenos Aires: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para la provincia de Buenos Aires prevé que este domingo 27 de octubre estará parcialmente nublado y sin lluvias, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. La mínima prevista es de 16°C y la máxima, 24°C. Por la mañana se prevé que el cielo estará parcialmente nublado y por la tarde, mayormente nublado. Los vientos serán leves arrancando del oeste y rotando para el este. Hay una mínima probabilidad de lluvias por la noche. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pronostico-como-estara-tiempo-ciudad-dia-elecciones-nid2300503","date":"25  de octubre de 2019  • 12:12","title":"Pronóstico: cómo estará el tiempo en la Ciudad el día de las elecciones","abstract":null,"author":"","key_words":"","body":"En la ciudad de Buenos Aires, las\r\n elecciones generales transcurrirán al borde de la llovizna. Según el \r\npronóstico del Servicio Meteorológico Nacional (SMN), el domingo estará nublado y el clima empeorará durante la tarde-noche. En la Capital, la temperatura máxima será de 26 grados, mientras que la mínima rondará los 17°. La mañana transcurrirá con cielo despejado y una sensación térmica de 17°. Luego, durante la tarde, estará nublado pero la térmica superará los 25°. Durante la jornada electoral, el viento soplará del sudeste entre los 13 y 22 kilómetros por hora. El sábado se esperan chaparrones para la noche. El mismo pronóstico se repite para el lunes a la mañana. Las condiciones meteorológicas recién mejorarán el martes, de acuerdo al SMN. Pronóstico. Consultá el estado del tiempo en tu ciudad a través del \r\nservicio exclusivo de LA NACION."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/fernando-tiene-esclerosis-multiple-suena-ir-al-nid2300280","date":"25  de octubre de 2019  • 10:18","title":"Fernando tiene esclerosis múltiple y sueña con ir al mundial de triatlón","abstract":null,"author":"María Ayzaguer","key_words":"","body":"La habitación está plagada de medallas de carreras y en el living lo primero que se ve es la imponente bici negra de competición. Tiene el asiento altísimo, adecuado a las piernas eternas de Fernando, que baja a abrir descalzo y vestido en ropa deportiva. El dos ambientes de Villa Urquiza no parece la casa de alguien al que hace quince años le diagnosticaron \r\nesclerosis múltiple. Fernando Champomier es profesor de educación física, tiene 34 años y el físico magro y bronceado de quien parece tener una relación muy fluida con su cuerpo. También tiene, desde los 17, una enfermedad crónica y degenerativa que produce lesiones en la mielina, la sustancia que envuelve los axones de las células nerviosas, y que se manifiesta de formas impredecibles. Cuando llega un brote, eso puede implicar dejar de sentir una pierna, insomnio, parálisis, una urgencia increíble para ir al baño o perder la vista de un ojo. Las lesiones pueden mejorar de modo parcial o por completo, en semanas o años y la enfermedad varía muchísimo de persona a persona. \"Lo peor de la enfermedad es la incertidumbre. Yo no sé ni cuándo ni dónde ni cómo va a ser, ni cuánto tiempo va a durar\", explica. Su esclerosis múltiple es del tipo recurrente-remitente, el más frecuente, en el que los síntomas ocurren en forma de brotes. Tuvo unos cinco desde que se lo diagnosticaron, frecuencia que disminuyó mucho con la medicación. Uno de ellos le provocó un signo de Lhermitte, bajaba la cabeza y le daba una descarga eléctrica en todo el cuerpo. Eso duró dos años. Hoy, producto de los brotes, ve mal de un ojo y no siente la pierna derecha. O siente distinto. \"Es como que me quema. El viento me duele\", intenta definir.  Fernando ya era un deportista apasionado cuando llegaron los primeros síntomas. Sólo que entonces el diagnóstico tardó en llegar, porque en Tierra del Fuego, donde nació, no había un especialista en EM. A los 15, jugaba un partido de fútbol en Río Grande cuando empezó a ver raro. Miraba hacia atrás y veía lo que acababa de ver hacia adelante, como si fuera con unos segundos de retraso. Tenía diplopía, o visión doble, que al rato se fue. Unos años después estaba en una competencia de aventura, andando a toda velocidad en su bici cuando de pronto dejó de sentir el cuerpo, no tenía fuerzas. Pensó que había hiperventilado y lo mandaron a su casa respirando dentro de una bolsa de papel madera. Otro día estaba en un campo y no le salía caminar para el lado que quería. El cerebro daba la orden y las piernas no se enteraban. La respuesta a las dolencias llegó a sus 19 años y con una resonancia magnética en Buenos Aires, que indicó que tenía 12 lesiones, \"diez manchitas en el cerebro y otras dos en la médula\", precisa. La médica que le dio el diagnóstico de esclerosis múltiple lo abrazó llorando. Fernando volvió a su casa e hizo lo que no hay que hacer y hacemos todos, que es googlear la enfermedad. \"Lo más leve que me imaginaba era en una silla de ruedas\", cuenta. Él, que ya sabía que quería dedicar su vida al deporte, se desayunó el peor diagnóstico. ¿Y qué hizo? Igual dedicó su vida al deporte. Fernando se quedó viviendo en Capital Federal, donde comenzó su tratamiento y en paralelo, la carrera de Educación Física. Hoy trabaja dirigiendo un club de running, en una pileta y en un salón de musculación. Y participa en triatlones. Tantos, que perdió la cuenta. A muchos va invitado por asociaciones o universidades.  \"Cuando me enfermé vi el Ironman y pensé que nunca iba a poder correrlo. El primero que hice fue a los 23 años, me daba mucho miedo. Pero para el segundo ya quería bajar mi marca de diez horas. Lo terminé apenas unos minutos menos de las nueve horas cincuenta minutos\", ríe. Ahora se está preparando para el Mundial de medio triatlón (el llamado 70.3, que implica 1.9 km de natación, 90 de ciclismo y 21,1 de running) que se realizará en Nueva Zelanda el año que viene. Es el primero al que se animó a anotarse. Entrena unas tres horas por día, aunque le duela algo, entre natación, yoga, musculación y correr. Ir al mundial es un sueño caro. Por el sueldo de profesor (busca sponsors) y por la imprevisibilidad de la EM. Poner el dinero de la inscripción por adelantado implica un voto de confianza en que su cuerpo no lo va a traicionar. Ya le sucedió hace unos años. \"Estuve en el Campeonato Argentino de Duatlón (atletismo y ciclismo) y me estrellé, estuve internado una semana inconsciente. Me había quebrado unos dedos pero podía correr igual y decidí seguir entrenando para los Juegos Mundiales de Cali, que se acercaban. Al día siguiente tuve un brote. Yo tenía mil planes a futuro, pero los fui cambiando\", cuenta. \"Uno aprende a sobrellevarlo y a aplicarlo rápidamente a la vida. Así trato de llevar la enfermedad. Si pierdo un avión me voy en micro, no me estreso\".  Uno de los síntomas especiales que le deparó la enfermedad: el carpe diem. \"En general siento que se me incendia el tiempo en las manos, como si fuera una bola de fuego\", explica si se le pregunta por su carácter hiperquinético. De a poco Fernando se fue insertando en el circuito deportivo local. \"No soy el mejor pero ahí ando, a veces meto algún podio. No me anoto en categoría especial por respeto a los que tienen una dificultad más marcada\". Ya participó en 20 medios Ironman y completó un maratón en menos de tres horas. Los próximos proyectos son el mundial de Nueva Zelanda y el Ironman de Brasil, al que fue invitado a competir el año que viene. ¿Y después de eso? \"Más adelante, me gustaría poder participar algún día del campeonato mundial de duatlón de larga distancia y ahí casi que me quedé sin objetivos, aunque algo siempre encuentro. Bueno, en realidad ya estuve leyendo que hay unos triatlones que se llaman Norseman, y dicen que son los más duros del mundo. Puede ser ese\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/super-el-nino-la-peligrosa-version-del-fenomeno-climatico-que-se-hace-cada-ve-nid2300462","date":"25  de octubre de 2019  • 08:47","title":"\"Súper El Niño\", la peligrosa versión del fenómeno climático que se hace cada vez más frecuente en el Pacífico","abstract":"En los últimos 40 años, esta oscilación atmosférica ha mostrado su lado más trágico: el llamado \"Super El Niño\", una versión más intensa del fenómeno con consecuencias aún más devastadoras.","author":"","key_words":"","body":"Desde el Pacífico, cerca del Ecuador, un patrón climático rige periódicamente las lluvias, las sequías, las inundaciones y las tormentas en toda la Tierra. Es el llamado \r\nEl Niño-Oscilación del Sur (ENOS), un fenómeno meteorológico que se genera por el calentamiento de las aguas oceánicas y que trastoca periódicamente el clima del planeta. \"El ENOS cambia la los patrones de circulación de la atmósfera por lo que puede causar eventos muy extremos a lo largo de todo el mundo. Desde inundaciones en India o Australia hasta diluvios en la costa oeste de Sudamérica\", explica a BBC Mundo Bin Wang, jefe del Departamento de Meteorología de la Universidad de Hawái. Pero según el experto, esta oscilación atmosférica mostró en los últimos 40 años su lado más trágico: el llamado \"Super El Niño\", una versión más intensa del fenómeno \r\ncon consecuencias aún más devastadoras. \"Los 'Super El Niño' son una forma muy extrema del ENOS en las que la intensidad puede hacer que las aguas del Pacifico se calienten hasta 3 o 4ºC más en comparación con la temperatura normal del océano\", indica Bin. Sin embargo, según el experto, solo se reportaron tres \"Super El Niño\" desde que se llevan registros en los últimos 130 años: la primera, en 1982, después en 1998 y, la última, en 2015. Todos después de 1970. El Niño estuvo especialmente activo entre 1997 y 1998 y entre 2015 y 2016.  Sin embargo, una investigación realizada por Bin y otro grupo de expertos y publicada esta semana en la prestigiosa revista estadounidense Proceedings of the National Academy of Sciences indica que el fenómeno extremo podría ser cada vez más frecuente... y más destructor. Y, de acuerdo con Bin, hay un responsable detrás de esto: \r\nel calentamiento global producido por la acción humana. \"Si tenemos más \"Super El Niño\" o no, depende de cómo las fuerzas antropogénicas inducen el calentamiento global\", indica el meteorólogo. Un informe de la Administración Nacional Oceánica y Atmosférica de Estados Unidos publicado también esta semana indica que actualmente existen las condiciones para un \"El Niño\" neutral, es decir, que no manifieste sus efectos en los próximos meses. Sin embargo, Bin recuerda que la activación del fenómeno es periódica y esto no descarta que en los próximos años pueda volver con toda su fuerza. El estudio, que se extendió por más de dos años, analizó por primera vez los registros climáticos sobre El Niño desde 1901 hasta 2017. \"Durante ese periodo hubo 33 eventos El Niño y analizamos cuándo comenzaron, cómo se desarrollaron, qué causó su desarrollo y cuál fue su impacto\", recuerda Bin.  \"El principal descubrimiento fue que \r\nel lugar donde se origina el ENOS ha cambiado del este del Pacífico al oeste desde la década de 1970 y eso coincide con los eventos más extremos\", agrega el académico. De acuerdo con el estudio, antes de 1970, el fenómeno se originaba en el lejano este del Pacífico, pero en el último medio siglo su foco se desplazó hacia una región más cálida: el oeste de ese océano. El estudio, explica Bin, indica que las aguas del oeste del Pacífico \r\nse han calentado desproporcionadamente más rápido que las del Pacífico central por la acción humana. El calentamiento en esa región ha sido el responsable de los eventos más fuertes de El Niño que se han reportado en las últimas décadas y de los que podrían manifestarse en un futuro cercano, según el experto. \"Si el oeste del Pacífico se continúa calentando más rápido que el Pacífico central, entonces El Niño será más frecuente y su intensidad se incrementará\", señala. En su criterio, la investigación evidencia cómo la acción humana puede conducir a mayores eventos extremos de El Niño en el futuro. De acuerdo con el experto, los \"Super El Niño\", como los que ocurrieron en 1982, 1998 y 2015, pueden subir de forma alarmante la temperatura global, generar más huracanes y tifones e incluso afectar ciclos naturales del planeta. Sus daños pueden ir desde matar los arrecifes de coral hasta \r\ngenerar inundaciones, deslaves o grandes sequías.  El último gran episodio de inundaciones en América del Sur y sequías en África y Asia causadas por El Niño se registró en 2015-2016. \"Genera eventos climáticos extremos duraderos que afectan a cientos de millones de personas y dejan miles de millones de dólares en daños\", comenta Bin. \"Si las causas que han generado este calentamiento en el Pacífico continúan con motivo de la acción humana, los eventos extremos de El Niño no solo serán más frecuentes, \r\nsino que dejarán profundas consecuencias socioeconómicas\", concluye."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-argentina-en-2018-se-registro-cifra-nid2300206","date":"25  de octubre de 2019  • 01:55","title":"En 2018 se registró la cifra más baja de mortalidad infantil de los últimos 20 años","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"El año pasado, el país alcanzó la cifra de \r\nmortalidad infantil más \r\nbaja de los últimos 20 años, con una tasa de 8,8 fallecimientos de bebés por cada 1000 nacimientos. Eso es la mitad que en 1999, cuando murieron 17,6 menores de 1 año por cada 1000 nacidos vivos o 12.120 bebés. \"Si bien la mortalidad infantil en la \r\nArgentina viene descendiendo con los años, hubo una aceleración en los últimos tres años. Y probablemente, con las medidas adoptadas, este año se mantendrá esta tendencia\", dijo\r\n Adolfo Rubinstein, secretario de Salud de la Nación. \"Empezamos a tener tasas de un dígito, lo que comienza a acercarnos a los países con políticas de salud pública más avanzados, donde las tasas son, en promedio, de entre 5 y 7 por cada 1000 nacidos\", agregó el funcionario. Durante el año pasado, de acuerdo con los registros a los que accedió \r\nLA NACION, murieron 531 chicos menos con respecto de 2017, principalmente los recién nacidos. Mientras que la mortalidad en los primeros 28 días (neonatal) cedió de 6,5 a 6 por cada 1000 nacimientos con 429 fallecimientos menos luego de tres períodos sin cambios, la mortalidad hasta el año de vida (postneonatal) bajó apenas de 2,9 a 2,8, lo que significa 102 casos menos que en 2017.  En el primer mes de vida, tres siguen siendo las principales causas de mortalidad: la prematurez, el retraso del crecimiento intrauterino y las malformaciones congénitas, como las cardiopatías, que concentran el 96% de los casos. Pero las dos primeras disminuyeron un 10,2% entre 2017 y 2018, es decir 344 casos menos. La mortalidad en el período postneonatal por enfermedades infecciosas, parasitarias, respiratorias, metabólicas y del sistema nervioso disminuyó entre un 8 y 35%, de acuerdo con los datos que procesó la Dirección de Estadística e Información de Salud (DEIS) y está analizando la Dirección Nacional de Maternidad, Infancia y Adolescencia. \"En los últimos años, disminuía la mortalidad postneonatal [entre el primer mes y el año de vida] y, el año pasado, lo que más bajó fue la neonatal, en la que lo más importante es la prematurez y el bajo peso al nacer -señaló Rubinstein-. El manejo adecuado del embarazo y la detección precoz son clave porque permiten la derivación oportuna a los hospitales de mayor complejidad. Los datos nos dicen que, con la categorización y la regionalización de las maternidades, eso se está logrando.\" Y agregó: \"El descenso de la mortalidad neonatal es muy importante porque es el indicador más difícil de modificar porque depende de la efectividad de las políticas públicas\". Diana Fariña, directora nacional de Maternidad, Infancia y Adolescencia, lo atribuyó a la regionalización de la atención perinatal de acuerdo con el nivel de riesgo de cada embarazo y el trabajo en red de las maternidades del sector público, junto con la capacitación de neonatólogos y enfermeros compartida con las provincias. \"Hacía tres años que la tasa de mortalidad neonatal no bajaba y se logró con los equipos de las maternidades de las provincias aún cuando nacieron menos chicos el año pasado\", indicó Fariña. En 2018, hubo 685.394 nacimientos en el país, que son 19.215 menos que hace dos años. \"Cuando desde una provincia informaban que aumentaba un problema en los recién nacidos, los asistíamos con un equipo profesional y los ayudábamos a analizar las causas -contó-. Con la categorización de las maternidades y la regionalización, se fue logrando que los chicos nacieran donde tenían que nacer, de acuerdo con el nivel de complejidad de cada embarazo, o si, por algún motivo, no podían hacerlo, que el equipo pudiera estabilizar a la madre y trasladarla hasta la maternidad con el mejor equipo posible para atenderla. Fortalecer ese traslado todavía sigue siendo una asignatura pendiente en algunas provincias.\" Las maternidades del sistema público están categorizadas según el nivel de complejidad de los partos que pueden atender. La mayoría de los nacimientos en el país, que son los de más de 35 semanas de gestación, ocurre en las maternidades de nivel 2, mientras que las de nivel 3A pueden hacer cesáreas y atienden partos de bebés de entre 32 y 35 semanas de gestación, 1500 gramos o más y están equipadas con terapia intensiva materna. Las de mayor complejidad son las de nivel 3B: hay unas 56 en el país y sus equipos están preparados para atender los partos de alto riesgo, que son los de menos de 32 semanas gestacionales, de bajo peso o con malformaciones, ya que deben contar con capacidad para hacer una cirugía, además de incluir una unidad de terapia intensiva materna. A cada maternidad de nivel 2 se le asignó una de nivel 3A o B para el traslado de los casos más complejos en una red de atención perinatal. Solo Mendoza solicitó el año pasado a la autoridad sanitaria nacional la categorización de las maternidades de los hospitales y de los 23 centros privados de la provincia. El trabajo pendiente incluye, según consideró Fariña, reforzar en algunas provincias los traslados cuando se necesita atención de mayor complejidad y mejorar la atención de las embarazadas desde la etapa preconcepcional, incluido el acceso al primer control, para reducir las brechas entre las jurisdicciones. Diez son las provincias con una mortalidad en el primer año de vida por debajo del promedio nacional de 8,8 fallecimientos por cada 1000 chicos que nacen, mientras que el resto aún registra valores superiores. Solo Formosa, Corrientes, La Rioja, Salta y Tucumán siguen teniendo todavía una mortalidad infantil de dos dígitos. Rubinstein destacó que en los dos últimos años aumentó un 20% la detección temprana del embarazo con un 50% más de mujeres que consultan antes de las 13 semanas de gestación a través del programa Sumar, que es la cobertura pública para la población de hasta 64 años sin obra social ni prepaga y, actualmente, tiene 16 millones de beneficiarios. Esa detección más temprana en las mujeres de esa población más vulnerable permite identificar embarazos de riesgo para derivarlos a los servicios adecuados para el manejo de las complicaciones obstétricas y perinatales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/juan-martin-allende-un-abogado-que-fue-tambien-un-emprendedor-nid2300352","date":"25  de octubre de 2019","title":"Juan Martín Allende: un abogado que fue también un emprendedor","abstract":null,"author":"","key_words":"","body":"Admirador de Winston Churchill, emprendedor, empresario agropecuario y escritor,\r\n Juan Martín Allende fue mucho más que un \r\nabogado de extensa trayectoria y formación tanto en la Argentina como en los Estados Unidos. El martes último, a los 95 años, murió en Buenos Aires, dejando tras de sí una extensa trayectoria en la abogacía y la actividad productiva. Casado con Blanca Escobar, formó una amplia familia de cuatro hijos, 15 nietos y 24 bisnietos. Había nacido el 19 de febrero de 1924, en Córdoba, en una familia casi fundacional de esa provincia. Su padre, Juan Martín Allende, dejó un sello indeleble en la formación médica porque no solo fue decano de la Facultad de Ciencias Médicas de la Universidad Nacional de Córdoba, sino que creó la Escuela de Auxiliares de la Medicina, el Instituto de Biología Celular, la escuela de Enfermería, la Biblioteca y las cátedras de Bioquímica, Medicina Legal y Anatomía Quirúrgica. Juan Martín Allende eligió la Universidad de Buenos Aires (UBA) para estudiar abogacía, de donde egresó en 1947, y luego hizo un máster en Derecho Comparado en la Universidad de Nueva York, en 1948, y trabajó en el estudio norteamericano Breed, Abbot y Morgan. Por ese bufete de abogados también pasó Teodosio Brea, que además había estudiado en la Universidad de Nueva York. Nueve años más tarde, junto con Brea fundaron el estudio Allende & Brea, que salvo la materia penal, desplegó su trabajo en torno de cuestiones legales sobre arbitraje y mediaciones, fusiones y adquisiciones de empresas, concursos, quiebras y reestructuraciones, energía y recursos naturales y demás ramas de la profesión como problemáticas de familia. Cuando celebraron los 50 años del estudio, en 2007, Brea recordó que con Allende se habían planteado principios éticos indiscutibles para el ejercicio de la profesión y el desarrollo del estudio, decidieron impulsar a jóvenes abogados, muchos de los cuales también estudiaron en los Estados Unidos, incursionaron en la tecnologización de las tareas laborales y fueron \"los primeros en cobrar el trabajo en función del tiempo empleado\". Aunque habían tomado la decisión de retirarse del estudio, como sucede con los bufetes estadounidenses en los que los socios mayoritarios dan un paso al costado, Allende no optó por la tranquilidad de una jubilación, sino que inició una etapa empresarial que lo llevaría a crear uno de los productos más exitosos de bebidas sobre la base de soja. En La Cocha, Tucumán, creó en 1988 la fábrica AdeS (acrónimo de Alimento de Semillas), que tuvo un amplio éxito comercial y en pocos años pasó de manos hasta ser adquirida por Coca-Cola. En la actualidad, es líder en su rubro en América Latina, y España se convirtió en la primera plaza del mercado europeo. Su admiración por el primer ministro británico que lideró la ofensiva aliada contra el régimen nazi en la Segunda Guerra Mundial lo llevó a escribir \r\nWinston Churchill, visto por un sudamericano (2006). Y también escribió \r\nEl diálogo, \r\nEl arte de ser bueno, el arte de ser justo y\r\n La solidaridad ¿es dura? Fue inhumado en el Parque Memorial."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/controversia-por-la-habilitacion-de-caza-de-especies-exoticas-en-mendoza-nid2300351","date":"25  de octubre de 2019","title":"Controversia por la habilitación de caza de especies exóticas en Mendoza","abstract":"La provincia plantea que esa práctica se permite cada año; ambientalistas la critican y reclaman preservar ejemplares propios y procedentes de otras jurisdicciones","author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Para proteger el ecosistema mendocino, el gobierno provincial tomó una medida que impactó entre ambientalistas y defensores de los animales: autorizó la \r\ncaza de \r\nespecies exóticas. Luego de una resolución publicada en el Boletín Oficial, a la que accedió \r\nLA NACION, se habilitó el control poblacional del ciervo colorado, la liebre de Castilla, el conejo silvestre y el chancho jabalí, consideradas \"invasoras y riesgosas\" para la fauna local. Sebastián Melchor, director de Recursos Renovables de \r\nMendoza, explicó que la resolución se publica todos los años, con la salvedad de que ahora se incorporó el ciervo, lo que avivó más la polémica. \"Hemos tenido muchas denuncias de avistaje de ciervos colorados en el sudeste provincial y teníamos que tomar una medida de protección de la fauna local, sobre la base de tratados que nos avalan. Entendemos que tras los incendios en La Pampa y San Luis ingresaron en la provincia, en busca de alimento. El problema es que la primera competencia que tienen son nuestros guanacos de monte, que empiezan a ser desplazados y se quedan sin su comida\", indicó. Según la disposición, la actividad para acabar con los ejemplares en cuestión solo puede efectuarse en sitios privados, con armas de fuego o arco. El funcionario aclaró que es una decisión que se toma habitualmente en diversas partes del mundo para frenar el ingreso de especies que amenazan el hábitat local. De todas maneras, reconoció estar abierto a la discusión y a los aportes de alternativas para lograr frenar el impacto negativo que tienen estas especies en la biodiversidad local. Según la disposición oficial, queda prohibido el uso de perros, comercializar los restos de las especies o atacar la fauna provincial. Desde el Ejecutivo local aclararon que no es una medida para el turismo de caza deportiva, como ocurre en otras regiones del país. \"No estamos habilitando cotos, ni el comercio, ni la importación. Estamos protegiendo la biodiversidad de Mendoza\", remarcó Melchor. Las redes sociales se manifestaron con fuerza tras la decisión oficial, en su mayoría rechazando la medida. Según difundió el diario local \r\nEl Sol, el Colegio de Abogados de Mendoza, por medio de la Comisión de \r\nDerecho Animal, analiza hacer una presentación. \"Estamos en contra de lo que se ha decidido. Se debió buscar otra alternativa. No nos resignamos a que la única salida sea la muerte de seres inocentes\", explicó Oscar Mellado, especialista en protección legal de la fauna y la biodiversidad, que se ampara en disposiciones constitucionales y tratados internacionales. \"Entendemos el problema ambiental, pero la cacería no es la solución\", amplió. El debate promete profundizarse, ya que los cuestionamientos aparecieron en la Legislatura que pedirá explicaciones a los funcionarios, sobre todo por seguir permitiendo la caza deportiva del ciervo colorado, que se inició hace más de una década. En Mendoza existen tres cotos de caza legales, aunque, por el momento, no hay intenciones oficiales de poner un fin a la actividad, ya que se deben modificar normativas vigentes. \"Estamos abiertos a la discusión. Nos seguiremos reuniendo con todos los sectores. Lo importante es poner sobre la mesa un problema importante y cómo lo enfrentamos\", concluyó Melchor. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/venezolanos-cambiemos-nid2301041","date":"27  de octubre de 2019  • 11:23","title":"Elecciones 2019: por qué un grupo de venezolanos fiscaliza hoy por Juntos por el Cambio","abstract":null,"author":"María Ayzaguer","key_words":"","body":"Aunque Zoraida Rivera no figura en el padrón electoral, hoy se levantó temprano para la votación de las \r\nElecciones 2019. \"Creeme que si pudiera estaría sentada con la planilla en una mesa\", dice mientras ayuda a repartir viandas por las escuelas de San Telmo. A esta abogada venezolana le gustaría ser fiscal, pero llegó a Buenos Aires hace menos de dos años y su DNI temporario no la habilita para tal función. Entonces ayuda como puede al equipo de \r\nJuntos por el Cambio desde la sede de la Comuna 1. \"Los venezolanos estamos bastante contentos y esperamos celebrar una fiesta electoral. La comunidad internacional tiene los ojos puestos en la elección\", dice mientras coordina las comidas y bebidas que acercarán a cada lugar de votación. El jueves pasado \r\nMauricio Macri llamó a \"cuidar cada voto\" de esta elección. Muchos venezolanos recogieron el guante y se unieron a los equipos de \r\nJuntos por el Cambio para ayudar como pueden en la logística del enorme operativo de fiscalización que se montó en torno a las urnas. Colaboran desde San Telmo, la villa 31 o Pilar y sienten que hacen \"algo por la democracia\".  Muchos de los residentes en la Argentina (son más de 170.000) ven con buenos ojos su gobierno porque fue uno de los primeros mandatarios latinoamericanos en pronunciarse contra \r\nNicolás Maduro y apoyar a \r\nJuan Guaidó. Las enormes banderas venezolanas \r\nen la Marcha del Millón en el Obelisco el sábado pasado dieron cuenta de esa adhesión.  \"Estoy buscando defender la democracia\", dice Yuraima Caro, una venezolana de 50 años, que vive en Pilar. Ella colabora con la movilización: ayuda a trasladar en su vehículo a los que necesitan ir al centro o moverse entre escuelas en una zona no tan conectada con transporte público. Según cuenta, no tiene una particular afinidad por\r\n Juntos por el Cambio, simplemente quiere evitar a toda costa \"todo lo que tenga que ver con la izquierda y el socialismo\".  \"Mi papá sigue allí en Venezuela. Me contó que hace poco fue a comprar un cartón de huevos y cuesta un sueldo mínimo y medio. Imagínate, es como que aquí ganes 12.000 pesos y necesites 18.000 para comprar un cartón de huevos, es una locura. La gente se muere de hambre\". Helis Urbina, un abogado de 30 años, está colaborando con el equipo de la villa 31. \"Si tuviese el DNI permanente me encantaría ser fiscal: considero que es un momento vital en Sudamérica para poder defender la democracia. Yo sé lo que es perderla en tu país y este es mi granito de arena\", dice. En su caso, eso implica ayudar a distribuir viandas.  Él trabaja cerca de ahí, en un estudio jurídico de Retiro. Cuenta que le llamaron mucho la atención todas las obras de urbanización que se están realizando en la zona. Consultado acerca de la derrota del oficialismo en la Villa 31 en las PASO (\r\nRodríguez Larreta perdió por casi 47 puntos contra \r\nMatías Lammens, el \r\ncandidato a jefe de gobierno del Frente de Todos), confía en que el resultado tal vez podría revertirse. \"Creo que las PASO no marcaron lo que de verdad esperaba la gente. Hay muchos vecinos que ya se mudaron a los nuevos departamentos, tal vez se genere un efecto dominó. Al menos a mí me encantaría que continúe la gestión\", se esperanza.  \"No queremos volver atrás\", dice Jesús Bonillo, un relacionista público de 23 años, oriundo de Anzoátegui, desde la Escuela Hipólito Yrigoyen de San Telmo. Desde su punto de vista, los venezolanos expatriados tienen la responsabilidad moral de que la situación de su país \"no se replique en ningún sitio\". Y eso implica evitar el regreso del kirchnerismo. \"No nos sentimos cómodos con una persona que pueda querer volver a lo mismo\".  No es la primera vez que Jesús fiscaliza en una elección: en Venezuela participó del proceso parlamentario del 2015 y en unas elecciones para gobernador del 2017. Pero hay dos diferencias significativas entre ambos sistemas: en su país hace tiempo se implementó el voto electrónico y allí el sufragio no es obligatorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/elecciones-generales-argentina-2019-google-celebro-democracia-nid2301012","date":"27  de octubre de 2019  • 09:50","title":"Elecciones generales de Argentina 2019: Google celebra hoy la democracia","abstract":null,"author":"","key_words":"","body":"Google celebra este domingo con un \r\ndoodle las elecciones generales que se disputarán hoy en la Argentina. En la apertura del buscador aparece una urna con la bandera de la patria. Entre las búsquedas del día, se destaca \"¿\r\ndónde voto?\". Este domingo, los Argentinos concurrirán a las urnas hasta las 18 horas y definirán quién será el próximo presidente entre diciembre de 2019 y diciembre de 2023.  Los argentinos que residen en el exterior comenzaron a votar con 16 horas de diferencia en otras partes del mundo. Los primeros en pasar por el cuarto oscuro fueron los argentinos con residencia permanente en Wellinton, Nueva Zelanda, en la sede de la embajada nacional en ese país. Siguieron los argentinos en Singapur, Malasia y luego Japón. Este doodle, solo tuvo alcance nacional. Simulá el resultado de las elecciones de octubre y \r\nverificá si habrá o no segunda vuelta entre Alberto Fernández y Mauricio Macri en función de tus previsiones. Redistribuí los votos de las PASO y obtené los posibles escenarios."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-nacion-distinguido-entre-los-medios-de-iberoamerica-por-su-diseno-nid2300975","date":"27  de octubre de 2019","title":"LA NACION, distinguido entre los medios de Iberoamérica por su diseño","abstract":"Obtuvo un reconocimiento especial del jurado de los Premios ÑH por su cobertura del hallazgo del submarino ARA San Juan; además, recibió otras 14 distinciones","author":"","key_words":"","body":"El capítulo español de la \r\nSociety of News Design (SND-E) acaba de otorgar en los \r\nPremios ÑH un reconocimiento especial del jurado a \r\nLA NACION por su cobertura del hallazgo del submarino \r\nARA San Juan. El certamen, que también organiza la SND Sudamérica, distingue a las publicaciones mejor diseñadas del año de España, Portugal y de los países de América Latina. Un jurado internacional -compuesto por 25 editores, directores de arte, infógrafos, periodistas y profesionales de medios de comunicación- evaluó 2168 trabajos impresos y digitales provenientes de 112 medios de 14 países. Los ganadores se dieron a conocer durante el congreso ÑH2019, que se celebró en la Facultad de Diseño y Urbanismo (FADU) de la Universidad de Buenos Aires. El jurado entregó 267 medallas, de las cuales 14 fueron para LA NACION. Dos de esas medallas, de oro, que premian vanguardia y excelencia, fueron para trabajos realizados por el equipo de infografía y visualizaciones, y publicados en la edición impresa del diario: una reconstrucción 3D que muestra cómo quedó el submarino ARA San Juan en el fondo del mar y un portafolio de trabajos realizados por el equipo.  La tercera medalla de oro fue para el \"Monitor de precios de actualización diaria\", una aplicación digital realizada junto al equipo de LN Data, que permite hacer un seguimiento del costo de algunos productos de la canasta básica. Fueron distinguidos con medalla de plata una portada de la revista dominical y las ilustraciones que Pablo Lobato realiza habitualmente para la última página de esa publicación. Además, recibieron medalla de plata tres especiales online, sobre femicidios de menores, el eclipse solar total y sobre los migrantes venezolanos que viajan a pie a la Argentina.  Las medallas de bronce fueron para trabajos de todas las plataformas, en las categorías de diseño de \r\nbreaking news, coberturas especiales e infografía. El área de arte, autora de estos trabajos y liderada por Ana Gueller, está integrada por los equipos de diseño, infografía/visualización, fotografía/video, TV e ilustración. Las piezas premiadas son el fruto del trabajo interdisciplinario de arte con la totalidad de la Redacción y LN Data. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-te-vayas-me-llevaras-contigo-nid2299570","date":"27  de octubre de 2019","title":"\"Cuando te vayas, me llevarás contigo\"","abstract":null,"author":"Laura Ochoa","key_words":"","body":"La década del 60 en la Argentina se filtra entre el Cordobazo, la exaltación conservadora de familia y religión, el hipismo, el amor libre, el \r\nflower power, y \"Ayer nomás\", y \"La balsa\", de Los Gatos. La juventud acunada por la incipiente televisión rompe con las experiencias políticas de sus mayores y abraza posturas insurrectas contra los gobiernos de facto. Apadrinada por la expansión de la Revolución Cubana y la figura del Che Guevara, crece la desilusión hacia el progreso, que no grita lo suficiente tras las ensordecedoras marchas que precederían a \"Avenida de las Camelias\". La Fuerza Aérea intenta localizar una pista de aterrizaje convencional para galpones con alas en la hostilidad del blanco antártico. Convencional. Es decir, con ruedas. Es decir, aterrizar un Hércules de varias toneladas sin sistema de esquí sobre el territorio donde los témpanos flotan a su voluntad, y la nieve y el hielo se propagan cubriendo el continente. Es apostar a una pista natural de tierra sobre el suelo, cuyo clima fecha temporadas de acceso específicas y revela su existencia, producto del capricho de la naturaleza, a un grupo de expedicionarios sometidos a la evaluación de sus aptitudes y capacidades. Confiar el tren de aterrizaje principal a semejante impacto era una locura, y uno de los primeros en perder la cordura fue el jefe del grupo aéreo de tareas antárticas, el vicecomodoro Olezza. -Estamos acá, en la Antártida, haciendo una pista de tierra. -Che, ¿por qué no ponen una fábrica de helados, ya que están? Qué pista de tierra van a poner. ¡Y en la Antártida!  Durante los intercambios por radio con sus compañeros, la Patrulla Soberanía, con orden de tomar posesión de la isla Seymour (después vicecomodoro Marambio), sometía a escrutinio su juicio por perseguir una utopía que, tan solo unos meses atrás, no hubiese sido posible. Un diario del 22 de octubre de 1968 predecía: \"Cerrarán la base Matienzo\". Única base militar de la fuerza aérea hasta el momento, se encontraba en estado de emergencia extrema. El combustible se acababa, el abastecimiento no llegaba y el personal se estaba muriendo. La Patrulla Soberanía llegaba como relevo un año después del primer intento que terminó en fracaso debido a las condiciones climáticas que cerraron el acceso. El rompehielos ARA General San Martín alcanzaba la Barrera de Larsen, 60 km al sur de donde se debía amarrar el buque y bajar la carga. A 10 km, un desprendimiento de la barrera flotaba a la deriva. La embarcación improvisó un arribo al témpano y a través de un puente aéreo evacuó la dotación en emergencia y desembarcó al personal de rescate junto con los insumos. La Patrulla vivió más de un mes sobre el bloque de hielo, tiempo durante el que movilizó, en más de 160 vuelos, toneladas de alimentos y combustibles dispuestos en tambores y a granel hacia la base Matienzo, logrando su funcionamiento y salvándola, así, de su cierre total. Con la base recuperada y la ubicación de un terreno apto, comenzaba la aventura de apoderarse de la isla y construir la primera pista de aterrizaje natural en el continente. El trámite de posesión es sencillo: se empieza plantando bandera. El mástil improvisado era de caña colihue, ahora tótem representativo de la humildad y el rebusque sosteniendo el pabellón celeste y blanco. Se arman las carpas, se labra un acta, se pasa por radio, se eleva a cancillería y ya está hecho. Desde ese momento, la Base pertenece a la Fuerza Aérea Argentina. En marzo de 2000, el vuelo rasante del Hércules de la Fuerza Aérea era saludado por el personal que celebraba un nuevo aniversario de la primera vez que un avión pesado aterrizó en la base Con un avión monomotor DHC-2 Beaver sobrevolaron el territorio para encontrar la mejor zona de anevizaje (aterrizaje en la nieve) que parecía acercarse a la costa. Sobre mar congelado puede haber grietas. ¿Qué procedimiento técnico se aplica, en este caso, para asegurar un descenso seguro? Se tiran bolsas de arpillera llenas de piedras. La lógica: a esa altura, si bolsas tan pesadas resisten, los expedicionarios también lo harán. Eso concluyó el testeo y el avión partió de Matienzo. El Beaver está por anevizar sobre el mar de hielo, pero tiene que hacerlo con mucho cuidado, ya que Marambio está en una meseta a 200 metros sobre el nivel del mar. Durante el descenso pega un salto destartalado, culpa de las ondulaciones del terreno, que le suelta el patín de la cola. El toscano del avión queda apoyado directamente sobre el suelo. La patrulla se apresura y deja esta parte suspendida en el aire, apoyando el resto sobre algunos de los cajones que llevan carpas y comida. Adentro del toscano, y como parte de otro recurso técnico eficaz para combatir la emergencia, el suboficial principal Velázquez tiene elementos de alta precisión: un rollo de alambre y un pedazo de fierro. Primero, hay que acomodar este último entre la parte móvil del amortiguador y la parte fija. ¿Después? Atar todo con alambre. Fin del tutorial para emergencias. Así, el Beaver pudo despegar para eventualmente volver a aterrizar y traer más materiales y personal hasta instalar el campamento. La Patrulla sube la meseta, lo que demora dos horas y media. Una vez arriba encuentra la tierra prometida: una superficie de barro congelado llena de piedras con el potencial de convertirse en la tan ansiada pista de aterrizaje. Su labor es destruir y sacar, a fuerza de picos, palas y barretas, las rocas emergentes para lograr un terreno liso. \"Sacábamos las piedras grandes. Las poníamos en un ancho de 25 metros a los costados y en su lugar ubicábamos las más chicas. La idea era que allí pueda pasar la rueda de un avión. Esto era muy importante, porque si quedaba alguna y el avión llegaba a encontrarla, caería. Debíamos hacerlo con mucha responsabilidad\", recuerda el entonces suboficial auxiliar Juan Carlos Luján, ahora suboficial mayor, veterano de la Guerra de Malvinas, retirado de la fuerza aérea y expedicionario al desierto blanco. Desde un avión Hércules les lanzan ropa: camperas de lona no mucho más abrigadas que las que hoy se ponen en liquidación por cambio de temporada, más comida, carpas, explosivos y cuatro carretillas de las cuales tres se destruyen, porque no abre el paracaídas. Con los explosivos rajan las piedras todavía pegadas al piso. Así cuesta un poco menos reducir a la mitad los picos de 52 centímetros. \"Después no sabíamos cómo seguir porque terminábamos pegándoles con un palo\", recuerda Luján.  Era 1969. Mientras nuestros expedicionarios arreglan el Beaver a base de alambre, Estados Unidos llega a la Luna con un despliegue de ciencia y técnica ostentoso. Los argentinos, abrazando el rebusque de la creatividad no nos quedamos atrás y lejos de las transmisiones televisivas iniciamos una operación que romperá de manera efectiva el aislamiento de nuestro país con el continente blanco. \"La primera vez que fui a la Antártida, en el 67, tardé 14 días en llegar. En la actualidad, puedo estar ahí en 6 horas 45 minutos\", resume Luján. Aquel avión Hércules les envió más que suministros. La moral de los peones antárticos creció al recibir las cartas de sus familias. \"Me llega correspondencia de mi novia. Cuando abro el paquetito encuentro el reloj Tissot que le envié apenas llegamos porque el frío lo paró. Ella lo había puesto en una cajita con algodón para preservarlo. Cuando lo abro dentro de la carpa, que estaba caliente, se llena de hielo, pero ¿podés creer que estaba en hora y en día?\", se vuelve a entusiasmar Luján. Para esa fecha, la pista tiene 900x25 metros. El día de la ceremonia, la Patrulla marca las cabeceras con tambores de 200 litros. Dentro de ellos toda la basura que juntaron se prende con gasoil. Los aviones tenían que salir de la Base Aérea Río Gallegos, cruzar la separación entre continentes y después de volar 1350 kilómetros, aterrizar con ruedas. \"Cuando un avión viene volando va por navegación como lo haría un barco. Cuando llega a un aeropuerto tiene una radio baliza que le dice adónde tiene que ir. En este caso, cuando veían los focos de humo, usaban el primero para aterrizar y el otro para marcar el descenso de la pista. Así fue que por primera vez en la historia un avión puso sus ruedas desde otro continente, sobre la Antártida\". Para el 29 de octubre de 1969, a un año de casi perder la base Matienzo, los integrantes de la Patrulla Soberanía le habían conseguido a la Fuerza Aérea dos bases militares y la primera pista natural de aterrizaje del continente. Cincuenta años después, 2019 trae a la Argentina la popularización del trap, los pañuelos verdes y celestes como principales referentes de una variedad de colores ideológicos, las fluctuaciones del dólar y los mercados internacionales en un loop más intenso y las novenas elecciones presidenciales consecutivas, nada menos.  De la Patrulla Soberanía sobrevive la mitad. La Barrera que ayudó al rescate heroico se disolvió y ahora los nuevos buques navegan por encima. Cuando Luján, que se convirtió en vocero de la proeza, volaba para llegar a Marambio, no podía aterrizar porque sobre la meseta se hacía un capuchón. Se cubría. Los pilotos decían que ese lugar \"estaba podrido\". Para llegar, los aviones debían ir de abajo para arriba volando al ras del mar como lo hicieron después en Malvinas. Eso tampoco se hace más. El comodoro Maldonado, jefe de Relaciones Institucionales del Comando Conjunto Antártico, cuenta que en ese momento las comunicaciones entre continentes se realizaban por radio. Los días específicos en que lograban comunicarse, lo hacían de forma indirecta a través de una central que enlazaba alguna línea de teléfono público o comunitario, y anteponiendo la palabra cambio para variar el interlocutor. Maldonado explica: \"Hoy, las bases cuentan con señal de celular, internet, wifi, líneas directas, internos y TV satelital, por lo que las comunicaciones no son un problema. Podés enviar un WhatsApp, iniciar una videoconferencia o llamar por teléfono cada vez que lo necesites y el tiempo que quieras. Implementar todas esas facilidades insumió mucho esfuerzo y gestiones. El mantenimiento y mejoramiento de estos servicios son constante dedicación del Comando Conjunto Antártico\". A Luján no tienen que contárselo: \"Cuando era posible, mi novia y mi mamá iban a la casa de un radio-oficial amigo y me hablaban desde allí. En Matienzo teníamos muy poco combustible y usábamos el generador eléctrico un ratito para poder hablar. En comunicaciones hay una juerga que dice no es comercial. Significa que la señal no es buena: -Hola, Mary, ¿cómo te va? -Hola, Cachito. -Atento, no es comercial. Mary repetime. No escuches el ruido, escuchame a mí. Operador: -No sé. No quiere hablar más. \"Tenía mucha bronca. Hacía una semana esperaba enloquecido para escucharla y ella no quería hablar. Yo me enteré qué pasó cuando leí las cartas: Hoy fue un día horrible en mi vida. Yo con unas ganas locas fui a hablar con vos y vos me respondías que no era comercial. ¿Se puede saber qué tiene que ver el comercio con mis sentimientos? Vos me pedías que te repitiera. No puedo. No soy falluta, pero ¿cómo te voy a repetir, mi amor, que te quiero, que te adoro, que te extraño?\". Los trajes actuales son diseñados con tecnología avanzada y en este momento hay cinco mujeres con cargo de oficiales en la base. En el comedor de Marambio, a través de un cartel grande que está a pasos de la entrada, habla la Antártida: \"Cuando llegaste, apenas me conocías. Cuando te vayas, me llevarás contigo\". La frase elegida resume el sentimiento de entrega y sacrificio de todas las dotaciones que cumplen estadía allí. Luján vuelve a Marambio todos los años para presenciar la ceremonia de aniversario y el relevo de las dotaciones: \"Recuerdo el día en que volví, mirando la ventanilla del avión. Veía el trazo de la pista como un dibujo, las carpitas, el mástil de caña colihue con la bandera argentina flameando. Se me hace que eso era un bebé. Cuando vuelvo, ahora, me da la sensación de que tengo otro hijo exitoso de 50 años. Yo cierro los ojos y puedo ver las carpas. Las veo. Lo tengo grabado\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/elecciones-2019-emotivo-video-valor-transparencia-urnas-nid2300918","date":"26  de octubre de 2019  • 20:55","title":"Elecciones 2019: el emotivo video sobre el valor de la transparencia en las urnas","abstract":null,"author":"","key_words":"","body":"El país asistirá este domingo a las urnas entre \r\nvarias alertas de los diferentes frentes políticos por la aparición de boletas electorales falsas, truchas o posibles maniobras para confundir al electorado. Por este motivo, el Comité Intereligioso por la Paz (COMIPAZ), que funciona en Córdoba, ideó un \r\nemotivo video para \r\nconcientizar sobre la transparencia en el recuento de los votos. En el breve video, un padre y su hijo asisten a votar. Cuando el mayor ingresa al cuarto oscuro, el niño interrumpe al presidente de mesa y expresa, con total inocencia, un simple mensaje. \"Voy a segundo grado, me saqué un excelente en matemática, porque se sumar y contar muy bien. A veces escucho en la tele que los votos no se cuentan bien. Es fácil, si quieren yo los puedo ayudar\", dice el niño. La iniciativa del Comite apunta a \"contagiar valores\". Y concluye: \"La transparencia siempre cuenta. Dignidad, verdad, honestidad\". En las últimas horas se difundieron en las redes sociales \r\nfotos y videos de las papeletas que no son las habilitadas por la Cámara Nacional Electoral (CNE). Y a 48 hs del inicio de la votación, el secretario de la Cámara Nacional Electoral (CNE), Sebastián Schimmel, confirmó hoy la existencia de un telegrama apócrifo en la provincia de Buenos Aires. Ante la dificultad para prevenir el reparto de boletas falsas y las maniobras para confundir al votante, el oficialismo confía en el trabajo de la fiscalización para evitar problemas este domingo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/lujan-parapentista-cayo-autopista-del-oeste-fue-nid2300894","date":"26  de octubre de 2019  • 19:25","title":"Luján: un parapentista cayó sobre la autopista del Oeste, fue embestido por un auto y murió","abstract":null,"author":"","key_words":"","body":"Un \r\nparapentista murió este sábado por la tarde al caer sobre a la autopista del Oeste a la altura del partido bonaerense de \r\nLuján y luego ser embestido por un auto. El siniestro sucedió a la altura del kilómetro 56 de la \r\nautopista del Oeste, que mantiene el tránsito reducido en ese sector \r\npor el operativo sobre la banquina y el carril derecho. La caída del parapentista ocurrió a las 17, según el primer parte policial al que accedió \r\nLA NACION. La colisión se produjo cuando el hombre quiso bajar el parapente al costado de la autopista y el viento lo llevó hasta la traza principal donde fue embestido por el vehículo. El deportista fue asistido por personal de la concesionaria de la autopista y trasladado a un centro de salud de la ciudad de Luján, donde murió minutos más tarde. Según versiones preliminares, el deportista tenía 33 años. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-es-stalkerware-software-permite-espiar-tu-nid2300841","date":"26  de octubre de 2019  • 09:19","title":"Qué es el \"stalkerware\", el software que permite espiar a tu pareja y que cada vez es más utilizado","abstract":null,"author":"","key_words":"","body":"Amy dice que todo comenzó porque su esposo parecía conocer detalles íntimos sobre sus amigos. \"Solía soltar cosas cuando conversábamos. Sabía que Sarah estaba embarazada, por ejemplo. Cosas realmente privadas que no debería haber sabido. Si le preguntaba cómo sabía esas cosas, me decía que yo se lo había contado y me acusaba de estar perdiendo la razón\", cuenta. Amy [nombre ficticio] también comenzó a preguntarse por qué su marido sabía dónde estaba en todo momento. \"A veces decía que me había visto en un café con mis amigos y que había pasado por allí de casualidad. Empecé a cuestionarlo todo y a no confiar en nadie\". Durante meses, este tipo de incidentes aumentaron, convirtiendo lo que ya era un matrimonio abusivo en una pesadilla que llegó a un fin escalofriante después de un viaje familiar de Halloween. \"Habíamos visitado un huerto de calabazas y, raramente, estábamos teniendo un buen fin de semana, lo que básicamente significa que mi esposo no se la había agarrado conmigo. Nuestro hijo de 6 años estaba jugando en el piso y estaba muy feliz\", recuerda Amy. \"Mi esposo me pasó su teléfono para mostrarme una foto que había tomado en la granja y en esa fracción de segundo vi aparecer una alerta en su pantalla. Decía: 'El informe diario sobre la Mac de Amy está listo\". \"Sentí que me recorría un escalofrío y dejé de respirar por un minuto. Tuve que disculparme y fingí que necesitaba ir al baño. Tenía que estar allí por mi hijo y fingir que no había visto nada\". \"Apenas pude, fui a la biblioteca para usar la computadora y buscar el \r\nspyware que él había utilizado. Fue entonces cuando todo tuvo sentido después de meses de pensar que me estaba volviendo loca\". Stalkerware, también conocido como \r\nspouseware, son potentes programas de software de vigilancia que generalmente se venden abiertamente en internet. Consigue acceder a un dispositivo para leer todos los mensajes, registrar la actividad de la pantalla, rastrear ubicaciones de GPS y utilizar cámaras para espiar lo que hace un individuo. Según la compañía de ciberseguridad Kaspersky, el número de personas que descubrieron esta clase de software en sus dispositivos aumentó al menos un 35% durante el último año. Los investigadores de Kaspersky dicen que sus tecnologías de protección detectaron stalkerware en 37.532 dispositivos en lo que va del año. Y el investigador principal de seguridad David Emm dice que esto es la \"punta de un iceberg muy grande\".  \"La mayoría de las personas protegerá rutinariamente una laptop o computadora de escritorio, pero no muchas personas protegen realmente un dispositivo móvil\", dice. \"Esta información proviene de las instalaciones de nuestro producto [en teléfonos inteligentes]... por lo que esta cifra ni siquiera se acerca a lo que sería el total\". Los hallazgos de Kaspersky indican que Rusia es el país con los niveles más altos de actividad de stalkerware. Le siguen India, Brasil, Estados Unidos y Alemania. Otra compañía de seguridad dice que hay pasos prácticos que las personas pueden tomar si sospechan que están siendo espiadas. \"Siempre es aconsejable verificar qué aplicaciones están en su teléfono y realizar un análisis de virus cuando sea necesario, y si hay alguna aplicación en su dispositivo que uno no reconoce, vale la pena buscar información en internet y eliminarlas si es necesario\", dice Jake Moore, de la empresa Eset. \"Como regla general, si no estás utilizando una aplicación, elimínala\". Una vez que Amy se dio cuenta de que su computadora había sido afectada, desarrolló una gran desconfianza hacia la tecnología, que solo ahora está superando. Organizaciones benéficas dicen que esta es una respuesta psicológica común a un trauma como ese. Jessica es otra víctima del stalkerware. Su exmarido la espiaba habitualmente a través del micrófono de su teléfono y jugaba con su mente al repetir frases específicas que ella y sus amigas habían usado en conversaciones privadas. Pasaron años desde que escapó de aquella relación, pero todavía deja su teléfono en el auto cuando va a ver a sus amigos. Gemma Toynton, de la organización británica contra el abuso doméstico Safer Places, dice que detecta este efecto a largo plazo en muchos de los casos que atiende. \"Reduce la confianza de alguien\", explica. \"Les hace ver un teléfono o una computadora portátil como un arma, porque para eso se ha utilizado\". \"La tecnología se ha convertido, en sus mentes, en una red que los rodea y mucha gente deja de usar internet\". \"Realmente impacta toda su vida. El hecho de que este stalkerware esté en aumento es una preocupación real\". Amy está ahora divorciada y vive a muchos kilómetros de distancia de su exmarido. Él tiene una orden que le impide el contacto directo con ella y legalmente se le permite comunicar la logística sobre el cuidado de su hijo solo por carta. Amy dice que se debe hacer más por legislar contra el uso de estas tecnologías. \"Deben dejar de esconderse detrás de la negación plausible\", dice. \"Hay un guiño cuando las compañías envían este pequeño aviso que viene a decir: 'No aprobamos que espíes a las esposas'. Sin embargo, saben lo que hacen sus clientes. Este software causa un daño real\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-vida-esta-mujer-corre-peligro-nid2300840","date":"26  de octubre de 2019  • 09:02","title":"Por qué la vida de esta mujer corre peligro si gira la cabeza hacia el lado equivocado","abstract":null,"author":"","key_words":"","body":"Rachel Pighills es una inglesa de 33 años que \r\nno puede girar la cabeza a la izquierda sin poner su vida en riesgo. Cuando habló con la BBC hace unos días, Pighills tenía planeado volar a España para buscar un tratamiento que le permita volver a llevar una vida normal, la que tenía antes de que su cuello se volviera incapaz de soportar el peso de su cabeza. Un simple giro a la izquierda podría causar que su columna cervical se disloque, algo que, según cuenta, \r\npodría causarle la muerte. Es por eso que el vuelo a Barcelona la tenía \"aterrorizada\". Pero, según afirmó, estaba siendo \"fuerte\" por su hijo. Este julio Pighills fue diagnosticada con varios males que afectan a su médula espinal y cabeza, entre ellos, invaginación o impresión basilar. Es decir que su cráneo se hunde sobre su columna vertical, presionando el tronco encefálico. Según dice, solo tres cirujanos en todo el mundo puede realizar la operación de US$174.000 que necesita y ninguno está en \r\nReino Unido. Hasta el momento logró reunir más de US$15.000. En este viaje de cuatro días, Pighills se someterá a varias resonancias magnéticas. \"Mi cerebro se desploma sobre mi conducto raquídeo y la parte posterior de mi cabeza es inestable\", dijo. \"Se disloca parcialmente cuando giro hacia la izquierda. Si se disloca por completo, eso sería decapitación interna y moriría al instante\". A su vez, solo puede usar un cuello ortopédico durante cuatro horas al día porque podría perder masa muscular.  Pighills, que trabaja como encargada de una cadena de suministro, dijo que subirse a un avión para visitar a su cirujano la había dejado \"absolutamente aterrada\". \"Pienso en la presión en la cabina, la fuerza del despegue y en estar pegada a la silla\", contó. \"Es que no sé cómo va a reaccionar mi cuerpo\". Su esposo, Guy, de 39 años, afirmó que teme por su esposa cada día. \"Estoy en el trabajo muerto de miedo, pensando en qué voy a encontrar cuando vuelva a casa. ¿Estará bien?\" \"Me encantaría que ella se sometiera a la cirugía y recupere un poco de normalidad e independencia\", dijo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mas-calorias-menos-nutrientes-que-comen-los-chicos-del-mundo-nid2300749","date":"26  de octubre de 2019","title":"Más calorías, menos nutrientes. ¿Qué comen los chicos del mundo?","abstract":"Hace unos años, el sobrepeso y la obesidad estaban relacionados con la riqueza. Ya no. En los países ricos, los niños de bajos recursos son a menudo los más propensos a tener sobrepeso. Consumen alimentos más calóricos y hacen menos actividad física","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-ponchos-uso-cristina-durante-campana-sus-nid2300681","date":"25  de octubre de 2019  • 19:05","title":"Los ponchos que usó Cristina durante la campaña y sus significados","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"Poncho patrio, celeste y blanco\r\npara cerrar la campaña en Mar del Plata. Poncho de lana de oveja, hilado en rueca sin teñir, similar al que usaba San Martín, para hablar en La Pampa el día de la Lealtad peronista. Una versión libre del poncho catamarqueño para presentarse ante la multitud en el Monumento de la Bandera, en Rosario. El poncho se convirtió en la prenda más elegida por \r\nla candidata a vicepresidenta del Frente de Todos, Cristina Fernández de Kirchner, durante el último tramo de la campaña. Decisión que se llevó tantos elogios como críticas. Ya hace dos años, \r\nla gobernadora María Eugenia Vidal le apuntó al poncho: \"Cuando vos te ponés el poncho porque creés que te va a dar votos, se nota\", dijo en julio de 2017. El poncho es una de las prendas que más identifica a la tradición argentina. Sin embargo, lo que pocos conocen es que cada provincia tiene su propio poncho, en algunos casos, consagrado en una ley provincial. Y que a su vez, cada poncho tiene su significado, entramado, tejido y diseño. Como una suerte de bandera o \"camiseta de fútbol\". Porque el poncho indica pertenencia.  Hacer un poncho artesanal demanda esfuerzo: entre uno y cuatro meses. Insume un kilo o un kilo y medio de lana, que puede ser de oveja, llama, vicuña o guanaco. Originalmente era una prenda multiuso, que servía de abrigo, era impermeable por su tejido tupido, y también ofrecía protección simbólica a su portador. Los primeros en usarlo fueron los nazcas y los incas y después lo adoptaron otros pueblos andinos. Durante el día era la prenda de abrigo y, de noche, la manta para dormir. Servía incluso como prenda mortuoria el día del funeral. Cuando Sebastián Gaboto remontó el río Paraná en 1529, se encontró con muchos hombres vestidos con ponchos, todos iguales: pertenecían a un mismo pueblo. Más adelante, el poncho se convirtió en uno de los regalos más significativos que los aborígenes podían hacerla al hombre blanco. Era el símbolo de la paz. Durante el encuentro entre el cacique Mariano Rosas y el general Lucio Mansilla, éste le regaló su poncho y le dijo: \"Si alguna vez no hay paces, mis indios no lo han de matar, hermano, viéndole el poncho\".  Por eso cada pueblo y después cada provincia tenía el propio. Para identificar a un pueblo y a una tradición. Los gauchos incorporaron la prenda. Y se conoce que las mujeres les tejían a sus maridos los ponchos antes de que partieran a las guerras de la independencia. La historia cuenta que, en ocasiones, se convirtieron en banderas: Dorrego hizo flamear su poncho azul y blanco, atado al campanario de la Merced, y el general Urquiza, luego de la batalla de Caseros, se calzó el poncho blanco para entrar en Buenos Aires como mensajero de paz. Domingo Sarmiento usaba un poncho paraguayo, tejido en seda; Mansilla, el poncho ranquel que le obsequió el cacique; \r\nel general José de San Martín, un poncho de vicuña o alpaca blanco; y \r\nJuan Manuel de Rosas, un poncho de seda tejido en un paño, con bordados. Todos ellos forman parte de la colección de ponchos históricos del Museo Nacional de Arte Decorativo.  Quizás uno de los más recordados sea el poncho de Güemes, rojo y negro, ese que se convirtió en un ícono de la Guerra Gaucha y que también se conoce como el poncho salteño. Muchos creen que el rojo se debe a la sangre derramada y el negro al luto por la muerte del general. Pero, en realidad, se debe a que un poncho rojo regalado a un cacique, explica el historiador Roberto Vega, lo consagraba como un gran guerrero. Salta es una de las provincias que tiene más larga tradición en la fabricación de ponchos, junto a Catamarca, Jujuy, Neuquén, Río Negro y Tucumán. Pero allí los tejen, casi siempre, los hombres, mientras que en el resto de las provincias son de mujeres las manos mágicas atrás del tejido. Como ocurrió con el poncho que usó \r\nCristina en La Pampa, un regalo que le hizo el gobernador de esa provincia, Carlos Verna: fue Elvira Toledo, una artesana de 63 años, que tejió un poncho de lana de oveja muy fina, hilada en rueca, sin teñir, que mide 1,15 por 2,40 metros y que pesa un kilo.  El poncho que usó \r\nCristina en el cierre de campaña, en Mar del Plata es el poncho patrio: de tela celeste con guarda y flecos. Es de uso oficial y representa al país. Apareció por primera vez después de 1810, como parte del uniforme del \"Regimiento de Dragones de la Patria\". Era azul y tenía forma de capa. Fue usado hasta principios del siglo XX por la policía y por el ejército. Era oscuro con forro de bayeta roja, cuello y abertura con botones. No llevaba flecos. Con el tiempo, mutó: aparecieron las guardas en color blanco y el color azul se convirtió en celeste para reflejar la bandera. Y se le agregaron flecos blancos (no celestes como los del poncho de la candidata a vicepresidente). No todos los ponchos son iguales. Los expertos dividen los ponchos en tres regiones: ponchos del Norte, pampeanos y del Sur. Los ponchos de llama, guanaco, alpaca o vicuña son más caros, porque se necesita esquilar a unos 15 animales para tejer un manto. En el norte, la esquila se hace en noviembre y diciembre en una ceremonia en la que se homenajea a los animales con cintas de colores y se agradece a la Pachamama por la lana.  Según se explica en la página de la Secretaría de Cultura de la Nación, el paisaje es fundamental en el diseño y en los colores de los hilos, ya que originariamente se usaban tintes naturales: los rojos, del ceibo, los azules de las moras, los verdes del molle, los amarillos de la mikuma y del ruibarbo, el dorado. También se usaban la cáscara de nuez y la yerba mate, el algarrobo y la remolacha. El poncho patagónico es el que retoma la herencia de los mapuches y de la Araucanía. A diferencia de los ponchos del norte, se teje en un solo paño, y el telar es vertical. Se usa lana de oveja. Y las guardas son parte del tejido, no aplicadas por fuera, como algunos de los ponchos pampeanos. El poncho salteño se teje en telar criollo, es de dos paños que se unen con una costura zigzag. El de Santiago del Estero, llamado poncho atamisqueño, se hace con lana hilada muy fina y teñida con tintes de árboles del monte, como quebracho y algarrobo. Tiene guardas decoradas que recorren todo el poncho.  El poncho jujeño es de tonos marrones, con dos guardas blancas a los costados y cosido en dos paños. Los ponchos de Formosa y Misiones, llevan la impronta de la influencia jesuita y perdieron la iconografía indígena: esto porque en las reducciones jesuíticas se les ordenó eliminar \"lo mágico\", todos los los signos de la cosmovisión local, lo que los europeos consideraban fetichismo. Los ponchos del centro del país se caracterizan por la guarda pampa. El tradicional poncho pampeano se teje en telar vertical, con pelo de guanaco y lana de oveja a partir de la influencia hispánica. El de Córdoba es blanco, con guardas de diseño comechingón y el motivo más usado es la guarda culebraica, tal como se suele ver en el festival de Cosquín."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/murio-sola-encontraron-momificada-su-departamento-15-nid2300628","date":"25  de octubre de 2019  • 16:50","title":"Murió sola y la encontraron momificada en su departamento 15 años después","abstract":null,"author":"","key_words":"","body":"La Policía Nacional española encontró a una mujer de poco menos de 80 años \r\nmomificada en su departamento de Madrid, ubicado en el distrito de Ciudad Lineal. El cadáver fue hallado en el baño y según los médicos forenses, llevaba ahí entre 14 y 16 años. Los vecinos del edificio ubicado en la calle José del Hierro al 51 le venían pidiendo a la Policía que registre el departamento de Isabel Rivera Hernández, a quien no le veían la cara hacía varios años. Al principio, todos suponían que vivía porque sus facturas se pagaban mes a mes (se debitaban automáticamente de la cuenta en la que entraba su pensión). Pero empezaron a sospechar al tener que vaciar su buzón de correspondencia más de una vez.  Y otro episodio despertó las sospechas: la directora de la sucursal en la que Rivera Hernández tenía su cuenta se acercó un día y preguntó por ella. Le llamaba la atención que la anciana pagara todas sus facturas pero no tuviera gastos corrientes. Los vecinos se acercaron a la comisaría de Ciudad Lineal preocupados por la desaparecida, pero la Policía requería de la denuncia de un familiar de Rivera. Con ayuda de las autoridades, consiguieron el teléfono de una cuñada, pero esta les dijo que creía que la anciana vivía en una residencia. Fue la llamada de una sobrina la que finalmente motivó a la Policía a ingresar al domicilio este martes pasado. Los bomberos tuvieron que entrar por la ventana porque la anciana había dejado las llaves de la puerta puestas del lado de adentro. Encontraron el cadáver en el baño, \r\nperfectamente conservado por las condiciones de humedad y ventilación. Los expertos determinaron que murió por causas naturales hace alrededor de 15 años. Por todo ese tiempo su muerte fue invisibilizada. Simplemente, porque pagaba sus cuentas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-desesperada-huida-pinguino-perseguido-foca-se-nid2300653","date":"25  de octubre de 2019  • 16:49","title":"La desesperada huida de un pingüino perseguido por una foca que se lo quiere devorar","abstract":null,"author":"Europa Press","key_words":"","body":"En una nueva entrega de 'Seven Worlds, One Planet', el documental de David Attenborough que la BBC estrenará este domingo 27 de octubre, se podrá ver una nueva batalla de supervivencia entre dos miembros de distintas especies que, inevitablemente, nos recuerda a la exitosa escena de la iguana que huye de las serpientes del programa Planet Earth II, también de la BBC, que dejó al público en tensión en el año 2016. En esta ocasión, Attenborough nos narrará la lucha a vida o muerte entre una foca leopardo y un pingüino que tratará de escapar de las fauces de su depredadora nadando en las aguas derretidas de la Antártida. ¿Logrará sobrevivir a su carrera mortal hacia la libertad?  De momento, el cebo de la escena que han lanzado desde el canal de YouTube de BBC Earth y que dura escasos tres minutos no ha defraudado a los espectadores que ya lo han reproducido más de 422.000 veces. La escena tiene de todo: tensa persecución, calma, vuelta a la tensión, ¿posible juego?, y más persecución hasta dejar a ambos animales exhaustos encima de un islote de hielo encarándose en un tenso enfrentamiento con la foca respondiendo a los gritos del pingüino con rugidos guturales. Y, como guinda a un documental que promete, un final completamente inesperado digno del Oscar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-tucuman-pronostico-del-tiempo-domingo-27-nid2300625","date":"25  de octubre de 2019  • 16:07","title":"Clima en Tucumán: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Tucumán prevé que, este domingo 27 de octubre, estará algo nublado durante la mañana y nublado para la tarde, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. No se esperan precipitaciones, y la temperatura mínima será de 24º y la máxima de 35º. El viento soplará con una velocidad de entre 7 y 12 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vagones-subte-asbesto-madrid-se-habla-operacion-nid2300626","date":"25  de octubre de 2019  • 16:04","title":"Vagones de subte con asbesto: en Madrid se habla de una operación \"absolutamente ilegal\"","abstract":null,"author":"Silvia Pisani","key_words":"","body":"Madrid.- Cualquier cosa menos sorpresa hay en esta ciudad por la denuncia de Subte de Buenos Aires contra Metro de Madrid por la venta de material rodante con amianto, \r\npor la que le exige una compensación cercana a los 16 millones de dólares. \"En todo caso, si algo me sorprende es que no hayan presentado la denuncia antes\", dijeron a \r\nLA NACION en medios familiarizados con la empresa pública que regentea el subterráneo madrileño. Formalmente, Metro de Madrid asegura no haber recibido notificación judicial alguna . \"Nos hemos enterado del caso por la prensa y esa es, hasta ahora, la única noticia que tenemos\", se indicó. Institucionalmente no hubo más comentario que ese, junto con la \"total disposición para colaborar con la Justicia\", en caso de que la notificación de demanda llegue. La noticia de la demanda porteña por la venta en 2011 de vagones con amianto a Buenos Aires llegó en momentos de celebración para el metro madrileño, que este mes cumplió cien años de vida. Y los festejó, entre otras cosas, regalando bollitos de desayuno a los viajeros más madrugadores. En medios cercanos a la empresa se considera que la operación fue \"absolutamente ilegal\". \"Les han venido vagones con amianto, que es un material prohibido. Y encima nos hemos enterado que los manuales de alguno de los trenes identificaban piezas\" que lo tenían. \"Fue algo que debería haberse frenado desde el primer momento\", subrayaron en tanto fuentes sindicales, que vienen manteniendo su propia puja con la empresa por el mismo tema: la contaminación de empleados con amianto. Metro es una empresa pública que depende de la Comunidad de Madrid. Su presidente y su consejero delegado son cargos políticos elegidos discrecionalmente por ese gobierno. \"A dedo\", fue la expresión utilizada. \"Esto es un asunto de políticos y son ellos los que deben dar la cara por esto\", añadieron las mismas fuentes. En el momento de evaluarse y plasmarse la operación el gobierno de la comunidad estaba a cargo del derechista Partido Popular (PP), liderado en aquel entonces por Esperanza Aguirre, uno de los cuadros de peso dentro del partido. Sobre la agrupación pesan graves denuncias de corrupción. Aguirre renunció en septiembre de 2012, luego de nueve años al frente de esa poderosa región. Era una de las figuras emblemáticas del partido que, por entonces, lideraba el ex presidente Mariano Rajoy."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-pasa-si-no-vote-paso-nid2300556","date":"25  de octubre de 2019  • 15:53","title":"¿Puedo votar en octubre si no voté en las PASO?","abstract":null,"author":"","key_words":"","body":"Las \r\nelecciones generales del domingo 27 de octubre encierran un interrogante para aquellos ciudadanos que, por diversas circunstancias, \r\nno pudieron ir a votar en las PASO del mes de agosto. Los ciudadanos que figuraban en el padrón electoral para la elección y no fueron a sufragar aparecen en el registro de infractores de la Cámara Nacional Electoral (CNE), pero eso \r\nno les impide emitir su voto el próximo domingo. Para saber si un ciudadano es infractor, se debe realizar la consulta en el \r\nRegistro de Infractores, ingresando el número de DNI y el distrito. Si bien el sitio oficial ofrecía diferentes opciones para justificar la ausencia, esa chance perdió vigencia una vez trascurridos los 60 días de la elección.  Según el artículo 125 del Código Nacional Electoral, las multas van \r\ndesde los $50 hasta los $500, y pueden cancelarse en el Banco Nación, Pago Fácil o Rapi Pago con la boleta emitida por el Registro de Infractores. Independientemente de que la ausencia a votar en las PASO no impida sufragar en las generales, es importante saber que si no se justificó aquella falta y no se abonó la multa, el ciudadano no podrá realizar trámites en organismos estatales durante un año, ya sea nacionales, provinciales, de la Ciudad Autónoma de Buenos Aires o municipales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-chubut-pronostico-del-tiempo-domingo-27-nid2300619","date":"25  de octubre de 2019  • 15:46","title":"Clima en Chubut: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Chubut prevé que, este domingo 27 de octubre, estará parcialmente nublado durante la mañana y mayormente nublado para la tarde, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. No se esperan precipitaciones, y la temperatura mínima será de 8º y la máxima de 15º. El viento soplará con una velocidad de entre 23 y 31 kilómetros por hora durante la mañana y entre 3 y 6 kilómetros por hora a la tarde. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-angelina-jolie-irani-conto-su-historia-nid2300621","date":"25  de octubre de 2019  • 15:43","title":"La \"Angelina Jolie iraní\" contó su historia tras ser arrestada y acusada de blasfemia","abstract":null,"author":"","key_words":"","body":"La joven iraní conocida como la \r\n\"Angelina Jolie zombi\" \r\nquedó arrestada en Irán a principios de este mes acusada de blasfemia y corrupción de la juventud. En las últimas horas apareció en la televisión nacional y dio una entrevista. La joven contó su historia en canal IRTV2, aseguró que lamenta algunas de sus elecciones y reconoció que debió haberle hecho caso a su madre. \"Me decía que parara, pero no le hice caso\", confesó. Al respecto sostuvo que \"a veces las palabras de un desconocido o un amigo pueden ser más importantes que las de una madre\". La cadena televisiva precisó que los padres de Tabar están divorciados y que ella vive con su madre.  Por otra parte, la joven insistió que para su transformación nunca fue a un cirujano y que sus publicaciones de Instagram son el resultado de maquillaje y de Photoshop. Contó que siempre había soñado con alcanzar la fama: \"El sueño de mi infancia era ser famosa\". Sahar Tabar se hizo conocida por su aspecto físico, pero quedó arrestada por orden de una corte de Teherán. Según la ley iraní de blasfemia, podría enfrentarse a castigos que van de cinco años en prisión hasta la pena de muerte. La instagramer, cuyo nombre real es Fatima Kh, se hizo famosa en el 2017. Entonces, distintos medios sostuvieron que esta joven se habría sometido a más 50 cirugías para parecerse a la actriz estadounidense \r\nAngelina Jolie. Sin embargo, en julio del año pasado publicó sus fotos reales, que confirmaron que no se parece en nada."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-hubo-clases-lenguas-vivas-temor-presencia-nid2300577","date":"25  de octubre de 2019  • 15:27","title":"No hubo clases en el Lenguas Vivas por temor a la presencia de asbesto","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"Las clases en el colegio \r\nLenguas Vivas fueron suspendidas hoy por temor a la presencia de \r\nasbesto. Lo que sucedió es que el gobierno porteño removió una caldera con el material cancerígeno durante las vacaciones de invierno y ahora quedaron a la vista los caños que también contendrían asbesto. Desde la institución reclaman que no les entregaron los certificados correspondientes que indiquen que no hay asbesto en el aire y que es seguro asistir a la escuela. Fabia Arrossi, vicerrectora de la institución, publicó un comunicado en donde explica la situación: \"Carecemos de un informe firmado por un especialista que garantice que al día de la fecha no hay riesgos para la salud\", y ordenó \"suspender las clases hasta tanto se cuente con la certificación que asegure que las condiciones están dadas para trabajar y estudiar sin peligros para la salud\". El asbesto es el nombre de un grupo de minerales que, debido a sus características de resistencia y flexibilidad, solía utilizarse en varias aplicaciones, principalmente en construcción. Al respirarse, las fibras de asbesto pueden alojarse y acumularse en los pulmones y causar lesiones y enfermedades como el cáncer. El mesotelioma maligno, causado por la exposición al asbesto a menudo es incurable. . \"SI hicieron las cosas bien, por favor queremos que nos muestren los certificados. Recién en octubre nos enteramos que sacaron la caldera en julio y están los caños a la vista. Dicen que retiraron la caldera siguiendo los protocolos, pero no nos trajeron nada firmado diciendo que se realizaron las cinco mediciones sobre la calidad del aire\", dijo Carla Bertotti, profesora en el área de Ciencias Sociales del Lenguas Vivas. Por su parte, Esteban Sottile, secretario de educación superior de la\r\n Unión de Trabajadores de la Educación (UTE), también reclama que entreguen los certificados para que la comunidad educativa esté tranquila de que pueden asistir a la escuela. \"En el mes de julio removieron una caldera que contenía asbesto y para hacer esa remoción se debe hacer bajo estándares internacionales. Al día de hoy los informes sobre la medición de asbesto en el aire no han sido remetidos a la escuela. El único que se remitió es el de la disposición final, que fue en Santa Fe\", indicó Sottile. El gobierno porteño aseguró que esta misma tarde les enviará los certificados para que el lunes haya clase, y que ellos trabajan constantemente en los edificios, sin necesidad de mandar informes a la escuela sobre las obras que realizan. \"Nosotros sacamos la caldera en julio y mandamos una nota a la dirección de la escuela el 21 de octubre con toda la explicación técnica, detallando que seguimos toda la normativa vigente. Se selló la sala de calderas como corresponde, se humedeció el ambiente y se llevó la caldera a Santa Fe para su disposición final. Nosotros tenemos reuniones habituales con la gente de ese colegio donde hablamos todos los tema edilicios. Dijimos que íbamos a remover esa caldera en una comisión. Nosotros ya retiramos 12 calderas con una empresa que es la referente en ese tipo de trabajos. No mandamos informes luego de cada obra que hacemos. Hoy vamos a sacar un comunicado en donde incorporaremos el informe que nos piden y, además, vamos a hacer controles del aire cada 15 días para darles aún mayor tranquilidad\", explicó Sebastián Tomaghelli, subsecretario de administración de recursos del Ministerio de Educación de la ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/santa-fe-alumnos-construyeron-silla-companero-pudiera-nid2300582","date":"25  de octubre de 2019  • 15:11","title":"Santa Fe: alumnos construyeron una silla para que un compañero pudiera pararse","abstract":null,"author":"","key_words":"","body":"Sucedió en \r\nPresidente Roca, Santa Fe, un grupo de alumnos del séptimo año del \r\nIPET 48 construyó una \r\nbipedestadora para uno de sus compañeros que no puede caminar por sus propios medios. El proyecto comenzó el pasado mes de marzo bajo el lema \"Nos ponemos de pie\", en donde junto a varias materias mecánicas, los jóvenes armaron una silla para Brian Benítez. El año pasado el colegio obtuvo el primer puesto en la Feria Nacional de Ciencias, con un premio de 17 mil pesos que les ayudó a comenzar el proyecto. Tras seis meses, los chicos pudieron entregarle la silla a Brian y así permitirle comenzar a trabajar con ellos a la par. \"\r\nVerlo a él, un chico de 17 años hacer cosas que no pudo hacer nunca... Se me hizo un nudo en la garganta al ver los primeros pasos que daba en el taller. El compromiso que tienen los chicos en la parte de los talleres nos sorprende a nosotros día a día. Vienen fuera de horario para cumplir con lo prometido pese a que nosotros lo tenemos a eso como sorpresa\", expresó Fernando Porporato a Cadena 3 de Córdoba. La escuela siempre estuvo interiorizada en temáticas de discapacidad e inclusión, y la idea de realizarle la silla a Brian se convirtió en el objetivo de todos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-caso-del-bebe-nacio-sin-rostro-nid2300558","date":"25  de octubre de 2019  • 15:10","title":"El caso del bebé que nació sin rostro causa controversia en Portugal","abstract":null,"author":"","key_words":"","body":"Rodrigo nació el pasado 7 de octubre en el Hospital of Sao Bernardo de Setúbal, una pequeña ciudad a 40 km de Lisboa. Le faltaban los ojos y la nariz. También parte de su cráneo. Hasta el momento de su nacimiento y pese a haberse sometido a numerosas pruebas médicas, sus padres no fueron advertidos de las deformaciones físicas severas que sufría el bebé. Ahora, un consejo médico ha decidido suspender al doctor Artur Carvalho, el obstetra a cargo de vigilar el embarazo, para esclarecer las acusaciones de negligencia. Tras conocerse lo que pasó con Rodrigo, han ido surgiendo en Portugal otros casos, algunos de décadas atrás, de bebés que podrían haber sufrido negligencias a manos del mismo doctor. Las noticias sobre el caso han levantado una ola de indignación en el país. Carvalho no ha realizado ningún comentario público y la BBC no ha podido ponerse en contacto con él directamente. Su madre había estado bajo el cuidado del doctor durante los 9 meses de embarazo. En ese tiempo, se le realizaron tres ecografías en una clínica privada y los padres dicen que el médico nunca expresó ninguna preocupación sobre la salud del feto. Según los informes, la madre se sometió a un cuarto ultrasonido 5D, que da una imagen más detallada sobre el feto, en una clínica diferente cuando llevaba seis meses de embarazo.  Durante ese examen, el médico a cargo explicó a los padres que en esa imagen veía anomalías y habló de una posible malformación. Cuando los padres volvieron a la consulta de Carvalho, el médico supuestamente descartó estas preocupaciones. \"Explicó que a veces algunas partes de la cara no son visibles (en los ultrasonidos). Por ejemplo cuando la cara del bebé está pegada al vientre de la madre\", dijo la tía de Rodrigo en declaraciones recogidas por la agencia AFP. Después del nacimiento de Rodrigo y de que las malformaciones en su rostro y parte de su cabeza fueran evidentes, el hospital informó a sus padres de que el bebé solo sobreviviría unas horas. Sin embargo, más de dos semanas después, el niño sigue luchando por su vida bajo atención hospitalaria.  En medio de la indignación por el caso del bebé Rodrigo, han salido a la luz otras quejas contra el Carvalho. Actualmente, al menos hay seis reclamaciones abiertas contra él. Alguna de ellas se remonta a 2013, según las autoridades sanitarias. Otros padres han compartido con los medios portugueses sus historias personales de los supuestos errores del médico detectando problemas de salud en sus embarazos. En uno de esos casos, un bebé nació en 2011 con una desfiguración facial, las piernas deformadas y daño cerebral severo. La madre, llamada Laura Afonso, le dijo al periódico portugués Público que había presentado una denuncia penal contra el médico, aunque un fiscal la había desestimado. Ahora, a los ocho años, su hijo había pasado por múltiples operaciones, pero aún es capaz de hablar ni de caminar, contó.  Según el diario Publico, hubo otro caso penal en 2007, también desestimado sin llegar a juicio, en el que el niño murió meses después de su nacimiento. El creciente escándalo ha provocado indignación en Portugal y muchos están cuestionando cómo funciona el sistema de salud del país y cómo son los procedimientos para denunciar las negligencias médicas. Miguel Guimarães, presidente de la asociación médica portuguesa (Ordem dos Médicos), dio la semana pasada una conferencia de prensa en la que dijo que había hablado directamente con Carvalho, dada la \"alarma social\" causada por el caso. El médico, dijo, había aceptado dejar de realizar procedimientos mientras avanzan las investigaciones. El consejo disciplinario se reunió a principios de esta semana y acordó por unanimidad que Carvalho debería ser suspendido por seis meses mientras continuaban las investigaciones. \"Hay pruebas contundentes\" de la negligencia del médico, lo que \"puede conducir a una sanción disciplinaria\", dijo Alexandre Valentim Lourenco, jefe del consejo médico de la región sur a una cadena local después de que se anunció la decisión."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-estaban-velar-pero-notaron-respiraba-me-nid2300551","date":"25  de octubre de 2019  • 14:30","title":"La estaban por velar, pero notaron que respiraba: \"Me dijeron que había muerto y después resucitó\"","abstract":null,"author":"","key_words":"","body":"Una mujer de 85 años fue dada por muerta en un hospital de \r\nChacabuco, pero cuando la estaban por velar en la cochería local, notaron que respiraba y que su pulso era débil. Se trata de María Muñoz, una vecina de esa localidad bonaerense, que sufría leucemia crónica y estaba internada en el Hospital Nuestra Señora del Carmen con una avanzada desnutrición y serias lesiones, desde el 21 de octubre, según informó el director médico, Ignacio Gastaldi a \r\nLA NACION. \"La familia hace tiempo que viene esperando el desenlace. Ayer a la tarde notaron que la mujer dejó de tener movimientos respiratorios y convocaron al médico de guardia, quien le realizó un examen y no detectó actividad cardíaca ni movimientos respiratorios\", explicó. Gastaldi indicó que Muñoz permaneció una hora y media en el hospital hasta que uno de sus hijos llevó los documentos necesarios para terminar el certificado de defunción. \"La paciente estuvo rodeada de su familia todo el tiempo, y nadie notó nada raro\", dijo Gastaldi.  A las 21:30 la señora fue trasladada a la cochería fúnebre Olivetto, donde se haría el velatorio. Una de las empleadas contó a \r\nLA NACION que recibieron un llamado del hospital y junto al cuerpo de la mujer, los médicos entregaron el certificado que constataba la muerte. \"Siempre procedemos de la misma manera, pero es la primera vez que nos pasa algo tan tremendo\", comentó. \"Uno de los empleados que estaba por acomodar el cuerpo en el cajón, notó que la señora respiraba y que le latía el corazón. Entonces llamó a una ambulancia del SAME y la llevaron urgente de nuevo al hospital\", indicó. En ese momento, María Muñoz fue asistida en la guardia y volvió a ser internada. \"No esta en buen estado de salud. Sigue en situación de agonía, no habla y sus patologías siguen\", dijo el director del centro de salud. Sobre el caso, el profesional dijo: \"Sinceramente, no sé qué es lo que ocurrió. Una de las explicaciones posibles es que los signos vitales hayan disminuido tanto, que se volvieron indetectables\". Gastaldi aseguró que mantuvo una reunión con los médicos que intervinieron en el caso y que envió un reporte a la Asesoría Letrada de la Municipalidad, quienes serán los encargados de determinar las acciones a seguir.  Los familiares de la mujer hablaron con el medio local \r\nChacabuquero y contaron su versión. \"Ayer a la tarde dijeron que mi mamá no tenia más signos y la desconectaron toda. La doctora confirmó que había fallecido. La llevaron a la cochería y cuando la pusieron en el cajón vieron que respiraba\", dijo Gladys, una de sus hijas. \"Después me impresionó verla con los ojos abiertos\", contó. Un hijo de Muñoz, que vive en la localidad de Pergamino, relató que lo llamaron para darle la mala noticia, pero que en medio del viaje hacia Chacabuco lo volvieron a contactar para decirle que se habían equivocado. \"Me dieron que había fallecido y al rato me dijeron que había resucitado. Es de no creerlo\", señaló Carlos. En tanto, el hospital en un comunicado ratificó la cadena de los sucesos e informó que \"se pone en conocimiento a la asesoría letrada los hechos ocurridos\". Según consignó el portal local Chacabuquero, los bloques de la oposición del Concejo Deliberante pidieron una reunión con el director del hospital y el secretario de Salud local, Julián Serritela. En ese encuentro se busca que informen sobre los pasos que se siguieron una vez que se conoció el hecho."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-santa-fe-pronostico-del-tiempo-domingo-nid2300553","date":"25  de octubre de 2019  • 13:08","title":"Clima en Santa Fe: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para \r\nSanta Fe prevé que, este domingo 27 de octubre, habrá tormentas aisladas, informó hoy el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. Las probabilidades de precipitaciones estarán entre el 10 y el 40 por ciento, mientras que la temperatura mínima será de 20º y la máxima de 30º. El viento soplará con una velocidad de entre 13 y 22 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-cordoba-pronostico-del-tiempo-domingo-27-nid2300548","date":"25  de octubre de 2019  • 12:58","title":"Clima en Córdoba: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para \r\nCórdoba prevé que, este domingo 27 de octubre, habría lluvias aisladas por la mañana y estará parcialmente nublado por la tarde, informó hoy el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. Las probabilidades de precipitación por la mañana serán de entre el 10 y el 40%, mientras que la temperatura mínima será de 19º y la máxima de 27º. El viento soplará entre los 7 y 12 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-mendoza-pronostico-del-tiempo-domingo-27-nid2300519","date":"25  de octubre de 2019  • 12:34","title":"Clima en Mendoza: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Mendoza prevé que este domingo 27 de octubre estará parcialmente nublado, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. La máxima prevista es de 17°C y la mínina, 23°C. No hay pronóstico de lluvias y los vientos serán medios, del Sur, rotando al Noreste. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-amor-tiempos-grieta-como-sobreviven-parejas-nid2300508","date":"25  de octubre de 2019  • 12:25","title":"El amor en tiempos de grieta: ¿cómo sobreviven las parejas de opuestos políticos?","abstract":null,"author":"Josefina Marcuzzi","key_words":"","body":"  Unas noches atrás, mientras cenaban en familia, \r\nAlberto Fernández apareció en la tele y Francesca, que tiene 5 años, les dijo a sus papás: \"Chin chin, mami y papi. Chin chin por Alberto\". Agustina largó una carcajada, levantó el vaso y lo chocó con su hija. Guillermo mantuvo el silencio y le dio un beso. La comida continuó en paz. La familia vive en una casa en el centro de Rosario, Santa Fe. Agustina Benitez Gatto tiene 33 años, es oriunda de Chaco y Licenciada en Comunicación. Conoció a Guillermo Percoco a través de Twitter; él es analista en sistemas, están juntos hace 9 años y casados hace 8. Agustina vota al \r\nFrente de Todos y trabaja en el Concejo de Rosario. Al momento de ir a las urnas, él elige \r\nJuntos por el Cambio, aunque se reconoce menos \r\nmilitante que su mujer. \"Los temas políticos suelen terminar con los dos en cada rincón del ring, hemos llegado a levantar el tono. La discusión puede generar un clima tenso, pero después se pasa, nuestra vida gira en torno a otras cosas. La prioridad es la familia, por más que yo trabaje en política\", explica ella.  En la mayoría de los casos de \r\nuniones exitosas a lo largo del tiempo, hay algunas claves en común: la tolerancia frente a las diferencias ideológicas, darse el espacio para el diálogo siempre que uno de los dos lo necesite, evitar temas delicados y ejercitar el sentido del humor. Y por sobre todo, un proyecto en común motorizado por el sentimiento que trasciende las diferencias ideológicas. \"Yo vivo todo este proceso con más intensidad. Vengo de familia peronista, fui educada políticamente. Pero no veo mal que Guille lo transite desde otro lugar, como ciudadano, con un interés que sólo despierta en época de elecciones. Él aprendió a que le resbale lo que no le interesa, y eso es un motivo de admiración para mí. Quisiera que no me afecte tanto lo que otros opinan en términos ideológicos\", agrega Agustina. Ella admite que es la que suele iniciar las conversaciones porque se siente \"con ventaja\". Guillermo prefiere atenuar la tensión y encontrarse con Agustina en los puntos en los que coinciden. Cuando los temas de discusión se tornan pesados, eligen descomprimir con chistes o bajar el tono con algún comentario irónico. Por su militancia en los barrios y las actividades comunitarias que realiza, para Agustina las diferencias son más difíciles de sobrellevar que para Guillermo.  \"Las parejas conectan mejor cuando hablan más de lo que sienten que de lo que piensan. Cuando más que entrar en polémicas argumentales hablan de sí mismos, de lo que les pasa, y de lo que quieren hacer en común con el otro. La afinidad emocional o el hecho de compartir valores de vida no depende de compartir ideas políticas\", sostiene Miguel Espeche, psicólogo especialista en vínculos.  Relaciones de meses, años e incluso décadas de matrimonio: kirchneristas y macristas, de izquierda y de derecha, peronistas y radicales. Las estrategias para resistir al año electoral y sostener los cimientos del amor sin resbalar en la grieta son variadas, tanto como las personalidades de los protagonistas. \"¿Cómo sobreviven las parejas ideológicamente opuestas o distantes en los años electorales?\", preguntó una usuaria de Twitter unos días atrás. Los comentarios fueron múltiples y muchos de ellos contaron que se habían separado en el transcurso de 2019 por esas diferencias. Pero algunos sobreviven. \"Yo troska, él peronista. Nos matamos a veces y discutimos todo. Otras llevamos la discusión hasta ahí nomás. Nos reímos mucho y nos indignamos más. Tengo la teoría de que cuando duermo él quiere peronizarme, pero nunca lo logra\", fue la respuesta en forma de tuit de Milagros Rodríguez. Ella tiene 30 años, vive en Capital Federal y milita en el FIT. Quién hoy es su novio fue durante mucho tiempo su amigo; se conocen hace más de 20 años pero están juntos hace 9. Él es Carlos Sotelo, viene de familia peronista y hoy vota al Frente de Todos. Milagros admite que su militancia política se fue profundizando los últimos cuatro años, mientras que su compañero lo vive de un modo menos comprometido. \"Creo que pesan más las coincidencias que las diferencias. Si bien hay una divergencia ideológica, no llega al punto de perjudicar la construcción de la relación. Compartimos una base de pensamiento sobre temas como la lucha por los derechos humanos, o la reivindicación de los derechos de los trabajadores. Esa base es compartida, indiscutida e indispensable\", explica Milagros. Los dos coinciden en que la diferencia fundamental está en las formas que tienen los partidos que los representan a cada uno. Ella admite que esas diferencias le pesan, que suele enojarse, pero que él busca conciliar y allí radica, en cierto modo, el éxito. \"Nunca tuvimos crisis por diferencias políticas, pero sí discusiones intensas, al punto de no llegar a hablarnos durante horas\". El avance del movimiento feminista marcó una nueva grieta entre ellos, porque para Milagros la diferencia entre el partido de izquierda y el peronismo, en términos de propuestas concretas para este colectivo, es enorme. \"Alberto Fernández no es lo suficientemente claro en su postura, lo demostró en el debate. Ponen en las listas candidatos pro-vida pero se dicen la revolución\". En el mismo tuit mencionado anteriormente, muchas respuestas fueron: \"te separás antes\", \"es imposible\", \"te peleás el domingo cuando se defina el nuevo presidente\". Las posiciones son tan variadas como las formas de vivir la grieta. \"Depende de qué tan importante es la política para cada uno. Creo que las personas que están muy comprometidas con una ideología difícilmente puedan construir un vínculo con alguien que tiene valores muy distintos. En gente que no está tan involucrada, y la política no es un tema en sí mismo, puede ser viable\", considera Cecilia Ce, psicóloga y sexóloga.  Mirko Lagana y Eugenia Lugones se enamoraron hace 14 años. Ambos son oriundos de Deiraux, provincia de Buenos Aires, pero se encontraron cuando fueron a estudiar a La Plata y desde entonces viven juntos en la ciudad de las diagonales. Cuando descubrieron sus diferencias políticas decidieron que no iban a hablar del tema; prefirieron evitar roces y construir un vínculo basado en los gustos en común. Él viene de familia peronista; ella vota Juntos por el Cambio. Hoy tienen a Margarita, su beba de apenas ocho meses. \"En nuestra pareja cada uno está muy convencido de lo que piensa. Sufrimos las discusiones políticas, por eso nuestra fórmula es evitar el tema. Este año con la campaña, los carteles y spots publicitarios, se tornó más difícil. Está más visible y se vuelve más denso. Hay ciertas estrategias que tratamos de mantener: no mirar televisión, evitar tocar temas como obra pública o corrupción, desviar el tema de conversación cuando surge en almuerzos familiares\", explica Mirko. \"Las diferencias enriquecen el panorama, en cualquier ámbito, siempre y cuando no estén mediadas por la competencia o la perspectiva de exclusión del otro. La ideologización de la política de hoy está muy beligerante, por eso es fundamental construir desde el respeto. Y en este sentido, no creo que las diferencias políticas sean un motivo para separarse.\", agrega Espeche. El amor a distancia política y a distancia física también es posible. Ella es misionera y se define como \"de derecha\"; él vive en Buenos Aires y es peronista. Carla Potiliski y Juan Wilk se conocieron por Instagram y apenas se vieron, se gustaron. A los cinco minutos de la primera cita debatieron sobre legalización del aborto y Juan pensó en cómo iban a hacer \"para no matarse\". Hace ocho meses que lo logran con éxito. \"Nunca dudé de que es la relación que quiero. Prefiero discutir con una persona que piense diferente antes que estar con alguien que no le interesa la política ni se pregunta nada\", dice Juan. Para ellos fue fundamental entender que cada persona ve la realidad condicionada por el ambiente y el contexto en el que creció y se desarrolló. \"Por eso tratamos de no juzgarnos, debatir y escucharnos. Entender al otro nos parece fundamental\", agrega Carla."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-provincia-buenos-aires-pronostico-del-tiempo-nid2300513","date":"25  de octubre de 2019  • 12:15","title":"Clima en la provincia de Buenos Aires: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para la provincia de Buenos Aires prevé que este domingo 27 de octubre estará parcialmente nublado y sin lluvias, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. La mínima prevista es de 16°C y la máxima, 24°C. Por la mañana se prevé que el cielo estará parcialmente nublado y por la tarde, mayormente nublado. Los vientos serán leves arrancando del oeste y rotando para el este. Hay una mínima probabilidad de lluvias por la noche. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pronostico-como-estara-tiempo-ciudad-dia-elecciones-nid2300503","date":"25  de octubre de 2019  • 12:12","title":"Pronóstico: cómo estará el tiempo en la Ciudad el día de las elecciones","abstract":null,"author":"","key_words":"","body":"En la ciudad de Buenos Aires, las\r\n elecciones generales transcurrirán al borde de la llovizna. Según el \r\npronóstico del Servicio Meteorológico Nacional (SMN), el domingo estará nublado y el clima empeorará durante la tarde-noche. En la Capital, la temperatura máxima será de 26 grados, mientras que la mínima rondará los 17°. La mañana transcurrirá con cielo despejado y una sensación térmica de 17°. Luego, durante la tarde, estará nublado pero la térmica superará los 25°. Durante la jornada electoral, el viento soplará del sudeste entre los 13 y 22 kilómetros por hora. El sábado se esperan chaparrones para la noche. El mismo pronóstico se repite para el lunes a la mañana. Las condiciones meteorológicas recién mejorarán el martes, de acuerdo al SMN. Pronóstico. Consultá el estado del tiempo en tu ciudad a través del \r\nservicio exclusivo de LA NACION."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/fernando-tiene-esclerosis-multiple-suena-ir-al-nid2300280","date":"25  de octubre de 2019  • 10:18","title":"Fernando tiene esclerosis múltiple y sueña con ir al mundial de triatlón","abstract":null,"author":"María Ayzaguer","key_words":"","body":"La habitación está plagada de medallas de carreras y en el living lo primero que se ve es la imponente bici negra de competición. Tiene el asiento altísimo, adecuado a las piernas eternas de Fernando, que baja a abrir descalzo y vestido en ropa deportiva. El dos ambientes de Villa Urquiza no parece la casa de alguien al que hace quince años le diagnosticaron \r\nesclerosis múltiple. Fernando Champomier es profesor de educación física, tiene 34 años y el físico magro y bronceado de quien parece tener una relación muy fluida con su cuerpo. También tiene, desde los 17, una enfermedad crónica y degenerativa que produce lesiones en la mielina, la sustancia que envuelve los axones de las células nerviosas, y que se manifiesta de formas impredecibles. Cuando llega un brote, eso puede implicar dejar de sentir una pierna, insomnio, parálisis, una urgencia increíble para ir al baño o perder la vista de un ojo. Las lesiones pueden mejorar de modo parcial o por completo, en semanas o años y la enfermedad varía muchísimo de persona a persona. \"Lo peor de la enfermedad es la incertidumbre. Yo no sé ni cuándo ni dónde ni cómo va a ser, ni cuánto tiempo va a durar\", explica. Su esclerosis múltiple es del tipo recurrente-remitente, el más frecuente, en el que los síntomas ocurren en forma de brotes. Tuvo unos cinco desde que se lo diagnosticaron, frecuencia que disminuyó mucho con la medicación. Uno de ellos le provocó un signo de Lhermitte, bajaba la cabeza y le daba una descarga eléctrica en todo el cuerpo. Eso duró dos años. Hoy, producto de los brotes, ve mal de un ojo y no siente la pierna derecha. O siente distinto. \"Es como que me quema. El viento me duele\", intenta definir.  Fernando ya era un deportista apasionado cuando llegaron los primeros síntomas. Sólo que entonces el diagnóstico tardó en llegar, porque en Tierra del Fuego, donde nació, no había un especialista en EM. A los 15, jugaba un partido de fútbol en Río Grande cuando empezó a ver raro. Miraba hacia atrás y veía lo que acababa de ver hacia adelante, como si fuera con unos segundos de retraso. Tenía diplopía, o visión doble, que al rato se fue. Unos años después estaba en una competencia de aventura, andando a toda velocidad en su bici cuando de pronto dejó de sentir el cuerpo, no tenía fuerzas. Pensó que había hiperventilado y lo mandaron a su casa respirando dentro de una bolsa de papel madera. Otro día estaba en un campo y no le salía caminar para el lado que quería. El cerebro daba la orden y las piernas no se enteraban. La respuesta a las dolencias llegó a sus 19 años y con una resonancia magnética en Buenos Aires, que indicó que tenía 12 lesiones, \"diez manchitas en el cerebro y otras dos en la médula\", precisa. La médica que le dio el diagnóstico de esclerosis múltiple lo abrazó llorando. Fernando volvió a su casa e hizo lo que no hay que hacer y hacemos todos, que es googlear la enfermedad. \"Lo más leve que me imaginaba era en una silla de ruedas\", cuenta. Él, que ya sabía que quería dedicar su vida al deporte, se desayunó el peor diagnóstico. ¿Y qué hizo? Igual dedicó su vida al deporte. Fernando se quedó viviendo en Capital Federal, donde comenzó su tratamiento y en paralelo, la carrera de Educación Física. Hoy trabaja dirigiendo un club de running, en una pileta y en un salón de musculación. Y participa en triatlones. Tantos, que perdió la cuenta. A muchos va invitado por asociaciones o universidades.  \"Cuando me enfermé vi el Ironman y pensé que nunca iba a poder correrlo. El primero que hice fue a los 23 años, me daba mucho miedo. Pero para el segundo ya quería bajar mi marca de diez horas. Lo terminé apenas unos minutos menos de las nueve horas cincuenta minutos\", ríe. Ahora se está preparando para el Mundial de medio triatlón (el llamado 70.3, que implica 1.9 km de natación, 90 de ciclismo y 21,1 de running) que se realizará en Nueva Zelanda el año que viene. Es el primero al que se animó a anotarse. Entrena unas tres horas por día, aunque le duela algo, entre natación, yoga, musculación y correr. Ir al mundial es un sueño caro. Por el sueldo de profesor (busca sponsors) y por la imprevisibilidad de la EM. Poner el dinero de la inscripción por adelantado implica un voto de confianza en que su cuerpo no lo va a traicionar. Ya le sucedió hace unos años. \"Estuve en el Campeonato Argentino de Duatlón (atletismo y ciclismo) y me estrellé, estuve internado una semana inconsciente. Me había quebrado unos dedos pero podía correr igual y decidí seguir entrenando para los Juegos Mundiales de Cali, que se acercaban. Al día siguiente tuve un brote. Yo tenía mil planes a futuro, pero los fui cambiando\", cuenta. \"Uno aprende a sobrellevarlo y a aplicarlo rápidamente a la vida. Así trato de llevar la enfermedad. Si pierdo un avión me voy en micro, no me estreso\".  Uno de los síntomas especiales que le deparó la enfermedad: el carpe diem. \"En general siento que se me incendia el tiempo en las manos, como si fuera una bola de fuego\", explica si se le pregunta por su carácter hiperquinético. De a poco Fernando se fue insertando en el circuito deportivo local. \"No soy el mejor pero ahí ando, a veces meto algún podio. No me anoto en categoría especial por respeto a los que tienen una dificultad más marcada\". Ya participó en 20 medios Ironman y completó un maratón en menos de tres horas. Los próximos proyectos son el mundial de Nueva Zelanda y el Ironman de Brasil, al que fue invitado a competir el año que viene. ¿Y después de eso? \"Más adelante, me gustaría poder participar algún día del campeonato mundial de duatlón de larga distancia y ahí casi que me quedé sin objetivos, aunque algo siempre encuentro. Bueno, en realidad ya estuve leyendo que hay unos triatlones que se llaman Norseman, y dicen que son los más duros del mundo. Puede ser ese\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/super-el-nino-la-peligrosa-version-del-fenomeno-climatico-que-se-hace-cada-ve-nid2300462","date":"25  de octubre de 2019  • 08:47","title":"\"Súper El Niño\", la peligrosa versión del fenómeno climático que se hace cada vez más frecuente en el Pacífico","abstract":"En los últimos 40 años, esta oscilación atmosférica ha mostrado su lado más trágico: el llamado \"Super El Niño\", una versión más intensa del fenómeno con consecuencias aún más devastadoras.","author":"","key_words":"","body":"Desde el Pacífico, cerca del Ecuador, un patrón climático rige periódicamente las lluvias, las sequías, las inundaciones y las tormentas en toda la Tierra. Es el llamado \r\nEl Niño-Oscilación del Sur (ENOS), un fenómeno meteorológico que se genera por el calentamiento de las aguas oceánicas y que trastoca periódicamente el clima del planeta. \"El ENOS cambia la los patrones de circulación de la atmósfera por lo que puede causar eventos muy extremos a lo largo de todo el mundo. Desde inundaciones en India o Australia hasta diluvios en la costa oeste de Sudamérica\", explica a BBC Mundo Bin Wang, jefe del Departamento de Meteorología de la Universidad de Hawái. Pero según el experto, esta oscilación atmosférica mostró en los últimos 40 años su lado más trágico: el llamado \"Super El Niño\", una versión más intensa del fenómeno \r\ncon consecuencias aún más devastadoras. \"Los 'Super El Niño' son una forma muy extrema del ENOS en las que la intensidad puede hacer que las aguas del Pacifico se calienten hasta 3 o 4ºC más en comparación con la temperatura normal del océano\", indica Bin. Sin embargo, según el experto, solo se reportaron tres \"Super El Niño\" desde que se llevan registros en los últimos 130 años: la primera, en 1982, después en 1998 y, la última, en 2015. Todos después de 1970. El Niño estuvo especialmente activo entre 1997 y 1998 y entre 2015 y 2016.  Sin embargo, una investigación realizada por Bin y otro grupo de expertos y publicada esta semana en la prestigiosa revista estadounidense Proceedings of the National Academy of Sciences indica que el fenómeno extremo podría ser cada vez más frecuente... y más destructor. Y, de acuerdo con Bin, hay un responsable detrás de esto: \r\nel calentamiento global producido por la acción humana. \"Si tenemos más \"Super El Niño\" o no, depende de cómo las fuerzas antropogénicas inducen el calentamiento global\", indica el meteorólogo. Un informe de la Administración Nacional Oceánica y Atmosférica de Estados Unidos publicado también esta semana indica que actualmente existen las condiciones para un \"El Niño\" neutral, es decir, que no manifieste sus efectos en los próximos meses. Sin embargo, Bin recuerda que la activación del fenómeno es periódica y esto no descarta que en los próximos años pueda volver con toda su fuerza. El estudio, que se extendió por más de dos años, analizó por primera vez los registros climáticos sobre El Niño desde 1901 hasta 2017. \"Durante ese periodo hubo 33 eventos El Niño y analizamos cuándo comenzaron, cómo se desarrollaron, qué causó su desarrollo y cuál fue su impacto\", recuerda Bin.  \"El principal descubrimiento fue que \r\nel lugar donde se origina el ENOS ha cambiado del este del Pacífico al oeste desde la década de 1970 y eso coincide con los eventos más extremos\", agrega el académico. De acuerdo con el estudio, antes de 1970, el fenómeno se originaba en el lejano este del Pacífico, pero en el último medio siglo su foco se desplazó hacia una región más cálida: el oeste de ese océano. El estudio, explica Bin, indica que las aguas del oeste del Pacífico \r\nse han calentado desproporcionadamente más rápido que las del Pacífico central por la acción humana. El calentamiento en esa región ha sido el responsable de los eventos más fuertes de El Niño que se han reportado en las últimas décadas y de los que podrían manifestarse en un futuro cercano, según el experto. \"Si el oeste del Pacífico se continúa calentando más rápido que el Pacífico central, entonces El Niño será más frecuente y su intensidad se incrementará\", señala. En su criterio, la investigación evidencia cómo la acción humana puede conducir a mayores eventos extremos de El Niño en el futuro. De acuerdo con el experto, los \"Super El Niño\", como los que ocurrieron en 1982, 1998 y 2015, pueden subir de forma alarmante la temperatura global, generar más huracanes y tifones e incluso afectar ciclos naturales del planeta. Sus daños pueden ir desde matar los arrecifes de coral hasta \r\ngenerar inundaciones, deslaves o grandes sequías.  El último gran episodio de inundaciones en América del Sur y sequías en África y Asia causadas por El Niño se registró en 2015-2016. \"Genera eventos climáticos extremos duraderos que afectan a cientos de millones de personas y dejan miles de millones de dólares en daños\", comenta Bin. \"Si las causas que han generado este calentamiento en el Pacífico continúan con motivo de la acción humana, los eventos extremos de El Niño no solo serán más frecuentes, \r\nsino que dejarán profundas consecuencias socioeconómicas\", concluye."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-argentina-en-2018-se-registro-cifra-nid2300206","date":"25  de octubre de 2019  • 01:55","title":"En 2018 se registró la cifra más baja de mortalidad infantil de los últimos 20 años","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"El año pasado, el país alcanzó la cifra de \r\nmortalidad infantil más \r\nbaja de los últimos 20 años, con una tasa de 8,8 fallecimientos de bebés por cada 1000 nacimientos. Eso es la mitad que en 1999, cuando murieron 17,6 menores de 1 año por cada 1000 nacidos vivos o 12.120 bebés. \"Si bien la mortalidad infantil en la \r\nArgentina viene descendiendo con los años, hubo una aceleración en los últimos tres años. Y probablemente, con las medidas adoptadas, este año se mantendrá esta tendencia\", dijo\r\n Adolfo Rubinstein, secretario de Salud de la Nación. \"Empezamos a tener tasas de un dígito, lo que comienza a acercarnos a los países con políticas de salud pública más avanzados, donde las tasas son, en promedio, de entre 5 y 7 por cada 1000 nacidos\", agregó el funcionario. Durante el año pasado, de acuerdo con los registros a los que accedió \r\nLA NACION, murieron 531 chicos menos con respecto de 2017, principalmente los recién nacidos. Mientras que la mortalidad en los primeros 28 días (neonatal) cedió de 6,5 a 6 por cada 1000 nacimientos con 429 fallecimientos menos luego de tres períodos sin cambios, la mortalidad hasta el año de vida (postneonatal) bajó apenas de 2,9 a 2,8, lo que significa 102 casos menos que en 2017.  En el primer mes de vida, tres siguen siendo las principales causas de mortalidad: la prematurez, el retraso del crecimiento intrauterino y las malformaciones congénitas, como las cardiopatías, que concentran el 96% de los casos. Pero las dos primeras disminuyeron un 10,2% entre 2017 y 2018, es decir 344 casos menos. La mortalidad en el período postneonatal por enfermedades infecciosas, parasitarias, respiratorias, metabólicas y del sistema nervioso disminuyó entre un 8 y 35%, de acuerdo con los datos que procesó la Dirección de Estadística e Información de Salud (DEIS) y está analizando la Dirección Nacional de Maternidad, Infancia y Adolescencia. \"En los últimos años, disminuía la mortalidad postneonatal [entre el primer mes y el año de vida] y, el año pasado, lo que más bajó fue la neonatal, en la que lo más importante es la prematurez y el bajo peso al nacer -señaló Rubinstein-. El manejo adecuado del embarazo y la detección precoz son clave porque permiten la derivación oportuna a los hospitales de mayor complejidad. Los datos nos dicen que, con la categorización y la regionalización de las maternidades, eso se está logrando.\" Y agregó: \"El descenso de la mortalidad neonatal es muy importante porque es el indicador más difícil de modificar porque depende de la efectividad de las políticas públicas\". Diana Fariña, directora nacional de Maternidad, Infancia y Adolescencia, lo atribuyó a la regionalización de la atención perinatal de acuerdo con el nivel de riesgo de cada embarazo y el trabajo en red de las maternidades del sector público, junto con la capacitación de neonatólogos y enfermeros compartida con las provincias. \"Hacía tres años que la tasa de mortalidad neonatal no bajaba y se logró con los equipos de las maternidades de las provincias aún cuando nacieron menos chicos el año pasado\", indicó Fariña. En 2018, hubo 685.394 nacimientos en el país, que son 19.215 menos que hace dos años. \"Cuando desde una provincia informaban que aumentaba un problema en los recién nacidos, los asistíamos con un equipo profesional y los ayudábamos a analizar las causas -contó-. Con la categorización de las maternidades y la regionalización, se fue logrando que los chicos nacieran donde tenían que nacer, de acuerdo con el nivel de complejidad de cada embarazo, o si, por algún motivo, no podían hacerlo, que el equipo pudiera estabilizar a la madre y trasladarla hasta la maternidad con el mejor equipo posible para atenderla. Fortalecer ese traslado todavía sigue siendo una asignatura pendiente en algunas provincias.\" Las maternidades del sistema público están categorizadas según el nivel de complejidad de los partos que pueden atender. La mayoría de los nacimientos en el país, que son los de más de 35 semanas de gestación, ocurre en las maternidades de nivel 2, mientras que las de nivel 3A pueden hacer cesáreas y atienden partos de bebés de entre 32 y 35 semanas de gestación, 1500 gramos o más y están equipadas con terapia intensiva materna. Las de mayor complejidad son las de nivel 3B: hay unas 56 en el país y sus equipos están preparados para atender los partos de alto riesgo, que son los de menos de 32 semanas gestacionales, de bajo peso o con malformaciones, ya que deben contar con capacidad para hacer una cirugía, además de incluir una unidad de terapia intensiva materna. A cada maternidad de nivel 2 se le asignó una de nivel 3A o B para el traslado de los casos más complejos en una red de atención perinatal. Solo Mendoza solicitó el año pasado a la autoridad sanitaria nacional la categorización de las maternidades de los hospitales y de los 23 centros privados de la provincia. El trabajo pendiente incluye, según consideró Fariña, reforzar en algunas provincias los traslados cuando se necesita atención de mayor complejidad y mejorar la atención de las embarazadas desde la etapa preconcepcional, incluido el acceso al primer control, para reducir las brechas entre las jurisdicciones. Diez son las provincias con una mortalidad en el primer año de vida por debajo del promedio nacional de 8,8 fallecimientos por cada 1000 chicos que nacen, mientras que el resto aún registra valores superiores. Solo Formosa, Corrientes, La Rioja, Salta y Tucumán siguen teniendo todavía una mortalidad infantil de dos dígitos. Rubinstein destacó que en los dos últimos años aumentó un 20% la detección temprana del embarazo con un 50% más de mujeres que consultan antes de las 13 semanas de gestación a través del programa Sumar, que es la cobertura pública para la población de hasta 64 años sin obra social ni prepaga y, actualmente, tiene 16 millones de beneficiarios. Esa detección más temprana en las mujeres de esa población más vulnerable permite identificar embarazos de riesgo para derivarlos a los servicios adecuados para el manejo de las complicaciones obstétricas y perinatales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-espana-argentinos-prefirieron-macri-nid2301133","date":"27  de octubre de 2019  • 19:44","title":"En España, los argentinos prefirieron a Macri","abstract":null,"author":"Silvia Pisani","key_words":"","body":"MADRID.- El voto argentino en España, uno de los pocos países que Alberto Fernández visitó en campaña, se volcó masivamente hacia Mauricio Macri, con una diferencia notable sobre su competidor del Frente para Todos. Junto con eso, se dio el fenómeno de una participación récord. En Madrid, la concurrencia de votantes llegó a triplicar la registrada con las elecciones legislativas de hace dos años. La mesa número 95, una de las 12 que se instalaron en el Colegio Mayor Argentino, dio el siguiente resultado: sobre 105 votos computados, Juntos por el Cambio obtuvo 70; el Frente para Todos 25 de Alberto y Cristina Fernández, y las demás fuerzas, 5 votos. Sobre los cinco sobre restantes no se dio información. Lo primero que se escrutó en esta ciudad fue el voto por correo, sistema inaugurado en estas elecciones. De 785 sobres, el cómputo dio de la siguiente manera: 525 votos para Juntos por el Cambio; 175 para la fórmula de Fernández y 35 para el resto de fuerzas. El llamativo fenómeno a favor del presidente se repitió en otras jurisdicciones del territorio peninsular. En Palma de Mallorca, Juntos por el Cambio recogió el 72 por ciento de los votos; el Frente de todos, 24 por ciento y los demás partidos, el 4 por ciento. En Cádiz, el cómputo arrojó 90 por ciento a favor de Juntos por el Cambio y 10 por ciento para Frente de Todos. En Vigo, el resultado dio 80 por ciento para Juntos por el Cambio; 15 por ciento para Frente de Todos y 5 por ciento para el resto de agrupaciones. No hay aún datos del consulado de Barcelona que, con el mayor padrón -35.000 votantes habilitados- tuvo una participación récord de cerca de 3500 sufragios. El voto en el exterior no es obligatorio y tradicionalmente no tuvo mayor participación. En esta ocasión, sin embargo, fue notable una presencia fuera de lo común; con largas colas para votar y una respuesta que llegó a poco menos que colapsar las instalaciones. El Colegio Mayor Argentino, sede del escrutinio para esta ciudad, vivió una jornada festiva y extraordinaria. Acompañó el buen clima y la disposición de voluntarios para fiscalizar el procedimiento. El voto emitido en esta ciudad para la elección presidencial fue récord y triplicó el registrado para las legislativas de 2017, lo que da la pauta del interés de la comunidad local por participar. En total, los votos de argentinos residentes en el exterior rondan los 380.000. Buena parte de ese padrón reside en España."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tiene-107-anos-lucho-su-derecho-votar-nid2300661","date":"27  de octubre de 2019  • 17:13","title":"Tiene 107 años, luchó por su derecho a votar y hoy lo logró","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"Se levantó temprano. Se bañó, desayunó saludablemente y esperó que llegara su profesora para hacer la clase de yoga, como todos los días. Después del almuerzo, le informó a su yerno que ya estaba lista. \"Vamos a votar, Jorge\", dijo María Gabriela Calderón de la Barca de Zimmermann, o Tuntén, como le dicen su familia y amigos, y se subieron al auto camino al colegio La Anunciata, en Recoleta. No hizo fila: sus 107 años le dieron prioridad para ejercer su derecho, por el que tuvo que reclamar en la Cámara Electoral luego de las PASO, la primera vez en su vida que Tuntén faltó a una elección. Había sido excluida por haber superado el límite de edad para depurar los padrones, que se fijó el año pasado en 105 años. \"Estoy contenta. Fue mucho esfuerzo venir hasta el centro porque ya no hago estas cosas de viajar tanto en un mismo día -confesó Tuntén-. Creí que iba a votar en San Isidro, donde vivo desde hace algunos años con una de mis hijas.\" Por eso se reprocha no haber hecho el cambio de domicilio a tiempo. Tuntén le pidió a Jorge Baliero, su yerno, que la acompañara. El mejor horario para salir de su casa, el momento en el que tiene más energía es después de almorzar. Por eso la salida fue bien planificada. Dice que el esfuerzo valió la pena. Siempre le interesó la política y ahora también le preocupa el futuro de su país, y no poder haber dado su opinión en las PASO por una cuestión de edad le cayó como un balde de agua fría. Inadmisible. Injusto. \"Todo salió muy bien. Y ni siquiera quiso que le acercaran la urna a la puerta. Ella quiso entrar al colegio y llegar hasta la mesa, como todos los demás. Sin privilegios\", contó Jorge. A la salida, un grupo de jóvenes se acercó para saludarla. Y todos la aplaudieron.  \"Soy ciudadana argentina y quiero votar por mi patria. Me acabo de enterar de que no estoy en el padrón. Tengo 107 años y medio, y por eso me dejaron afuera. Seguro que tienen miedo de que otra persona se apropie de mi nombre. Pero a mí me preocupa el futuro de mi país y no voy a poder dar mi opinión. Es ridículo\", había escrito Tuntén en una carta cuando se enteró, apenas unas semanas antes de las PASO, que no figuraba en el padrón. De inmediato, sus hijas se pusieron a investigar qué había sucedido. Porqué, si según la ley electoral no hay un límite de edad para votar -aunque después de los 70 deja de ser obligatorio-, su madre había desaparecido de las listas. Desde la Cámara Electoral les habían dicho que debía presentar una nota y un certificado de supervivencia para solicitar que fuera reincorporada. \" Nos dijeron que había chances para octubre, y finalmente lo conseguimos -recordó Annie Zimermann-. Pudieron agregarla, pero no reincorporarla. Por eso, si uno la buscaba en el padrón no aparecía\". Pero Tuntén sí figuraba, al final de todo, en la lista de la mesa 729, en el colegio La Anunciata. LA NACION pudo corroborar el dato que ahora restringe a los mayores de 105 años. La normativa figura, según la Cámara Electoral en la acordada 28/2018, que elevó en cinco años, de 100 a 105, lo que se denomina \"mayor edad límite\", para la actualización y fiscalización de padrones. A los 18 años, Tuntén conoció a su esposo. Nunca imaginó que iba a tener una familia tan grande: 12 hijos, 58 nietos, 113 bisnietos y una tataranieta. La última se llama Luisa, y nació hace apenas unos días. Pero hace casi un año y medio nació Jacinta, su tataranieta. Dice que se acuerda de los nombres de todos, pero las fechas de nacimiento los va anotando en una libretita de tapa gris. Hay meses que están casi completos, y en un cálculo informal sonríe al confesar que levanta el teléfono día por medio para decirle \"feliz cumpleaños\" a algún integrante de su familia. Con sus 107 años, Tuntén forma parte de un grupo poblacional que crece en el mundo. Según el último censo, de 2010, en la Argentina las personas con más de 100 años eran 3487. En 2001, para establecer una comparación de crecimiento, se contaban 1855. La mayoría, antes y ahora, son mujeres. El envejecimiento demográfico es un fenómeno global: la Organización Mundial de la Salud (OMS) estimó que la mitad de los chicos nacidos desde 2010 soplarán las 100 velitas o más en el siglo XXII. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/elecciones-generales-argentina-2019-google-celebro-democracia-nid2301012","date":"27  de octubre de 2019  • 15:46","title":"Elecciones generales de Argentina 2019: Google celebra hoy la democracia","abstract":null,"author":"","key_words":"","body":"Google celebra este domingo con un \r\ndoodle las elecciones generales que se disputarán hoy en la Argentina. En la apertura del buscador aparece una urna con la bandera de la patria. Entre las búsquedas del día, se destaca \"¿\r\ndónde voto?\".  Este domingo, los Argentinos concurrirán a las urnas hasta las 18 horas y definirán quién será el próximo presidente entre diciembre de 2019 y diciembre de 2023.  Los argentinos que residen en el exterior comenzaron a votar con 16 horas de diferencia en otras partes del mundo. Los primeros en pasar por el cuarto oscuro fueron los argentinos con residencia permanente en Wellinton, Nueva Zelanda, en la sede de la embajada nacional en ese país. Siguieron los argentinos en Singapur, Malasia y luego Japón. Este doodle, solo tuvo alcance nacional. Simulá el resultado de las elecciones de octubre y \r\nverificá si habrá o no segunda vuelta entre Alberto Fernández y Mauricio Macri en función de tus previsiones. Redistribuí los votos de las PASO y obtené los posibles escenarios."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/venezolanos-cambiemos-nid2301041","date":"27  de octubre de 2019  • 11:23","title":"Elecciones 2019: por qué un grupo de venezolanos fiscaliza hoy por Juntos por el Cambio","abstract":null,"author":"María Ayzaguer","key_words":"","body":"Aunque Zoraida Rivera no figura en el padrón electoral, hoy se levantó temprano para la votación de las \r\nElecciones 2019. \"Creeme que si pudiera estaría sentada con la planilla en una mesa\", dice mientras ayuda a repartir viandas por las escuelas de San Telmo. A esta abogada venezolana le gustaría ser fiscal, pero llegó a Buenos Aires hace menos de dos años y su DNI temporario no la habilita para tal función. Entonces ayuda como puede al equipo de \r\nJuntos por el Cambio desde la sede de la Comuna 1. \"Los venezolanos estamos bastante contentos y esperamos celebrar una fiesta electoral. La comunidad internacional tiene los ojos puestos en la elección\", dice mientras coordina las comidas y bebidas que acercarán a cada lugar de votación. El jueves pasado \r\nMauricio Macri llamó a \"cuidar cada voto\" de esta elección. Muchos venezolanos recogieron el guante y se unieron a los equipos de \r\nJuntos por el Cambio para ayudar como pueden en la logística del enorme operativo de fiscalización que se montó en torno a las urnas. Colaboran desde San Telmo, la villa 31 o Pilar y sienten que hacen \"algo por la democracia\".  Muchos de los residentes en la Argentina (son más de 170.000) ven con buenos ojos su gobierno porque fue uno de los primeros mandatarios latinoamericanos en pronunciarse contra \r\nNicolás Maduro y apoyar a \r\nJuan Guaidó. Las enormes banderas venezolanas \r\nen la Marcha del Millón en el Obelisco el sábado pasado dieron cuenta de esa adhesión.  \"Estoy buscando defender la democracia\", dice Yuraima Caro, una venezolana de 50 años, que vive en Pilar. Ella colabora con la movilización: ayuda a trasladar en su vehículo a los que necesitan ir al centro o moverse entre escuelas en una zona no tan conectada con transporte público. Según cuenta, no tiene una particular afinidad por\r\n Juntos por el Cambio, simplemente quiere evitar a toda costa \"todo lo que tenga que ver con la izquierda y el socialismo\".  \"Mi papá sigue allí en Venezuela. Me contó que hace poco fue a comprar un cartón de huevos y cuesta un sueldo mínimo y medio. Imagínate, es como que aquí ganes 12.000 pesos y necesites 18.000 para comprar un cartón de huevos, es una locura. La gente se muere de hambre\". Helis Urbina, un abogado de 30 años, está colaborando con el equipo de la villa 31. \"Si tuviese el DNI permanente me encantaría ser fiscal: considero que es un momento vital en Sudamérica para poder defender la democracia. Yo sé lo que es perderla en tu país y este es mi granito de arena\", dice. En su caso, eso implica ayudar a distribuir viandas.  Él trabaja cerca de ahí, en un estudio jurídico de Retiro. Cuenta que le llamaron mucho la atención todas las obras de urbanización que se están realizando en la zona. Consultado acerca de la derrota del oficialismo en la Villa 31 en las PASO (\r\nRodríguez Larreta perdió por casi 47 puntos contra \r\nMatías Lammens, el \r\ncandidato a jefe de gobierno del Frente de Todos), confía en que el resultado tal vez podría revertirse. \"Creo que las PASO no marcaron lo que de verdad esperaba la gente. Hay muchos vecinos que ya se mudaron a los nuevos departamentos, tal vez se genere un efecto dominó. Al menos a mí me encantaría que continúe la gestión\", se esperanza.  \"No queremos volver atrás\", dice Jesús Bonillo, un relacionista público de 23 años, oriundo de Anzoátegui, desde la Escuela Hipólito Yrigoyen de San Telmo. Desde su punto de vista, los venezolanos expatriados tienen la responsabilidad moral de que la situación de su país \"no se replique en ningún sitio\". Y eso implica evitar el regreso del kirchnerismo. \"No nos sentimos cómodos con una persona que pueda querer volver a lo mismo\".  No es la primera vez que Jesús fiscaliza en una elección: en Venezuela participó del proceso parlamentario del 2015 y en unas elecciones para gobernador del 2017. Pero hay dos diferencias significativas entre ambos sistemas: en su país hace tiempo se implementó el voto electrónico y allí el sufragio no es obligatorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-nacion-distinguido-entre-los-medios-de-iberoamerica-por-su-diseno-nid2300975","date":"27  de octubre de 2019","title":"LA NACION, distinguido entre los medios de Iberoamérica por su diseño","abstract":"Obtuvo un reconocimiento especial del jurado de los Premios ÑH por su cobertura del hallazgo del submarino ARA San Juan; además, recibió otras 14 distinciones","author":"","key_words":"","body":"El capítulo español de la \r\nSociety of News Design (SND-E) acaba de otorgar en los \r\nPremios ÑH un reconocimiento especial del jurado a \r\nLA NACION por su cobertura del hallazgo del submarino \r\nARA San Juan. El certamen, que también organiza la SND Sudamérica, distingue a las publicaciones mejor diseñadas del año de España, Portugal y de los países de América Latina. Un jurado internacional -compuesto por 25 editores, directores de arte, infógrafos, periodistas y profesionales de medios de comunicación- evaluó 2168 trabajos impresos y digitales provenientes de 112 medios de 14 países. Los ganadores se dieron a conocer durante el congreso ÑH2019, que se celebró en la Facultad de Diseño y Urbanismo (FADU) de la Universidad de Buenos Aires. El jurado entregó 267 medallas, de las cuales 14 fueron para LA NACION. Dos de esas medallas, de oro, que premian vanguardia y excelencia, fueron para trabajos realizados por el equipo de infografía y visualizaciones, y publicados en la edición impresa del diario: una reconstrucción 3D que muestra cómo quedó el submarino ARA San Juan en el fondo del mar y un portafolio de trabajos realizados por el equipo.  La tercera medalla de oro fue para el \"Monitor de precios de actualización diaria\", una aplicación digital realizada junto al equipo de LN Data, que permite hacer un seguimiento del costo de algunos productos de la canasta básica. Fueron distinguidos con medalla de plata una portada de la revista dominical y las ilustraciones que Pablo Lobato realiza habitualmente para la última página de esa publicación. Además, recibieron medalla de plata tres especiales online, sobre femicidios de menores, el eclipse solar total y sobre los migrantes venezolanos que viajan a pie a la Argentina.  Las medallas de bronce fueron para trabajos de todas las plataformas, en las categorías de diseño de \r\nbreaking news, coberturas especiales e infografía. El área de arte, autora de estos trabajos y liderada por Ana Gueller, está integrada por los equipos de diseño, infografía/visualización, fotografía/video, TV e ilustración. Las piezas premiadas son el fruto del trabajo interdisciplinario de arte con la totalidad de la Redacción y LN Data. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-te-vayas-me-llevaras-contigo-nid2299570","date":"27  de octubre de 2019","title":"\"Cuando te vayas, me llevarás contigo\"","abstract":null,"author":"Laura Ochoa","key_words":"","body":"La década del 60 en la Argentina se filtra entre el Cordobazo, la exaltación conservadora de familia y religión, el hipismo, el amor libre, el \r\nflower power, y \"Ayer nomás\", y \"La balsa\", de Los Gatos. La juventud acunada por la incipiente televisión rompe con las experiencias políticas de sus mayores y abraza posturas insurrectas contra los gobiernos de facto. Apadrinada por la expansión de la Revolución Cubana y la figura del Che Guevara, crece la desilusión hacia el progreso, que no grita lo suficiente tras las ensordecedoras marchas que precederían a \"Avenida de las Camelias\". La Fuerza Aérea intenta localizar una pista de aterrizaje convencional para galpones con alas en la hostilidad del blanco antártico. Convencional. Es decir, con ruedas. Es decir, aterrizar un Hércules de varias toneladas sin sistema de esquí sobre el territorio donde los témpanos flotan a su voluntad, y la nieve y el hielo se propagan cubriendo el continente. Es apostar a una pista natural de tierra sobre el suelo, cuyo clima fecha temporadas de acceso específicas y revela su existencia, producto del capricho de la naturaleza, a un grupo de expedicionarios sometidos a la evaluación de sus aptitudes y capacidades. Confiar el tren de aterrizaje principal a semejante impacto era una locura, y uno de los primeros en perder la cordura fue el jefe del grupo aéreo de tareas antárticas, el vicecomodoro Olezza. -Estamos acá, en la Antártida, haciendo una pista de tierra. -Che, ¿por qué no ponen una fábrica de helados, ya que están? Qué pista de tierra van a poner. ¡Y en la Antártida!  Durante los intercambios por radio con sus compañeros, la Patrulla Soberanía, con orden de tomar posesión de la isla Seymour (después vicecomodoro Marambio), sometía a escrutinio su juicio por perseguir una utopía que, tan solo unos meses atrás, no hubiese sido posible. Un diario del 22 de octubre de 1968 predecía: \"Cerrarán la base Matienzo\". Única base militar de la fuerza aérea hasta el momento, se encontraba en estado de emergencia extrema. El combustible se acababa, el abastecimiento no llegaba y el personal se estaba muriendo. La Patrulla Soberanía llegaba como relevo un año después del primer intento que terminó en fracaso debido a las condiciones climáticas que cerraron el acceso. El rompehielos ARA General San Martín alcanzaba la Barrera de Larsen, 60 km al sur de donde se debía amarrar el buque y bajar la carga. A 10 km, un desprendimiento de la barrera flotaba a la deriva. La embarcación improvisó un arribo al témpano y a través de un puente aéreo evacuó la dotación en emergencia y desembarcó al personal de rescate junto con los insumos. La Patrulla vivió más de un mes sobre el bloque de hielo, tiempo durante el que movilizó, en más de 160 vuelos, toneladas de alimentos y combustibles dispuestos en tambores y a granel hacia la base Matienzo, logrando su funcionamiento y salvándola, así, de su cierre total. Con la base recuperada y la ubicación de un terreno apto, comenzaba la aventura de apoderarse de la isla y construir la primera pista de aterrizaje natural en el continente. El trámite de posesión es sencillo: se empieza plantando bandera. El mástil improvisado era de caña colihue, ahora tótem representativo de la humildad y el rebusque sosteniendo el pabellón celeste y blanco. Se arman las carpas, se labra un acta, se pasa por radio, se eleva a cancillería y ya está hecho. Desde ese momento, la Base pertenece a la Fuerza Aérea Argentina. En marzo de 2000, el vuelo rasante del Hércules de la Fuerza Aérea era saludado por el personal que celebraba un nuevo aniversario de la primera vez que un avión pesado aterrizó en la base Con un avión monomotor DHC-2 Beaver sobrevolaron el territorio para encontrar la mejor zona de anevizaje (aterrizaje en la nieve) que parecía acercarse a la costa. Sobre mar congelado puede haber grietas. ¿Qué procedimiento técnico se aplica, en este caso, para asegurar un descenso seguro? Se tiran bolsas de arpillera llenas de piedras. La lógica: a esa altura, si bolsas tan pesadas resisten, los expedicionarios también lo harán. Eso concluyó el testeo y el avión partió de Matienzo. El Beaver está por anevizar sobre el mar de hielo, pero tiene que hacerlo con mucho cuidado, ya que Marambio está en una meseta a 200 metros sobre el nivel del mar. Durante el descenso pega un salto destartalado, culpa de las ondulaciones del terreno, que le suelta el patín de la cola. El toscano del avión queda apoyado directamente sobre el suelo. La patrulla se apresura y deja esta parte suspendida en el aire, apoyando el resto sobre algunos de los cajones que llevan carpas y comida. Adentro del toscano, y como parte de otro recurso técnico eficaz para combatir la emergencia, el suboficial principal Velázquez tiene elementos de alta precisión: un rollo de alambre y un pedazo de fierro. Primero, hay que acomodar este último entre la parte móvil del amortiguador y la parte fija. ¿Después? Atar todo con alambre. Fin del tutorial para emergencias. Así, el Beaver pudo despegar para eventualmente volver a aterrizar y traer más materiales y personal hasta instalar el campamento. La Patrulla sube la meseta, lo que demora dos horas y media. Una vez arriba encuentra la tierra prometida: una superficie de barro congelado llena de piedras con el potencial de convertirse en la tan ansiada pista de aterrizaje. Su labor es destruir y sacar, a fuerza de picos, palas y barretas, las rocas emergentes para lograr un terreno liso. \"Sacábamos las piedras grandes. Las poníamos en un ancho de 25 metros a los costados y en su lugar ubicábamos las más chicas. La idea era que allí pueda pasar la rueda de un avión. Esto era muy importante, porque si quedaba alguna y el avión llegaba a encontrarla, caería. Debíamos hacerlo con mucha responsabilidad\", recuerda el entonces suboficial auxiliar Juan Carlos Luján, ahora suboficial mayor, veterano de la Guerra de Malvinas, retirado de la fuerza aérea y expedicionario al desierto blanco. Desde un avión Hércules les lanzan ropa: camperas de lona no mucho más abrigadas que las que hoy se ponen en liquidación por cambio de temporada, más comida, carpas, explosivos y cuatro carretillas de las cuales tres se destruyen, porque no abre el paracaídas. Con los explosivos rajan las piedras todavía pegadas al piso. Así cuesta un poco menos reducir a la mitad los picos de 52 centímetros. \"Después no sabíamos cómo seguir porque terminábamos pegándoles con un palo\", recuerda Luján.  Era 1969. Mientras nuestros expedicionarios arreglan el Beaver a base de alambre, Estados Unidos llega a la Luna con un despliegue de ciencia y técnica ostentoso. Los argentinos, abrazando el rebusque de la creatividad no nos quedamos atrás y lejos de las transmisiones televisivas iniciamos una operación que romperá de manera efectiva el aislamiento de nuestro país con el continente blanco. \"La primera vez que fui a la Antártida, en el 67, tardé 14 días en llegar. En la actualidad, puedo estar ahí en 6 horas 45 minutos\", resume Luján. Aquel avión Hércules les envió más que suministros. La moral de los peones antárticos creció al recibir las cartas de sus familias. \"Me llega correspondencia de mi novia. Cuando abro el paquetito encuentro el reloj Tissot que le envié apenas llegamos porque el frío lo paró. Ella lo había puesto en una cajita con algodón para preservarlo. Cuando lo abro dentro de la carpa, que estaba caliente, se llena de hielo, pero ¿podés creer que estaba en hora y en día?\", se vuelve a entusiasmar Luján. Para esa fecha, la pista tiene 900x25 metros. El día de la ceremonia, la Patrulla marca las cabeceras con tambores de 200 litros. Dentro de ellos toda la basura que juntaron se prende con gasoil. Los aviones tenían que salir de la Base Aérea Río Gallegos, cruzar la separación entre continentes y después de volar 1350 kilómetros, aterrizar con ruedas. \"Cuando un avión viene volando va por navegación como lo haría un barco. Cuando llega a un aeropuerto tiene una radio baliza que le dice adónde tiene que ir. En este caso, cuando veían los focos de humo, usaban el primero para aterrizar y el otro para marcar el descenso de la pista. Así fue que por primera vez en la historia un avión puso sus ruedas desde otro continente, sobre la Antártida\". Para el 29 de octubre de 1969, a un año de casi perder la base Matienzo, los integrantes de la Patrulla Soberanía le habían conseguido a la Fuerza Aérea dos bases militares y la primera pista natural de aterrizaje del continente. Cincuenta años después, 2019 trae a la Argentina la popularización del trap, los pañuelos verdes y celestes como principales referentes de una variedad de colores ideológicos, las fluctuaciones del dólar y los mercados internacionales en un loop más intenso y las novenas elecciones presidenciales consecutivas, nada menos.  De la Patrulla Soberanía sobrevive la mitad. La Barrera que ayudó al rescate heroico se disolvió y ahora los nuevos buques navegan por encima. Cuando Luján, que se convirtió en vocero de la proeza, volaba para llegar a Marambio, no podía aterrizar porque sobre la meseta se hacía un capuchón. Se cubría. Los pilotos decían que ese lugar \"estaba podrido\". Para llegar, los aviones debían ir de abajo para arriba volando al ras del mar como lo hicieron después en Malvinas. Eso tampoco se hace más. El comodoro Maldonado, jefe de Relaciones Institucionales del Comando Conjunto Antártico, cuenta que en ese momento las comunicaciones entre continentes se realizaban por radio. Los días específicos en que lograban comunicarse, lo hacían de forma indirecta a través de una central que enlazaba alguna línea de teléfono público o comunitario, y anteponiendo la palabra cambio para variar el interlocutor. Maldonado explica: \"Hoy, las bases cuentan con señal de celular, internet, wifi, líneas directas, internos y TV satelital, por lo que las comunicaciones no son un problema. Podés enviar un WhatsApp, iniciar una videoconferencia o llamar por teléfono cada vez que lo necesites y el tiempo que quieras. Implementar todas esas facilidades insumió mucho esfuerzo y gestiones. El mantenimiento y mejoramiento de estos servicios son constante dedicación del Comando Conjunto Antártico\". A Luján no tienen que contárselo: \"Cuando era posible, mi novia y mi mamá iban a la casa de un radio-oficial amigo y me hablaban desde allí. En Matienzo teníamos muy poco combustible y usábamos el generador eléctrico un ratito para poder hablar. En comunicaciones hay una juerga que dice no es comercial. Significa que la señal no es buena: -Hola, Mary, ¿cómo te va? -Hola, Cachito. -Atento, no es comercial. Mary repetime. No escuches el ruido, escuchame a mí. Operador: -No sé. No quiere hablar más. \"Tenía mucha bronca. Hacía una semana esperaba enloquecido para escucharla y ella no quería hablar. Yo me enteré qué pasó cuando leí las cartas: Hoy fue un día horrible en mi vida. Yo con unas ganas locas fui a hablar con vos y vos me respondías que no era comercial. ¿Se puede saber qué tiene que ver el comercio con mis sentimientos? Vos me pedías que te repitiera. No puedo. No soy falluta, pero ¿cómo te voy a repetir, mi amor, que te quiero, que te adoro, que te extraño?\". Los trajes actuales son diseñados con tecnología avanzada y en este momento hay cinco mujeres con cargo de oficiales en la base. En el comedor de Marambio, a través de un cartel grande que está a pasos de la entrada, habla la Antártida: \"Cuando llegaste, apenas me conocías. Cuando te vayas, me llevarás contigo\". La frase elegida resume el sentimiento de entrega y sacrificio de todas las dotaciones que cumplen estadía allí. Luján vuelve a Marambio todos los años para presenciar la ceremonia de aniversario y el relevo de las dotaciones: \"Recuerdo el día en que volví, mirando la ventanilla del avión. Veía el trazo de la pista como un dibujo, las carpitas, el mástil de caña colihue con la bandera argentina flameando. Se me hace que eso era un bebé. Cuando vuelvo, ahora, me da la sensación de que tengo otro hijo exitoso de 50 años. Yo cierro los ojos y puedo ver las carpas. Las veo. Lo tengo grabado\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/elecciones-2019-emotivo-video-valor-transparencia-urnas-nid2300918","date":"26  de octubre de 2019  • 20:55","title":"Elecciones 2019: el emotivo video sobre el valor de la transparencia en las urnas","abstract":null,"author":"","key_words":"","body":"El país asistirá este domingo a las urnas entre \r\nvarias alertas de los diferentes frentes políticos por la aparición de boletas electorales falsas, truchas o posibles maniobras para confundir al electorado. Por este motivo, el Comité Intereligioso por la Paz (COMIPAZ), que funciona en Córdoba, ideó un \r\nemotivo video para \r\nconcientizar sobre la transparencia en el recuento de los votos. En el breve video, un padre y su hijo asisten a votar. Cuando el mayor ingresa al cuarto oscuro, el niño interrumpe al presidente de mesa y expresa, con total inocencia, un simple mensaje. \"Voy a segundo grado, me saqué un excelente en matemática, porque se sumar y contar muy bien. A veces escucho en la tele que los votos no se cuentan bien. Es fácil, si quieren yo los puedo ayudar\", dice el niño. La iniciativa del Comite apunta a \"contagiar valores\". Y concluye: \"La transparencia siempre cuenta. Dignidad, verdad, honestidad\". En las últimas horas se difundieron en las redes sociales \r\nfotos y videos de las papeletas que no son las habilitadas por la Cámara Nacional Electoral (CNE). Y a 48 hs del inicio de la votación, el secretario de la Cámara Nacional Electoral (CNE), Sebastián Schimmel, confirmó hoy la existencia de un telegrama apócrifo en la provincia de Buenos Aires. Ante la dificultad para prevenir el reparto de boletas falsas y las maniobras para confundir al votante, el oficialismo confía en el trabajo de la fiscalización para evitar problemas este domingo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/lujan-parapentista-cayo-autopista-del-oeste-fue-nid2300894","date":"26  de octubre de 2019  • 19:25","title":"Luján: un parapentista cayó sobre la autopista del Oeste, fue embestido por un auto y murió","abstract":null,"author":"","key_words":"","body":"Un \r\nparapentista murió este sábado por la tarde al caer sobre a la autopista del Oeste a la altura del partido bonaerense de \r\nLuján y luego ser embestido por un auto. El siniestro sucedió a la altura del kilómetro 56 de la \r\nautopista del Oeste, que mantiene el tránsito reducido en ese sector \r\npor el operativo sobre la banquina y el carril derecho. La caída del parapentista ocurrió a las 17, según el primer parte policial al que accedió \r\nLA NACION. La colisión se produjo cuando el hombre quiso bajar el parapente al costado de la autopista y el viento lo llevó hasta la traza principal donde fue embestido por el vehículo. El deportista fue asistido por personal de la concesionaria de la autopista y trasladado a un centro de salud de la ciudad de Luján, donde murió minutos más tarde. Según versiones preliminares, el deportista tenía 33 años. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-es-stalkerware-software-permite-espiar-tu-nid2300841","date":"26  de octubre de 2019  • 09:19","title":"Qué es el \"stalkerware\", el software que permite espiar a tu pareja y que cada vez es más utilizado","abstract":null,"author":"","key_words":"","body":"Amy dice que todo comenzó porque su esposo parecía conocer detalles íntimos sobre sus amigos. \"Solía soltar cosas cuando conversábamos. Sabía que Sarah estaba embarazada, por ejemplo. Cosas realmente privadas que no debería haber sabido. Si le preguntaba cómo sabía esas cosas, me decía que yo se lo había contado y me acusaba de estar perdiendo la razón\", cuenta. Amy [nombre ficticio] también comenzó a preguntarse por qué su marido sabía dónde estaba en todo momento. \"A veces decía que me había visto en un café con mis amigos y que había pasado por allí de casualidad. Empecé a cuestionarlo todo y a no confiar en nadie\". Durante meses, este tipo de incidentes aumentaron, convirtiendo lo que ya era un matrimonio abusivo en una pesadilla que llegó a un fin escalofriante después de un viaje familiar de Halloween. \"Habíamos visitado un huerto de calabazas y, raramente, estábamos teniendo un buen fin de semana, lo que básicamente significa que mi esposo no se la había agarrado conmigo. Nuestro hijo de 6 años estaba jugando en el piso y estaba muy feliz\", recuerda Amy. \"Mi esposo me pasó su teléfono para mostrarme una foto que había tomado en la granja y en esa fracción de segundo vi aparecer una alerta en su pantalla. Decía: 'El informe diario sobre la Mac de Amy está listo\". \"Sentí que me recorría un escalofrío y dejé de respirar por un minuto. Tuve que disculparme y fingí que necesitaba ir al baño. Tenía que estar allí por mi hijo y fingir que no había visto nada\". \"Apenas pude, fui a la biblioteca para usar la computadora y buscar el \r\nspyware que él había utilizado. Fue entonces cuando todo tuvo sentido después de meses de pensar que me estaba volviendo loca\". Stalkerware, también conocido como \r\nspouseware, son potentes programas de software de vigilancia que generalmente se venden abiertamente en internet. Consigue acceder a un dispositivo para leer todos los mensajes, registrar la actividad de la pantalla, rastrear ubicaciones de GPS y utilizar cámaras para espiar lo que hace un individuo. Según la compañía de ciberseguridad Kaspersky, el número de personas que descubrieron esta clase de software en sus dispositivos aumentó al menos un 35% durante el último año. Los investigadores de Kaspersky dicen que sus tecnologías de protección detectaron stalkerware en 37.532 dispositivos en lo que va del año. Y el investigador principal de seguridad David Emm dice que esto es la \"punta de un iceberg muy grande\".  \"La mayoría de las personas protegerá rutinariamente una laptop o computadora de escritorio, pero no muchas personas protegen realmente un dispositivo móvil\", dice. \"Esta información proviene de las instalaciones de nuestro producto [en teléfonos inteligentes]... por lo que esta cifra ni siquiera se acerca a lo que sería el total\". Los hallazgos de Kaspersky indican que Rusia es el país con los niveles más altos de actividad de stalkerware. Le siguen India, Brasil, Estados Unidos y Alemania. Otra compañía de seguridad dice que hay pasos prácticos que las personas pueden tomar si sospechan que están siendo espiadas. \"Siempre es aconsejable verificar qué aplicaciones están en su teléfono y realizar un análisis de virus cuando sea necesario, y si hay alguna aplicación en su dispositivo que uno no reconoce, vale la pena buscar información en internet y eliminarlas si es necesario\", dice Jake Moore, de la empresa Eset. \"Como regla general, si no estás utilizando una aplicación, elimínala\". Una vez que Amy se dio cuenta de que su computadora había sido afectada, desarrolló una gran desconfianza hacia la tecnología, que solo ahora está superando. Organizaciones benéficas dicen que esta es una respuesta psicológica común a un trauma como ese. Jessica es otra víctima del stalkerware. Su exmarido la espiaba habitualmente a través del micrófono de su teléfono y jugaba con su mente al repetir frases específicas que ella y sus amigas habían usado en conversaciones privadas. Pasaron años desde que escapó de aquella relación, pero todavía deja su teléfono en el auto cuando va a ver a sus amigos. Gemma Toynton, de la organización británica contra el abuso doméstico Safer Places, dice que detecta este efecto a largo plazo en muchos de los casos que atiende. \"Reduce la confianza de alguien\", explica. \"Les hace ver un teléfono o una computadora portátil como un arma, porque para eso se ha utilizado\". \"La tecnología se ha convertido, en sus mentes, en una red que los rodea y mucha gente deja de usar internet\". \"Realmente impacta toda su vida. El hecho de que este stalkerware esté en aumento es una preocupación real\". Amy está ahora divorciada y vive a muchos kilómetros de distancia de su exmarido. Él tiene una orden que le impide el contacto directo con ella y legalmente se le permite comunicar la logística sobre el cuidado de su hijo solo por carta. Amy dice que se debe hacer más por legislar contra el uso de estas tecnologías. \"Deben dejar de esconderse detrás de la negación plausible\", dice. \"Hay un guiño cuando las compañías envían este pequeño aviso que viene a decir: 'No aprobamos que espíes a las esposas'. Sin embargo, saben lo que hacen sus clientes. Este software causa un daño real\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-vida-esta-mujer-corre-peligro-nid2300840","date":"26  de octubre de 2019  • 09:02","title":"Por qué la vida de esta mujer corre peligro si gira la cabeza hacia el lado equivocado","abstract":null,"author":"","key_words":"","body":"Rachel Pighills es una inglesa de 33 años que \r\nno puede girar la cabeza a la izquierda sin poner su vida en riesgo. Cuando habló con la BBC hace unos días, Pighills tenía planeado volar a España para buscar un tratamiento que le permita volver a llevar una vida normal, la que tenía antes de que su cuello se volviera incapaz de soportar el peso de su cabeza. Un simple giro a la izquierda podría causar que su columna cervical se disloque, algo que, según cuenta, \r\npodría causarle la muerte. Es por eso que el vuelo a Barcelona la tenía \"aterrorizada\". Pero, según afirmó, estaba siendo \"fuerte\" por su hijo. Este julio Pighills fue diagnosticada con varios males que afectan a su médula espinal y cabeza, entre ellos, invaginación o impresión basilar. Es decir que su cráneo se hunde sobre su columna vertical, presionando el tronco encefálico. Según dice, solo tres cirujanos en todo el mundo puede realizar la operación de US$174.000 que necesita y ninguno está en \r\nReino Unido. Hasta el momento logró reunir más de US$15.000. En este viaje de cuatro días, Pighills se someterá a varias resonancias magnéticas. \"Mi cerebro se desploma sobre mi conducto raquídeo y la parte posterior de mi cabeza es inestable\", dijo. \"Se disloca parcialmente cuando giro hacia la izquierda. Si se disloca por completo, eso sería decapitación interna y moriría al instante\". A su vez, solo puede usar un cuello ortopédico durante cuatro horas al día porque podría perder masa muscular.  Pighills, que trabaja como encargada de una cadena de suministro, dijo que subirse a un avión para visitar a su cirujano la había dejado \"absolutamente aterrada\". \"Pienso en la presión en la cabina, la fuerza del despegue y en estar pegada a la silla\", contó. \"Es que no sé cómo va a reaccionar mi cuerpo\". Su esposo, Guy, de 39 años, afirmó que teme por su esposa cada día. \"Estoy en el trabajo muerto de miedo, pensando en qué voy a encontrar cuando vuelva a casa. ¿Estará bien?\" \"Me encantaría que ella se sometiera a la cirugía y recupere un poco de normalidad e independencia\", dijo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mas-calorias-menos-nutrientes-que-comen-los-chicos-del-mundo-nid2300749","date":"26  de octubre de 2019","title":"Más calorías, menos nutrientes. ¿Qué comen los chicos del mundo?","abstract":"Hace unos años, el sobrepeso y la obesidad estaban relacionados con la riqueza. Ya no. En los países ricos, los niños de bajos recursos son a menudo los más propensos a tener sobrepeso. Consumen alimentos más calóricos y hacen menos actividad física","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-ponchos-uso-cristina-durante-campana-sus-nid2300681","date":"25  de octubre de 2019  • 19:05","title":"Los ponchos que usó Cristina durante la campaña y sus significados","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"Poncho patrio, celeste y blanco\r\npara cerrar la campaña en Mar del Plata. Poncho de lana de oveja, hilado en rueca sin teñir, similar al que usaba San Martín, para hablar en La Pampa el día de la Lealtad peronista. Una versión libre del poncho catamarqueño para presentarse ante la multitud en el Monumento de la Bandera, en Rosario. El poncho se convirtió en la prenda más elegida por \r\nla candidata a vicepresidenta del Frente de Todos, Cristina Fernández de Kirchner, durante el último tramo de la campaña. Decisión que se llevó tantos elogios como críticas. Ya hace dos años, \r\nla gobernadora María Eugenia Vidal le apuntó al poncho: \"Cuando vos te ponés el poncho porque creés que te va a dar votos, se nota\", dijo en julio de 2017. El poncho es una de las prendas que más identifica a la tradición argentina. Sin embargo, lo que pocos conocen es que cada provincia tiene su propio poncho, en algunos casos, consagrado en una ley provincial. Y que a su vez, cada poncho tiene su significado, entramado, tejido y diseño. Como una suerte de bandera o \"camiseta de fútbol\". Porque el poncho indica pertenencia.  Hacer un poncho artesanal demanda esfuerzo: entre uno y cuatro meses. Insume un kilo o un kilo y medio de lana, que puede ser de oveja, llama, vicuña o guanaco. Originalmente era una prenda multiuso, que servía de abrigo, era impermeable por su tejido tupido, y también ofrecía protección simbólica a su portador. Los primeros en usarlo fueron los nazcas y los incas y después lo adoptaron otros pueblos andinos. Durante el día era la prenda de abrigo y, de noche, la manta para dormir. Servía incluso como prenda mortuoria el día del funeral. Cuando Sebastián Gaboto remontó el río Paraná en 1529, se encontró con muchos hombres vestidos con ponchos, todos iguales: pertenecían a un mismo pueblo. Más adelante, el poncho se convirtió en uno de los regalos más significativos que los aborígenes podían hacerla al hombre blanco. Era el símbolo de la paz. Durante el encuentro entre el cacique Mariano Rosas y el general Lucio Mansilla, éste le regaló su poncho y le dijo: \"Si alguna vez no hay paces, mis indios no lo han de matar, hermano, viéndole el poncho\".  Por eso cada pueblo y después cada provincia tenía el propio. Para identificar a un pueblo y a una tradición. Los gauchos incorporaron la prenda. Y se conoce que las mujeres les tejían a sus maridos los ponchos antes de que partieran a las guerras de la independencia. La historia cuenta que, en ocasiones, se convirtieron en banderas: Dorrego hizo flamear su poncho azul y blanco, atado al campanario de la Merced, y el general Urquiza, luego de la batalla de Caseros, se calzó el poncho blanco para entrar en Buenos Aires como mensajero de paz. Domingo Sarmiento usaba un poncho paraguayo, tejido en seda; Mansilla, el poncho ranquel que le obsequió el cacique; \r\nel general José de San Martín, un poncho de vicuña o alpaca blanco; y \r\nJuan Manuel de Rosas, un poncho de seda tejido en un paño, con bordados. Todos ellos forman parte de la colección de ponchos históricos del Museo Nacional de Arte Decorativo.  Quizás uno de los más recordados sea el poncho de Güemes, rojo y negro, ese que se convirtió en un ícono de la Guerra Gaucha y que también se conoce como el poncho salteño. Muchos creen que el rojo se debe a la sangre derramada y el negro al luto por la muerte del general. Pero, en realidad, se debe a que un poncho rojo regalado a un cacique, explica el historiador Roberto Vega, lo consagraba como un gran guerrero. Salta es una de las provincias que tiene más larga tradición en la fabricación de ponchos, junto a Catamarca, Jujuy, Neuquén, Río Negro y Tucumán. Pero allí los tejen, casi siempre, los hombres, mientras que en el resto de las provincias son de mujeres las manos mágicas atrás del tejido. Como ocurrió con el poncho que usó \r\nCristina en La Pampa, un regalo que le hizo el gobernador de esa provincia, Carlos Verna: fue Elvira Toledo, una artesana de 63 años, que tejió un poncho de lana de oveja muy fina, hilada en rueca, sin teñir, que mide 1,15 por 2,40 metros y que pesa un kilo.  El poncho que usó \r\nCristina en el cierre de campaña, en Mar del Plata es el poncho patrio: de tela celeste con guarda y flecos. Es de uso oficial y representa al país. Apareció por primera vez después de 1810, como parte del uniforme del \"Regimiento de Dragones de la Patria\". Era azul y tenía forma de capa. Fue usado hasta principios del siglo XX por la policía y por el ejército. Era oscuro con forro de bayeta roja, cuello y abertura con botones. No llevaba flecos. Con el tiempo, mutó: aparecieron las guardas en color blanco y el color azul se convirtió en celeste para reflejar la bandera. Y se le agregaron flecos blancos (no celestes como los del poncho de la candidata a vicepresidente). No todos los ponchos son iguales. Los expertos dividen los ponchos en tres regiones: ponchos del Norte, pampeanos y del Sur. Los ponchos de llama, guanaco, alpaca o vicuña son más caros, porque se necesita esquilar a unos 15 animales para tejer un manto. En el norte, la esquila se hace en noviembre y diciembre en una ceremonia en la que se homenajea a los animales con cintas de colores y se agradece a la Pachamama por la lana.  Según se explica en la página de la Secretaría de Cultura de la Nación, el paisaje es fundamental en el diseño y en los colores de los hilos, ya que originariamente se usaban tintes naturales: los rojos, del ceibo, los azules de las moras, los verdes del molle, los amarillos de la mikuma y del ruibarbo, el dorado. También se usaban la cáscara de nuez y la yerba mate, el algarrobo y la remolacha. El poncho patagónico es el que retoma la herencia de los mapuches y de la Araucanía. A diferencia de los ponchos del norte, se teje en un solo paño, y el telar es vertical. Se usa lana de oveja. Y las guardas son parte del tejido, no aplicadas por fuera, como algunos de los ponchos pampeanos. El poncho salteño se teje en telar criollo, es de dos paños que se unen con una costura zigzag. El de Santiago del Estero, llamado poncho atamisqueño, se hace con lana hilada muy fina y teñida con tintes de árboles del monte, como quebracho y algarrobo. Tiene guardas decoradas que recorren todo el poncho.  El poncho jujeño es de tonos marrones, con dos guardas blancas a los costados y cosido en dos paños. Los ponchos de Formosa y Misiones, llevan la impronta de la influencia jesuita y perdieron la iconografía indígena: esto porque en las reducciones jesuíticas se les ordenó eliminar \"lo mágico\", todos los los signos de la cosmovisión local, lo que los europeos consideraban fetichismo. Los ponchos del centro del país se caracterizan por la guarda pampa. El tradicional poncho pampeano se teje en telar vertical, con pelo de guanaco y lana de oveja a partir de la influencia hispánica. El de Córdoba es blanco, con guardas de diseño comechingón y el motivo más usado es la guarda culebraica, tal como se suele ver en el festival de Cosquín."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/murio-sola-encontraron-momificada-su-departamento-15-nid2300628","date":"25  de octubre de 2019  • 16:50","title":"Murió sola y la encontraron momificada en su departamento 15 años después","abstract":null,"author":"","key_words":"","body":"La Policía Nacional española encontró a una mujer de poco menos de 80 años \r\nmomificada en su departamento de Madrid, ubicado en el distrito de Ciudad Lineal. El cadáver fue hallado en el baño y según los médicos forenses, llevaba ahí entre 14 y 16 años. Los vecinos del edificio ubicado en la calle José del Hierro al 51 le venían pidiendo a la Policía que registre el departamento de Isabel Rivera Hernández, a quien no le veían la cara hacía varios años. Al principio, todos suponían que vivía porque sus facturas se pagaban mes a mes (se debitaban automáticamente de la cuenta en la que entraba su pensión). Pero empezaron a sospechar al tener que vaciar su buzón de correspondencia más de una vez.  Y otro episodio despertó las sospechas: la directora de la sucursal en la que Rivera Hernández tenía su cuenta se acercó un día y preguntó por ella. Le llamaba la atención que la anciana pagara todas sus facturas pero no tuviera gastos corrientes. Los vecinos se acercaron a la comisaría de Ciudad Lineal preocupados por la desaparecida, pero la Policía requería de la denuncia de un familiar de Rivera. Con ayuda de las autoridades, consiguieron el teléfono de una cuñada, pero esta les dijo que creía que la anciana vivía en una residencia. Fue la llamada de una sobrina la que finalmente motivó a la Policía a ingresar al domicilio este martes pasado. Los bomberos tuvieron que entrar por la ventana porque la anciana había dejado las llaves de la puerta puestas del lado de adentro. Encontraron el cadáver en el baño, \r\nperfectamente conservado por las condiciones de humedad y ventilación. Los expertos determinaron que murió por causas naturales hace alrededor de 15 años. Por todo ese tiempo su muerte fue invisibilizada. Simplemente, porque pagaba sus cuentas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-desesperada-huida-pinguino-perseguido-foca-se-nid2300653","date":"25  de octubre de 2019  • 16:49","title":"La desesperada huida de un pingüino perseguido por una foca que se lo quiere devorar","abstract":null,"author":"Europa Press","key_words":"","body":"En una nueva entrega de 'Seven Worlds, One Planet', el documental de David Attenborough que la BBC estrenará este domingo 27 de octubre, se podrá ver una nueva batalla de supervivencia entre dos miembros de distintas especies que, inevitablemente, nos recuerda a la exitosa escena de la iguana que huye de las serpientes del programa Planet Earth II, también de la BBC, que dejó al público en tensión en el año 2016. En esta ocasión, Attenborough nos narrará la lucha a vida o muerte entre una foca leopardo y un pingüino que tratará de escapar de las fauces de su depredadora nadando en las aguas derretidas de la Antártida. ¿Logrará sobrevivir a su carrera mortal hacia la libertad?  De momento, el cebo de la escena que han lanzado desde el canal de YouTube de BBC Earth y que dura escasos tres minutos no ha defraudado a los espectadores que ya lo han reproducido más de 422.000 veces. La escena tiene de todo: tensa persecución, calma, vuelta a la tensión, ¿posible juego?, y más persecución hasta dejar a ambos animales exhaustos encima de un islote de hielo encarándose en un tenso enfrentamiento con la foca respondiendo a los gritos del pingüino con rugidos guturales. Y, como guinda a un documental que promete, un final completamente inesperado digno del Oscar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-tucuman-pronostico-del-tiempo-domingo-27-nid2300625","date":"25  de octubre de 2019  • 16:07","title":"Clima en Tucumán: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Tucumán prevé que, este domingo 27 de octubre, estará algo nublado durante la mañana y nublado para la tarde, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. No se esperan precipitaciones, y la temperatura mínima será de 24º y la máxima de 35º. El viento soplará con una velocidad de entre 7 y 12 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vagones-subte-asbesto-madrid-se-habla-operacion-nid2300626","date":"25  de octubre de 2019  • 16:04","title":"Vagones de subte con asbesto: en Madrid se habla de una operación \"absolutamente ilegal\"","abstract":null,"author":"Silvia Pisani","key_words":"","body":"Madrid.- Cualquier cosa menos sorpresa hay en esta ciudad por la denuncia de Subte de Buenos Aires contra Metro de Madrid por la venta de material rodante con amianto, \r\npor la que le exige una compensación cercana a los 16 millones de dólares. \"En todo caso, si algo me sorprende es que no hayan presentado la denuncia antes\", dijeron a \r\nLA NACION en medios familiarizados con la empresa pública que regentea el subterráneo madrileño. Formalmente, Metro de Madrid asegura no haber recibido notificación judicial alguna . \"Nos hemos enterado del caso por la prensa y esa es, hasta ahora, la única noticia que tenemos\", se indicó. Institucionalmente no hubo más comentario que ese, junto con la \"total disposición para colaborar con la Justicia\", en caso de que la notificación de demanda llegue. La noticia de la demanda porteña por la venta en 2011 de vagones con amianto a Buenos Aires llegó en momentos de celebración para el metro madrileño, que este mes cumplió cien años de vida. Y los festejó, entre otras cosas, regalando bollitos de desayuno a los viajeros más madrugadores. En medios cercanos a la empresa se considera que la operación fue \"absolutamente ilegal\". \"Les han venido vagones con amianto, que es un material prohibido. Y encima nos hemos enterado que los manuales de alguno de los trenes identificaban piezas\" que lo tenían. \"Fue algo que debería haberse frenado desde el primer momento\", subrayaron en tanto fuentes sindicales, que vienen manteniendo su propia puja con la empresa por el mismo tema: la contaminación de empleados con amianto. Metro es una empresa pública que depende de la Comunidad de Madrid. Su presidente y su consejero delegado son cargos políticos elegidos discrecionalmente por ese gobierno. \"A dedo\", fue la expresión utilizada. \"Esto es un asunto de políticos y son ellos los que deben dar la cara por esto\", añadieron las mismas fuentes. En el momento de evaluarse y plasmarse la operación el gobierno de la comunidad estaba a cargo del derechista Partido Popular (PP), liderado en aquel entonces por Esperanza Aguirre, uno de los cuadros de peso dentro del partido. Sobre la agrupación pesan graves denuncias de corrupción. Aguirre renunció en septiembre de 2012, luego de nueve años al frente de esa poderosa región. Era una de las figuras emblemáticas del partido que, por entonces, lideraba el ex presidente Mariano Rajoy."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-pasa-si-no-vote-paso-nid2300556","date":"25  de octubre de 2019  • 15:53","title":"¿Puedo votar en octubre si no voté en las PASO?","abstract":null,"author":"","key_words":"","body":"Las \r\nelecciones generales del domingo 27 de octubre encierran un interrogante para aquellos ciudadanos que, por diversas circunstancias, \r\nno pudieron ir a votar en las PASO del mes de agosto. Los ciudadanos que figuraban en el padrón electoral para la elección y no fueron a sufragar aparecen en el registro de infractores de la Cámara Nacional Electoral (CNE), pero eso \r\nno les impide emitir su voto el próximo domingo. Para saber si un ciudadano es infractor, se debe realizar la consulta en el \r\nRegistro de Infractores, ingresando el número de DNI y el distrito. Si bien el sitio oficial ofrecía diferentes opciones para justificar la ausencia, esa chance perdió vigencia una vez trascurridos los 60 días de la elección.  Según el artículo 125 del Código Nacional Electoral, las multas van \r\ndesde los $50 hasta los $500, y pueden cancelarse en el Banco Nación, Pago Fácil o Rapi Pago con la boleta emitida por el Registro de Infractores. Independientemente de que la ausencia a votar en las PASO no impida sufragar en las generales, es importante saber que si no se justificó aquella falta y no se abonó la multa, el ciudadano no podrá realizar trámites en organismos estatales durante un año, ya sea nacionales, provinciales, de la Ciudad Autónoma de Buenos Aires o municipales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-chubut-pronostico-del-tiempo-domingo-27-nid2300619","date":"25  de octubre de 2019  • 15:46","title":"Clima en Chubut: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Chubut prevé que, este domingo 27 de octubre, estará parcialmente nublado durante la mañana y mayormente nublado para la tarde, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. No se esperan precipitaciones, y la temperatura mínima será de 8º y la máxima de 15º. El viento soplará con una velocidad de entre 23 y 31 kilómetros por hora durante la mañana y entre 3 y 6 kilómetros por hora a la tarde. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-angelina-jolie-irani-conto-su-historia-nid2300621","date":"25  de octubre de 2019  • 15:43","title":"La \"Angelina Jolie iraní\" contó su historia tras ser arrestada y acusada de blasfemia","abstract":null,"author":"","key_words":"","body":"La joven iraní conocida como la \r\n\"Angelina Jolie zombi\" \r\nquedó arrestada en Irán a principios de este mes acusada de blasfemia y corrupción de la juventud. En las últimas horas apareció en la televisión nacional y dio una entrevista. La joven contó su historia en canal IRTV2, aseguró que lamenta algunas de sus elecciones y reconoció que debió haberle hecho caso a su madre. \"Me decía que parara, pero no le hice caso\", confesó. Al respecto sostuvo que \"a veces las palabras de un desconocido o un amigo pueden ser más importantes que las de una madre\". La cadena televisiva precisó que los padres de Tabar están divorciados y que ella vive con su madre.  Por otra parte, la joven insistió que para su transformación nunca fue a un cirujano y que sus publicaciones de Instagram son el resultado de maquillaje y de Photoshop. Contó que siempre había soñado con alcanzar la fama: \"El sueño de mi infancia era ser famosa\". Sahar Tabar se hizo conocida por su aspecto físico, pero quedó arrestada por orden de una corte de Teherán. Según la ley iraní de blasfemia, podría enfrentarse a castigos que van de cinco años en prisión hasta la pena de muerte. La instagramer, cuyo nombre real es Fatima Kh, se hizo famosa en el 2017. Entonces, distintos medios sostuvieron que esta joven se habría sometido a más 50 cirugías para parecerse a la actriz estadounidense \r\nAngelina Jolie. Sin embargo, en julio del año pasado publicó sus fotos reales, que confirmaron que no se parece en nada."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-hubo-clases-lenguas-vivas-temor-presencia-nid2300577","date":"25  de octubre de 2019  • 15:27","title":"No hubo clases en el Lenguas Vivas por temor a la presencia de asbesto","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"Las clases en el colegio \r\nLenguas Vivas fueron suspendidas hoy por temor a la presencia de \r\nasbesto. Lo que sucedió es que el gobierno porteño removió una caldera con el material cancerígeno durante las vacaciones de invierno y ahora quedaron a la vista los caños que también contendrían asbesto. Desde la institución reclaman que no les entregaron los certificados correspondientes que indiquen que no hay asbesto en el aire y que es seguro asistir a la escuela. Fabia Arrossi, vicerrectora de la institución, publicó un comunicado en donde explica la situación: \"Carecemos de un informe firmado por un especialista que garantice que al día de la fecha no hay riesgos para la salud\", y ordenó \"suspender las clases hasta tanto se cuente con la certificación que asegure que las condiciones están dadas para trabajar y estudiar sin peligros para la salud\". El asbesto es el nombre de un grupo de minerales que, debido a sus características de resistencia y flexibilidad, solía utilizarse en varias aplicaciones, principalmente en construcción. Al respirarse, las fibras de asbesto pueden alojarse y acumularse en los pulmones y causar lesiones y enfermedades como el cáncer. El mesotelioma maligno, causado por la exposición al asbesto a menudo es incurable. . \"SI hicieron las cosas bien, por favor queremos que nos muestren los certificados. Recién en octubre nos enteramos que sacaron la caldera en julio y están los caños a la vista. Dicen que retiraron la caldera siguiendo los protocolos, pero no nos trajeron nada firmado diciendo que se realizaron las cinco mediciones sobre la calidad del aire\", dijo Carla Bertotti, profesora en el área de Ciencias Sociales del Lenguas Vivas. Por su parte, Esteban Sottile, secretario de educación superior de la\r\n Unión de Trabajadores de la Educación (UTE), también reclama que entreguen los certificados para que la comunidad educativa esté tranquila de que pueden asistir a la escuela. \"En el mes de julio removieron una caldera que contenía asbesto y para hacer esa remoción se debe hacer bajo estándares internacionales. Al día de hoy los informes sobre la medición de asbesto en el aire no han sido remetidos a la escuela. El único que se remitió es el de la disposición final, que fue en Santa Fe\", indicó Sottile. El gobierno porteño aseguró que esta misma tarde les enviará los certificados para que el lunes haya clase, y que ellos trabajan constantemente en los edificios, sin necesidad de mandar informes a la escuela sobre las obras que realizan. \"Nosotros sacamos la caldera en julio y mandamos una nota a la dirección de la escuela el 21 de octubre con toda la explicación técnica, detallando que seguimos toda la normativa vigente. Se selló la sala de calderas como corresponde, se humedeció el ambiente y se llevó la caldera a Santa Fe para su disposición final. Nosotros tenemos reuniones habituales con la gente de ese colegio donde hablamos todos los tema edilicios. Dijimos que íbamos a remover esa caldera en una comisión. Nosotros ya retiramos 12 calderas con una empresa que es la referente en ese tipo de trabajos. No mandamos informes luego de cada obra que hacemos. Hoy vamos a sacar un comunicado en donde incorporaremos el informe que nos piden y, además, vamos a hacer controles del aire cada 15 días para darles aún mayor tranquilidad\", explicó Sebastián Tomaghelli, subsecretario de administración de recursos del Ministerio de Educación de la ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/santa-fe-alumnos-construyeron-silla-companero-pudiera-nid2300582","date":"25  de octubre de 2019  • 15:11","title":"Santa Fe: alumnos construyeron una silla para que un compañero pudiera pararse","abstract":null,"author":"","key_words":"","body":"Sucedió en \r\nPresidente Roca, Santa Fe, un grupo de alumnos del séptimo año del \r\nIPET 48 construyó una \r\nbipedestadora para uno de sus compañeros que no puede caminar por sus propios medios. El proyecto comenzó el pasado mes de marzo bajo el lema \"Nos ponemos de pie\", en donde junto a varias materias mecánicas, los jóvenes armaron una silla para Brian Benítez. El año pasado el colegio obtuvo el primer puesto en la Feria Nacional de Ciencias, con un premio de 17 mil pesos que les ayudó a comenzar el proyecto. Tras seis meses, los chicos pudieron entregarle la silla a Brian y así permitirle comenzar a trabajar con ellos a la par. \"\r\nVerlo a él, un chico de 17 años hacer cosas que no pudo hacer nunca... Se me hizo un nudo en la garganta al ver los primeros pasos que daba en el taller. El compromiso que tienen los chicos en la parte de los talleres nos sorprende a nosotros día a día. Vienen fuera de horario para cumplir con lo prometido pese a que nosotros lo tenemos a eso como sorpresa\", expresó Fernando Porporato a Cadena 3 de Córdoba. La escuela siempre estuvo interiorizada en temáticas de discapacidad e inclusión, y la idea de realizarle la silla a Brian se convirtió en el objetivo de todos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-caso-del-bebe-nacio-sin-rostro-nid2300558","date":"25  de octubre de 2019  • 15:10","title":"El caso del bebé que nació sin rostro causa controversia en Portugal","abstract":null,"author":"","key_words":"","body":"Rodrigo nació el pasado 7 de octubre en el Hospital of Sao Bernardo de Setúbal, una pequeña ciudad a 40 km de Lisboa. Le faltaban los ojos y la nariz. También parte de su cráneo. Hasta el momento de su nacimiento y pese a haberse sometido a numerosas pruebas médicas, sus padres no fueron advertidos de las deformaciones físicas severas que sufría el bebé. Ahora, un consejo médico ha decidido suspender al doctor Artur Carvalho, el obstetra a cargo de vigilar el embarazo, para esclarecer las acusaciones de negligencia. Tras conocerse lo que pasó con Rodrigo, han ido surgiendo en Portugal otros casos, algunos de décadas atrás, de bebés que podrían haber sufrido negligencias a manos del mismo doctor. Las noticias sobre el caso han levantado una ola de indignación en el país. Carvalho no ha realizado ningún comentario público y la BBC no ha podido ponerse en contacto con él directamente. Su madre había estado bajo el cuidado del doctor durante los 9 meses de embarazo. En ese tiempo, se le realizaron tres ecografías en una clínica privada y los padres dicen que el médico nunca expresó ninguna preocupación sobre la salud del feto. Según los informes, la madre se sometió a un cuarto ultrasonido 5D, que da una imagen más detallada sobre el feto, en una clínica diferente cuando llevaba seis meses de embarazo.  Durante ese examen, el médico a cargo explicó a los padres que en esa imagen veía anomalías y habló de una posible malformación. Cuando los padres volvieron a la consulta de Carvalho, el médico supuestamente descartó estas preocupaciones. \"Explicó que a veces algunas partes de la cara no son visibles (en los ultrasonidos). Por ejemplo cuando la cara del bebé está pegada al vientre de la madre\", dijo la tía de Rodrigo en declaraciones recogidas por la agencia AFP. Después del nacimiento de Rodrigo y de que las malformaciones en su rostro y parte de su cabeza fueran evidentes, el hospital informó a sus padres de que el bebé solo sobreviviría unas horas. Sin embargo, más de dos semanas después, el niño sigue luchando por su vida bajo atención hospitalaria.  En medio de la indignación por el caso del bebé Rodrigo, han salido a la luz otras quejas contra el Carvalho. Actualmente, al menos hay seis reclamaciones abiertas contra él. Alguna de ellas se remonta a 2013, según las autoridades sanitarias. Otros padres han compartido con los medios portugueses sus historias personales de los supuestos errores del médico detectando problemas de salud en sus embarazos. En uno de esos casos, un bebé nació en 2011 con una desfiguración facial, las piernas deformadas y daño cerebral severo. La madre, llamada Laura Afonso, le dijo al periódico portugués Público que había presentado una denuncia penal contra el médico, aunque un fiscal la había desestimado. Ahora, a los ocho años, su hijo había pasado por múltiples operaciones, pero aún es capaz de hablar ni de caminar, contó.  Según el diario Publico, hubo otro caso penal en 2007, también desestimado sin llegar a juicio, en el que el niño murió meses después de su nacimiento. El creciente escándalo ha provocado indignación en Portugal y muchos están cuestionando cómo funciona el sistema de salud del país y cómo son los procedimientos para denunciar las negligencias médicas. Miguel Guimarães, presidente de la asociación médica portuguesa (Ordem dos Médicos), dio la semana pasada una conferencia de prensa en la que dijo que había hablado directamente con Carvalho, dada la \"alarma social\" causada por el caso. El médico, dijo, había aceptado dejar de realizar procedimientos mientras avanzan las investigaciones. El consejo disciplinario se reunió a principios de esta semana y acordó por unanimidad que Carvalho debería ser suspendido por seis meses mientras continuaban las investigaciones. \"Hay pruebas contundentes\" de la negligencia del médico, lo que \"puede conducir a una sanción disciplinaria\", dijo Alexandre Valentim Lourenco, jefe del consejo médico de la región sur a una cadena local después de que se anunció la decisión."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-estaban-velar-pero-notaron-respiraba-me-nid2300551","date":"25  de octubre de 2019  • 14:30","title":"La estaban por velar, pero notaron que respiraba: \"Me dijeron que había muerto y después resucitó\"","abstract":null,"author":"","key_words":"","body":"Una mujer de 85 años fue dada por muerta en un hospital de \r\nChacabuco, pero cuando la estaban por velar en la cochería local, notaron que respiraba y que su pulso era débil. Se trata de María Muñoz, una vecina de esa localidad bonaerense, que sufría leucemia crónica y estaba internada en el Hospital Nuestra Señora del Carmen con una avanzada desnutrición y serias lesiones, desde el 21 de octubre, según informó el director médico, Ignacio Gastaldi a \r\nLA NACION. \"La familia hace tiempo que viene esperando el desenlace. Ayer a la tarde notaron que la mujer dejó de tener movimientos respiratorios y convocaron al médico de guardia, quien le realizó un examen y no detectó actividad cardíaca ni movimientos respiratorios\", explicó. Gastaldi indicó que Muñoz permaneció una hora y media en el hospital hasta que uno de sus hijos llevó los documentos necesarios para terminar el certificado de defunción. \"La paciente estuvo rodeada de su familia todo el tiempo, y nadie notó nada raro\", dijo Gastaldi.  A las 21:30 la señora fue trasladada a la cochería fúnebre Olivetto, donde se haría el velatorio. Una de las empleadas contó a \r\nLA NACION que recibieron un llamado del hospital y junto al cuerpo de la mujer, los médicos entregaron el certificado que constataba la muerte. \"Siempre procedemos de la misma manera, pero es la primera vez que nos pasa algo tan tremendo\", comentó. \"Uno de los empleados que estaba por acomodar el cuerpo en el cajón, notó que la señora respiraba y que le latía el corazón. Entonces llamó a una ambulancia del SAME y la llevaron urgente de nuevo al hospital\", indicó. En ese momento, María Muñoz fue asistida en la guardia y volvió a ser internada. \"No esta en buen estado de salud. Sigue en situación de agonía, no habla y sus patologías siguen\", dijo el director del centro de salud. Sobre el caso, el profesional dijo: \"Sinceramente, no sé qué es lo que ocurrió. Una de las explicaciones posibles es que los signos vitales hayan disminuido tanto, que se volvieron indetectables\". Gastaldi aseguró que mantuvo una reunión con los médicos que intervinieron en el caso y que envió un reporte a la Asesoría Letrada de la Municipalidad, quienes serán los encargados de determinar las acciones a seguir.  Los familiares de la mujer hablaron con el medio local \r\nChacabuquero y contaron su versión. \"Ayer a la tarde dijeron que mi mamá no tenia más signos y la desconectaron toda. La doctora confirmó que había fallecido. La llevaron a la cochería y cuando la pusieron en el cajón vieron que respiraba\", dijo Gladys, una de sus hijas. \"Después me impresionó verla con los ojos abiertos\", contó. Un hijo de Muñoz, que vive en la localidad de Pergamino, relató que lo llamaron para darle la mala noticia, pero que en medio del viaje hacia Chacabuco lo volvieron a contactar para decirle que se habían equivocado. \"Me dieron que había fallecido y al rato me dijeron que había resucitado. Es de no creerlo\", señaló Carlos. En tanto, el hospital en un comunicado ratificó la cadena de los sucesos e informó que \"se pone en conocimiento a la asesoría letrada los hechos ocurridos\". Según consignó el portal local Chacabuquero, los bloques de la oposición del Concejo Deliberante pidieron una reunión con el director del hospital y el secretario de Salud local, Julián Serritela. En ese encuentro se busca que informen sobre los pasos que se siguieron una vez que se conoció el hecho."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-santa-fe-pronostico-del-tiempo-domingo-nid2300553","date":"25  de octubre de 2019  • 13:08","title":"Clima en Santa Fe: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para \r\nSanta Fe prevé que, este domingo 27 de octubre, habrá tormentas aisladas, informó hoy el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. Las probabilidades de precipitaciones estarán entre el 10 y el 40 por ciento, mientras que la temperatura mínima será de 20º y la máxima de 30º. El viento soplará con una velocidad de entre 13 y 22 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-cordoba-pronostico-del-tiempo-domingo-27-nid2300548","date":"25  de octubre de 2019  • 12:58","title":"Clima en Córdoba: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para \r\nCórdoba prevé que, este domingo 27 de octubre, habría lluvias aisladas por la mañana y estará parcialmente nublado por la tarde, informó hoy el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. Las probabilidades de precipitación por la mañana serán de entre el 10 y el 40%, mientras que la temperatura mínima será de 19º y la máxima de 27º. El viento soplará entre los 7 y 12 kilómetros por hora. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-mendoza-pronostico-del-tiempo-domingo-27-nid2300519","date":"25  de octubre de 2019  • 12:34","title":"Clima en Mendoza: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para Mendoza prevé que este domingo 27 de octubre estará parcialmente nublado, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. La máxima prevista es de 17°C y la mínina, 23°C. No hay pronóstico de lluvias y los vientos serán medios, del Sur, rotando al Noreste. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-amor-tiempos-grieta-como-sobreviven-parejas-nid2300508","date":"25  de octubre de 2019  • 12:25","title":"El amor en tiempos de grieta: ¿cómo sobreviven las parejas de opuestos políticos?","abstract":null,"author":"Josefina Marcuzzi","key_words":"","body":"  Unas noches atrás, mientras cenaban en familia, \r\nAlberto Fernández apareció en la tele y Francesca, que tiene 5 años, les dijo a sus papás: \"Chin chin, mami y papi. Chin chin por Alberto\". Agustina largó una carcajada, levantó el vaso y lo chocó con su hija. Guillermo mantuvo el silencio y le dio un beso. La comida continuó en paz. La familia vive en una casa en el centro de Rosario, Santa Fe. Agustina Benitez Gatto tiene 33 años, es oriunda de Chaco y Licenciada en Comunicación. Conoció a Guillermo Percoco a través de Twitter; él es analista en sistemas, están juntos hace 9 años y casados hace 8. Agustina vota al \r\nFrente de Todos y trabaja en el Concejo de Rosario. Al momento de ir a las urnas, él elige \r\nJuntos por el Cambio, aunque se reconoce menos \r\nmilitante que su mujer. \"Los temas políticos suelen terminar con los dos en cada rincón del ring, hemos llegado a levantar el tono. La discusión puede generar un clima tenso, pero después se pasa, nuestra vida gira en torno a otras cosas. La prioridad es la familia, por más que yo trabaje en política\", explica ella.  En la mayoría de los casos de \r\nuniones exitosas a lo largo del tiempo, hay algunas claves en común: la tolerancia frente a las diferencias ideológicas, darse el espacio para el diálogo siempre que uno de los dos lo necesite, evitar temas delicados y ejercitar el sentido del humor. Y por sobre todo, un proyecto en común motorizado por el sentimiento que trasciende las diferencias ideológicas. \"Yo vivo todo este proceso con más intensidad. Vengo de familia peronista, fui educada políticamente. Pero no veo mal que Guille lo transite desde otro lugar, como ciudadano, con un interés que sólo despierta en época de elecciones. Él aprendió a que le resbale lo que no le interesa, y eso es un motivo de admiración para mí. Quisiera que no me afecte tanto lo que otros opinan en términos ideológicos\", agrega Agustina. Ella admite que es la que suele iniciar las conversaciones porque se siente \"con ventaja\". Guillermo prefiere atenuar la tensión y encontrarse con Agustina en los puntos en los que coinciden. Cuando los temas de discusión se tornan pesados, eligen descomprimir con chistes o bajar el tono con algún comentario irónico. Por su militancia en los barrios y las actividades comunitarias que realiza, para Agustina las diferencias son más difíciles de sobrellevar que para Guillermo.  \"Las parejas conectan mejor cuando hablan más de lo que sienten que de lo que piensan. Cuando más que entrar en polémicas argumentales hablan de sí mismos, de lo que les pasa, y de lo que quieren hacer en común con el otro. La afinidad emocional o el hecho de compartir valores de vida no depende de compartir ideas políticas\", sostiene Miguel Espeche, psicólogo especialista en vínculos.  Relaciones de meses, años e incluso décadas de matrimonio: kirchneristas y macristas, de izquierda y de derecha, peronistas y radicales. Las estrategias para resistir al año electoral y sostener los cimientos del amor sin resbalar en la grieta son variadas, tanto como las personalidades de los protagonistas. \"¿Cómo sobreviven las parejas ideológicamente opuestas o distantes en los años electorales?\", preguntó una usuaria de Twitter unos días atrás. Los comentarios fueron múltiples y muchos de ellos contaron que se habían separado en el transcurso de 2019 por esas diferencias. Pero algunos sobreviven. \"Yo troska, él peronista. Nos matamos a veces y discutimos todo. Otras llevamos la discusión hasta ahí nomás. Nos reímos mucho y nos indignamos más. Tengo la teoría de que cuando duermo él quiere peronizarme, pero nunca lo logra\", fue la respuesta en forma de tuit de Milagros Rodríguez. Ella tiene 30 años, vive en Capital Federal y milita en el FIT. Quién hoy es su novio fue durante mucho tiempo su amigo; se conocen hace más de 20 años pero están juntos hace 9. Él es Carlos Sotelo, viene de familia peronista y hoy vota al Frente de Todos. Milagros admite que su militancia política se fue profundizando los últimos cuatro años, mientras que su compañero lo vive de un modo menos comprometido. \"Creo que pesan más las coincidencias que las diferencias. Si bien hay una divergencia ideológica, no llega al punto de perjudicar la construcción de la relación. Compartimos una base de pensamiento sobre temas como la lucha por los derechos humanos, o la reivindicación de los derechos de los trabajadores. Esa base es compartida, indiscutida e indispensable\", explica Milagros. Los dos coinciden en que la diferencia fundamental está en las formas que tienen los partidos que los representan a cada uno. Ella admite que esas diferencias le pesan, que suele enojarse, pero que él busca conciliar y allí radica, en cierto modo, el éxito. \"Nunca tuvimos crisis por diferencias políticas, pero sí discusiones intensas, al punto de no llegar a hablarnos durante horas\". El avance del movimiento feminista marcó una nueva grieta entre ellos, porque para Milagros la diferencia entre el partido de izquierda y el peronismo, en términos de propuestas concretas para este colectivo, es enorme. \"Alberto Fernández no es lo suficientemente claro en su postura, lo demostró en el debate. Ponen en las listas candidatos pro-vida pero se dicen la revolución\". En el mismo tuit mencionado anteriormente, muchas respuestas fueron: \"te separás antes\", \"es imposible\", \"te peleás el domingo cuando se defina el nuevo presidente\". Las posiciones son tan variadas como las formas de vivir la grieta. \"Depende de qué tan importante es la política para cada uno. Creo que las personas que están muy comprometidas con una ideología difícilmente puedan construir un vínculo con alguien que tiene valores muy distintos. En gente que no está tan involucrada, y la política no es un tema en sí mismo, puede ser viable\", considera Cecilia Ce, psicóloga y sexóloga.  Mirko Lagana y Eugenia Lugones se enamoraron hace 14 años. Ambos son oriundos de Deiraux, provincia de Buenos Aires, pero se encontraron cuando fueron a estudiar a La Plata y desde entonces viven juntos en la ciudad de las diagonales. Cuando descubrieron sus diferencias políticas decidieron que no iban a hablar del tema; prefirieron evitar roces y construir un vínculo basado en los gustos en común. Él viene de familia peronista; ella vota Juntos por el Cambio. Hoy tienen a Margarita, su beba de apenas ocho meses. \"En nuestra pareja cada uno está muy convencido de lo que piensa. Sufrimos las discusiones políticas, por eso nuestra fórmula es evitar el tema. Este año con la campaña, los carteles y spots publicitarios, se tornó más difícil. Está más visible y se vuelve más denso. Hay ciertas estrategias que tratamos de mantener: no mirar televisión, evitar tocar temas como obra pública o corrupción, desviar el tema de conversación cuando surge en almuerzos familiares\", explica Mirko. \"Las diferencias enriquecen el panorama, en cualquier ámbito, siempre y cuando no estén mediadas por la competencia o la perspectiva de exclusión del otro. La ideologización de la política de hoy está muy beligerante, por eso es fundamental construir desde el respeto. Y en este sentido, no creo que las diferencias políticas sean un motivo para separarse.\", agrega Espeche. El amor a distancia política y a distancia física también es posible. Ella es misionera y se define como \"de derecha\"; él vive en Buenos Aires y es peronista. Carla Potiliski y Juan Wilk se conocieron por Instagram y apenas se vieron, se gustaron. A los cinco minutos de la primera cita debatieron sobre legalización del aborto y Juan pensó en cómo iban a hacer \"para no matarse\". Hace ocho meses que lo logran con éxito. \"Nunca dudé de que es la relación que quiero. Prefiero discutir con una persona que piense diferente antes que estar con alguien que no le interesa la política ni se pregunta nada\", dice Juan. Para ellos fue fundamental entender que cada persona ve la realidad condicionada por el ambiente y el contexto en el que creció y se desarrolló. \"Por eso tratamos de no juzgarnos, debatir y escucharnos. Entender al otro nos parece fundamental\", agrega Carla."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clima-provincia-buenos-aires-pronostico-del-tiempo-nid2300513","date":"25  de octubre de 2019  • 12:15","title":"Clima en la provincia de Buenos Aires: pronóstico del tiempo para el domingo 27 de elecciones","abstract":null,"author":"","key_words":"","body":"El pronóstico del tiempo para la provincia de Buenos Aires prevé que este domingo 27 de octubre estará parcialmente nublado y sin lluvias, informó el Servicio Meteorológico Nacional (SMN). El clima puede tener cierto grado de influencia en la participación de la gente en las Elecciones 2019. La mínima prevista es de 16°C y la máxima, 24°C. Por la mañana se prevé que el cielo estará parcialmente nublado y por la tarde, mayormente nublado. Los vientos serán leves arrancando del oeste y rotando para el este. Hay una mínima probabilidad de lluvias por la noche. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pronostico-como-estara-tiempo-ciudad-dia-elecciones-nid2300503","date":"25  de octubre de 2019  • 12:12","title":"Pronóstico: cómo estará el tiempo en la Ciudad el día de las elecciones","abstract":null,"author":"","key_words":"","body":"En la ciudad de Buenos Aires, las\r\n elecciones generales transcurrirán al borde de la llovizna. Según el \r\npronóstico del Servicio Meteorológico Nacional (SMN), el domingo estará nublado y el clima empeorará durante la tarde-noche. En la Capital, la temperatura máxima será de 26 grados, mientras que la mínima rondará los 17°. La mañana transcurrirá con cielo despejado y una sensación térmica de 17°. Luego, durante la tarde, estará nublado pero la térmica superará los 25°. Durante la jornada electoral, el viento soplará del sudeste entre los 13 y 22 kilómetros por hora. El sábado se esperan chaparrones para la noche. El mismo pronóstico se repite para el lunes a la mañana. Las condiciones meteorológicas recién mejorarán el martes, de acuerdo al SMN. Pronóstico. Consultá el estado del tiempo en tu ciudad a través del \r\nservicio exclusivo de LA NACION."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/fernando-tiene-esclerosis-multiple-suena-ir-al-nid2300280","date":"25  de octubre de 2019  • 10:18","title":"Fernando tiene esclerosis múltiple y sueña con ir al mundial de triatlón","abstract":null,"author":"María Ayzaguer","key_words":"","body":"La habitación está plagada de medallas de carreras y en el living lo primero que se ve es la imponente bici negra de competición. Tiene el asiento altísimo, adecuado a las piernas eternas de Fernando, que baja a abrir descalzo y vestido en ropa deportiva. El dos ambientes de Villa Urquiza no parece la casa de alguien al que hace quince años le diagnosticaron \r\nesclerosis múltiple. Fernando Champomier es profesor de educación física, tiene 34 años y el físico magro y bronceado de quien parece tener una relación muy fluida con su cuerpo. También tiene, desde los 17, una enfermedad crónica y degenerativa que produce lesiones en la mielina, la sustancia que envuelve los axones de las células nerviosas, y que se manifiesta de formas impredecibles. Cuando llega un brote, eso puede implicar dejar de sentir una pierna, insomnio, parálisis, una urgencia increíble para ir al baño o perder la vista de un ojo. Las lesiones pueden mejorar de modo parcial o por completo, en semanas o años y la enfermedad varía muchísimo de persona a persona. \"Lo peor de la enfermedad es la incertidumbre. Yo no sé ni cuándo ni dónde ni cómo va a ser, ni cuánto tiempo va a durar\", explica. Su esclerosis múltiple es del tipo recurrente-remitente, el más frecuente, en el que los síntomas ocurren en forma de brotes. Tuvo unos cinco desde que se lo diagnosticaron, frecuencia que disminuyó mucho con la medicación. Uno de ellos le provocó un signo de Lhermitte, bajaba la cabeza y le daba una descarga eléctrica en todo el cuerpo. Eso duró dos años. Hoy, producto de los brotes, ve mal de un ojo y no siente la pierna derecha. O siente distinto. \"Es como que me quema. El viento me duele\", intenta definir.  Fernando ya era un deportista apasionado cuando llegaron los primeros síntomas. Sólo que entonces el diagnóstico tardó en llegar, porque en Tierra del Fuego, donde nació, no había un especialista en EM. A los 15, jugaba un partido de fútbol en Río Grande cuando empezó a ver raro. Miraba hacia atrás y veía lo que acababa de ver hacia adelante, como si fuera con unos segundos de retraso. Tenía diplopía, o visión doble, que al rato se fue. Unos años después estaba en una competencia de aventura, andando a toda velocidad en su bici cuando de pronto dejó de sentir el cuerpo, no tenía fuerzas. Pensó que había hiperventilado y lo mandaron a su casa respirando dentro de una bolsa de papel madera. Otro día estaba en un campo y no le salía caminar para el lado que quería. El cerebro daba la orden y las piernas no se enteraban. La respuesta a las dolencias llegó a sus 19 años y con una resonancia magnética en Buenos Aires, que indicó que tenía 12 lesiones, \"diez manchitas en el cerebro y otras dos en la médula\", precisa. La médica que le dio el diagnóstico de esclerosis múltiple lo abrazó llorando. Fernando volvió a su casa e hizo lo que no hay que hacer y hacemos todos, que es googlear la enfermedad. \"Lo más leve que me imaginaba era en una silla de ruedas\", cuenta. Él, que ya sabía que quería dedicar su vida al deporte, se desayunó el peor diagnóstico. ¿Y qué hizo? Igual dedicó su vida al deporte. Fernando se quedó viviendo en Capital Federal, donde comenzó su tratamiento y en paralelo, la carrera de Educación Física. Hoy trabaja dirigiendo un club de running, en una pileta y en un salón de musculación. Y participa en triatlones. Tantos, que perdió la cuenta. A muchos va invitado por asociaciones o universidades.  \"Cuando me enfermé vi el Ironman y pensé que nunca iba a poder correrlo. El primero que hice fue a los 23 años, me daba mucho miedo. Pero para el segundo ya quería bajar mi marca de diez horas. Lo terminé apenas unos minutos menos de las nueve horas cincuenta minutos\", ríe. Ahora se está preparando para el Mundial de medio triatlón (el llamado 70.3, que implica 1.9 km de natación, 90 de ciclismo y 21,1 de running) que se realizará en Nueva Zelanda el año que viene. Es el primero al que se animó a anotarse. Entrena unas tres horas por día, aunque le duela algo, entre natación, yoga, musculación y correr. Ir al mundial es un sueño caro. Por el sueldo de profesor (busca sponsors) y por la imprevisibilidad de la EM. Poner el dinero de la inscripción por adelantado implica un voto de confianza en que su cuerpo no lo va a traicionar. Ya le sucedió hace unos años. \"Estuve en el Campeonato Argentino de Duatlón (atletismo y ciclismo) y me estrellé, estuve internado una semana inconsciente. Me había quebrado unos dedos pero podía correr igual y decidí seguir entrenando para los Juegos Mundiales de Cali, que se acercaban. Al día siguiente tuve un brote. Yo tenía mil planes a futuro, pero los fui cambiando\", cuenta. \"Uno aprende a sobrellevarlo y a aplicarlo rápidamente a la vida. Así trato de llevar la enfermedad. Si pierdo un avión me voy en micro, no me estreso\".  Uno de los síntomas especiales que le deparó la enfermedad: el carpe diem. \"En general siento que se me incendia el tiempo en las manos, como si fuera una bola de fuego\", explica si se le pregunta por su carácter hiperquinético. De a poco Fernando se fue insertando en el circuito deportivo local. \"No soy el mejor pero ahí ando, a veces meto algún podio. No me anoto en categoría especial por respeto a los que tienen una dificultad más marcada\". Ya participó en 20 medios Ironman y completó un maratón en menos de tres horas. Los próximos proyectos son el mundial de Nueva Zelanda y el Ironman de Brasil, al que fue invitado a competir el año que viene. ¿Y después de eso? \"Más adelante, me gustaría poder participar algún día del campeonato mundial de duatlón de larga distancia y ahí casi que me quedé sin objetivos, aunque algo siempre encuentro. Bueno, en realidad ya estuve leyendo que hay unos triatlones que se llaman Norseman, y dicen que son los más duros del mundo. Puede ser ese\"."}
