{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ios-132-nueva-actualizacion-del-iphone-apple-nid2301533","date":"28  de octubre de 2019  • 20:08","title":"iOS 13.2: la nueva actualización del iPhone de Apple ya tiene el emoji del mate","abstract":null,"author":"","key_words":"","body":"Apple presentó iOS 13.2, una nueva actualización del sistema operativo móvil para los teléfonos iPhone que se destaca por la llegada del mate, el \r\nesperado emoji de la infusión que poco a poco comenzó a llevar a los dispositivos móviles. De forma previa ya estaba \r\ndisponible en Windows 10 y en la versión web de Twitter.  En el detalle, iOS 13.2 trae unos 398 nuevos emojis al iPhone según Emojipedia, el sitio que sigue todas las noticias del mundo de las ilustraciones utilizadas en los chats y redes sociales. Además de la ilustración del mate, esta entrega suma diversas versiones de gestos identificados por un hombre, una mujer y también con una versión neutra de género. También están la cajita del jugo de frutas, un cubo de hielo, la cebolla, el falafel y el gesto de pinzas, entre muchos otros nuevos emojis.  Impulsado por los periodistas de LA NACION \r\nFlorencia Coelho y Santiago Nasra junto a los diseñadores Daniela Guini, Emiliano Panelli y el ilustrador Martín Zalucki, el icono de la bebida típica de la Argentina y América latina ya forma parte del creciente catálogo de ilustraciones que nació a fines de la década del 90 en Japón. Con la reciente implementación en iOS 13.2 para iPhone, ahora resta su despliegue en Android 10, en WhatsApp, Facebook y muchas otras aplicaciones, aunque se espera que esté disponible de forma completa en todos los dispositivos y sistemas para fines de este año. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-inesperado-vuelo-migratorio-aguila-dejo-sin-nid2301509","date":"28  de octubre de 2019  • 19:28","title":"Un inesperado vuelo migratorio de un águila dejó sin fondos a científicos rusos por el costoso cargo de roaming","abstract":null,"author":"","key_words":"","body":"Cuando se viaja a otro país, los usuarios de         \r\n        \r\ntelefonía móvil\r\n        \r\n suelen tener el recaudo de verificar \r\nel costo del roaming, como se conoce al uso de la conectividad el extranjero para realizar llamados o acceder a Internet. Sin embargo, las aves migratorias monitoreadas mediante sistemas GPS y conectividad móvil no reparan en estos detalles y le dejaron una abultada factura por la alta tarifa internacional que tiene el uso del SMS. Un grupo de investigadores rusos equiparon a una serie de águilas con transmisores con GPS y SMS para conocer su comportamiento migratorio entre el sur de Rusia y Kazajistán. Sin embargo, una especie en particular voló de forma inesperada a Irán y Pakistán, un comportamiento que impactó fuerte en el presupuesto del proyecto, porque en esos países el costo del SMS es mucho más alto.  \"Esto nos dejó casi sin dinero, y tuvimos que solicitar un préstamo para pagar las facturas y sostener el proyecto de monitoreo\", \r\ndijo Igor Karyaki, uno de los miembros de la \r\nRed de Conservación e Investigación de aves rapaces en Rusia. A pesar de los problemas que enfrentaron los investigadores, la compañía de telefonía móvil MegaFon ofreció el reembolso de las tarifas abonadas luego de conocer el caso y ofreció un costo diferencial menor para mantener el monitoreo de las aves. Por su parte, un grupo de entusiastas que apoyan la iniciativa lograron recaudar cerca de 100 mil rublos, unos 1600 dólares que permitirán cubrir los gastos de roaming que generen las águilas hasta fin de año, de acuerdo a la previsión de los investigadores.  Después de este inconveniente, los investigadores podrán continuar con el monitoreo de las águilas, sus movimientos migratorios y su paso por zonas seguras, sin tener que estar preocupados por los costos excesivos del roaming por el viaje inesperado de una de las aves rapaces."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/bife-laboratorio-asi-es-carne-artificial-creada-nid2301478","date":"28  de octubre de 2019  • 18:02","title":"Bife de laboratorio: así es la carne artificial creada por investigadores de Harvard","abstract":null,"author":"","key_words":"","body":"Las hamburguesas y las piezas de pollo fueron los primeros productos que buscaron reemplazar el uso de la carne con preparados vegetales que emulan la textura y el sabor de la carne. \r\nImpossible Foods y Beyond Meat son solo algunas de las empresas interesadas en explotar esta fórmula creada en respuesta a los problemas que genera la industria de la carne en la producción a gran escala. Algunas iniciativas buscan desarrollar una carne de laboratorio, un método que se plantea como una alternativa superadora al proceso de producción de carne sin tener la la necesidad de criar y sacrificar animales. De esta forma, investigadores de la \r\nescuela de ingeniería y ciencias aplicadas John A. Paulson de Harvard lograron desarrollar músculos de conejo y vacas en una estructura de gelatina comestible que simula la textura y la consistencia de la carne. A diferencia de las iniciativas de Impossible Foods o Beyond Meat, esta carne de laboratorio buscaba emular el aspecto real de un bife, a diferencia de la carne molida de las hamburguesas o nuggets. También se diferencia de la carne cultivada, otro \r\nproducto cárnico de laboratorio anunciado en 2013.  El proyecto comenzó con la evaluación del proceso de medicina regenerativa aplicada a la producción de alimentos sintéticos. \"Con el uso de células sanas combinadas con la estructura correspondiente, el desarrollo de la carne artificial tiene las mismas reglas y objetivos: la salud humana\", dijo Kit Parker, uno de los autores del estudio. El mayor desafío estuvo en el desarrollo de las fibras delgadas y largas que forman parte del músculo esquelético animal, una característica distintiva de la carne vacuna, porcina o aviar. Para esto utilizaron un mecanismo basado en una gelatina comestible segura que sirvió de estructura para el crecimiento de las células utilizadas para emular el crecimiento muscular. En este caso utilizaron muestras provenientes de productos basados en carne de vaca, cerdo y conejo, combinado con un sistema que utiliza la fuerza centrífuga para desarrollar las fibras con la forma y el tamaño deseado. Este prototipo de carne de laboratorio aún le falta un tiempo de desarrollo para que pueda llegar a competir con la Impossible Burger, los investigadores de este tipo de apuestas están convencidos de las virtudes de este proceso de fabricación, que permitirá crear cortes y platos a medida. \"Con estos métodos se podrán crear texturas, gustos y perfiles nutricionales definidos, algo parecido al proceso de producción de la cerveza\", dijo por su parte Luke MacQueen, investigador del Instituto Wyss de ingeniería bioinspirada."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esports-victorias-argentinas-g-challenge-mexicano-nid2301455","date":"28  de octubre de 2019  • 15:58","title":"eSports: victorias argentinas en el G Challenge mexicano","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Argentina terminó en lo más alto de la Logitech G Challenge de la Ciudad de México. 9z Team brilló en Counter Strike eliminando a equipos de Colombia en Semis y Brasil en la Final. Dudulec ganó en Gran Turismo y representará a latinoamérica en el McLaren Shadow de Las Vegas. Luego de una clasificatoria por toda América latina, el equipo argentino 9z team llegó a la ciudad de México, al Foro Corona, para elevar su gran momento luego del triunfo en la Argentina Game Show como el mejor de la liga nacional \"Pro Trust\". Ahora, luego de una clasificación regional del cono sur, y tras la descalificación de Furious Gaming, el equipo del streamer Frankkaster tenía su chance en semifinales presenciales en México contra los Colombianos de Howl Gaming.  Allí demostraron un alto nivel y aplastaron a su rival por 16-1 y 16-2 (la competencia era al mejor de tres mapas) y lograron el pase a la final, donde debían enfrentar a un duro rival de Brasil. El equipo conformado por Guillermo \"Guishorro\" Areco, Nahuel \"NHL\" Herrera, Ignacio \"Element\" Lagos Calderón, Ezequiel \"Kun\" Palmero y Franco Manuel García Cabrera \"Knarf\" , sabía que la gran final por los 5 mil dólares no iba a ser fácil, ya que Falkol eSports también pasaba por un buen momento y se vió en las partidas. El primer mapa fue tan parejo que forzó un desempate, y allí 9z se hizo fuerte para vencer por 19 a 17. Ya con un punto del mejor de tres asegurado, el segundo mapa arrancó con una fuerte ventaja argentina, pero los brasileños reaccionaron a tiempo hasta quedar igualados en 12 puntos. Aunque el gran nivel bajo presión de los argentinos dio sus frutos y sellaron el triunfo y la copa por 16 a 12.  Germán \"Hellpa\" Morath, coach de 9,z aseguró que este era uno de los objetivos del equipo desde que se creó: \"Sabemos que en el TIER 1 (los mejores de la región) hay equipos muy buenos como Isurus Gaming, Pain y otros, que compiten internacionalmente, y nosotros teníamos que ir de abajo y paso a paso\" asegura Morath, y agrega: \"Nosotros nos pudimos consolidar ganando en la AGS como campeones invictos y ahora subimos nuestro nivel ganando fuera del país y ante un equipo de Brasil\".  En otro de los desafíos competitivos de la Logitech G Challenge se medían los mejores del continente en el juego de carreras de PlayStation, Gran Turismo Sport. El joven argentino de 19 años, Facundo Dudulec, quería levantar la copa no sólo para ser el mejor de la región, sino para ganar la clasificación a la McLaren Shadow de Las Vegas, donde competirán por un contrato como tester por un año con la escudería inglesa.  Dudulec, del equipo Mate GT eSports, arrancó la primera carrera de tres con el pie izquierdo, y salió cuarto. Pero luego, una gran remontada lo llevó a ganar con clase y mente fría las dos carreras siguientes para levantar la copa frente al público mexicano y asegurar los pasajes para el 16 de noviembre a la ciudad del pecado.  El evento de eSports, que también se pudo seguir en vivo por Twitch, tuvo como frutilla del postre el enfrentamiento amistoso entre Infinity Esports, de la Liga Latinoamérica de LOL, frente a los mundialmente reconocidos TSM academy."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-airpods-pro-asi-son-nuevos-auriculares-nid2301427","date":"28  de octubre de 2019  • 14:45","title":"Apple AirPods Pro: así son los nuevos auriculares inalámbricos con cancelación de ruido","abstract":null,"author":"","key_words":"","body":"Apple p\r\nresentó hoy sus nuevos auriculares Bluetooth AirPods Pro, que siguen a los AirPods que anunció en 2016, y que resultaron un éxito de ventas entre los auriculares inalámbricos independientes, es decir, que no tienen cable entre las bocinas, y para los que hay \r\nexponentes de múltiples marcas. Lo más llamativo de los \r\nAirPods Pro es que tienen un diseño diferente a \r\nlos AirPods originales, y que tienen \r\ncancelación activa de ruido (es decir, usan un micrófono para medir el ruido ambiente 200 veces por segundo y generar una onda de audio complementaria que lo anule). El diseño permite algo que es un clásico en casi cualquier auricular moderno: la posibilidad de cambiarle la \r\npunta de silicona para acomodarlo al tamaño adecuado del canal auditivo del usuario y reducir las chances de que se caiga al hacer ejercicio físico; estos auriculares son intraurales, lo que les da un diseño que muchos usuarios no dudaron en relacionar con las plantas \r\nLanzaguisantes del juego Plantas vs Zombies.  Los auriculares también tiene un modo \"transparencia\", en el que permiten filtrar el ruido ambiente para no quedar aislados, \r\nalgo que tienen también los Galaxy Buds de Samsung. Con la cancelación de ruido activa, los auriculares tienen 4,5 horas de autonomía, más otras 24 horas de carga con el estuche, compatible con la carga inalámbrica o por un conector Lightning. Y permiten activar Siri con un comando de voz sin tocar los auriculares; el asistente leerá los mensajes que vayan llegando y permitirá interactuar con ellos con la voz. Estarán disponibles est miércoles 30 por un precio en Estados Unidos de 250 dólares, el mismo día que salen a la venta los \r\nAmazon Echo Buds, también con cancelación de ruido y un precio de 130 dólares en Estados Unidos. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/una-brecha-adobe-creative-cloud-dejo-expuestos-nid2301371","date":"28  de octubre de 2019  • 11:43","title":"Una brecha en Adobe Creative Cloud dejó expuestos los datos de cerca de 7,5 millones de usuarios","abstract":null,"author":"Europa Press","key_words":"","body":"Una \r\nbrecha de seguridad en el servicio Adobe Creative Cloud ha dejado expuestos datos de cerca de 7,5 millones de cuentas de usuario, dando lugar a una base accesible sin necesidad de contraseña y desde un navegador web. La empresa de tecnológica Comparitech y el investigador de ciberseguridad Bob Diachenko han informado a Adobe de la existencia de una base de datos de acceso público con información de usuarios de Creative Cloud. Como \r\nexplican en el comunicado, la brecha se identificó el 19 de octubre, y ese mismo día Adobe ya reparó el fallo. La información filtrada \"no era particularmente sensible\", pero podría utilizarse en campañas de 'phishing'. Los cerca de 7,5 millones de datos expuestos contenían la dirección de correo electrónico de los usuarios, los productos de Adobe que usaban, el estado de la suscripción o si el usuario era empleado de la compañía. \r\nLa base de datos no contenía ni contraseñas ni datos de los pagos o tarjetas de crédito. Como señalan en el comunicado, la base de datos quedó expuesta a cualquier con un navegador web; no se necesitaba ni contraseña ni ningún otro tipo de autenticación para acceder a la información, pero desde la compañía indican que no se han detectado accesos no autorizados."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-iconica-maquina-coser-singer-cambio-vida-nid2301360","date":"28  de octubre de 2019  • 11:25","title":"Cómo la icónica máquina de coser Singer cambió la vida de millones de personas en todo el mundo","abstract":null,"author":"","key_words":"","body":"Pocas máquinas han sido tan atesoradas en los hogares del mundo, pasadas de generación en generación, evocando memorias e inspirando sueños como la máquina de coser Singer. Es además uno de los productos más vendidos de la historia. La Compañía Máquina de Coser fue la creación de un excéntrico estadounidense llamado Isaac Merritt Singer, quien inventó lo que llamó \"el motor de coser\" y lo patentó en 1851. Aunque no fue la primera máquina de coser, pues había sido inventada por Walter Hunt en 1833, la Singer era más confiable y capaz de coser continuamente 900 puntadas por minuto, 20 veces más que una costurera experta. Dos años después fue aclamada como \"uno de los dispositivos de ahorro de mano de obra más eficientes que se haya presentado al público\". Singer y su socio comercial Edward Clark se dedicaron a establecer lo que llegaría a ser un imperio comercial internacional. \"Singer era brillante para el espectáculo. Era muy bueno vendiendo la máquina de coser. Abrió fantásticas salas de exhibición grandes y lujosas en EE.UU. Además las llevaba a ferias y circos\", le contó a la BBC la historiadora de textiles Lin Gadner.  \"Sabía que tenía que persuadir no solo a los manufactureros de que las adoptaran, sino también a los consumidores de que las prendas cosidas a máquina eran tan buenas, y hasta mejores, que las cosidas a mano\", señala Gardner. \"Durante toda la historia, la gente había cosido a mano todos y cada uno de los pedazos de tela, y de repente apareció esta máquina que supuestamente se iba a encargar de hacerlo... ¡era difícil de creer!\", explica Alex Askaroff, especialista en máquinas de coser. \"Así que montaron espectáculos públicos en Broadway, Nueva York: pagabas 10 centésimos de dólar y podías ver que era cierto. Y así es como todo empezó\". En la década de 1870, varias compañías estadounidenses se dieron cuenta de que podían vender sus máquinas en el extranjero. Para Singer, el mercado más obvio en el cual experimentar era Reino Unido. Primero establecieron una fábrica en Glasgow, Escocia. Pero pronto fue evidente que, aunque producían más de mil máquinas a la semana, no podían satisfacer la demanda.  Así que buscaron otro sitio en Europa para hacer una sede más grande y, al final, se quedaron en Escocia, en un lugar que tenía todo lo que necesitaban: un río, bosques y tren. La fábrica se empezó a construir en 1882 y 2 años después estaba lista. Era una instalación de vanguardia, la más grande de su tipo en el mundo. \"Hay un mapa brillante de 1861 en el que lo único que ves es un ferrocarril, un canal y el río Clyde\", cuenta Gardner. \"Y en el mapa de 1891 ya hay un laberinto de calles y la enorme fábrica\". \"Literalmente cambió la geografía del lugar\". Más que eso. Con el mundialmente famoso astillero de John Brown en el área empleando una enorme cantidad de personas y la flamante fábrica Singer, que atrajo a miles más, el aluvión de la industria inadvertidamente creó una ciudad completamente nueva que se llamó Clydebank. Pero su gran impacto lo tuvo en los hogares de todo el mundo. No obstante, ese no fue el primer destino de la que era considerada una maravilla tecnológica. Inicialmente la compañía abordó las fábricas, pensando que, al enterarse que con la máquina podían hacer un sombrero o un abrigo en dos días en vez de dos semanas, la comprarían. Y efectivamente así fue: encargaron decenas, centenas y, en ocasiones, miles.  Además, su uso se extendió más allá de la manufactura de prendas de vestir. Alterando la forma de partes de la máquina, podía usarse para hacer una variedad de cosas, desde zapatos y guantes hasta libros. De hecho, hoy en día siguen habiendo encuadernadoras de libros que las utilizan y no son nuevos modelos, sino las mismas máquinas que compraron hace décadas. Las máquinas de coser Singer producidas a principios del siglo XX eran finamente diseñadas. Construidas con hierro fundido y una combinación de aleaciones, estaban hechas para durar. Eran virtualmente indestructibles. Pero tenían un problema: también eran extremadamente costosas. Así que en la década de 1870 se les ocurrió una idea que para entonces era toda una novedad: entregarle al consumidor la máquina y dejar que la pagara en cuotas a lo largo de algunos años. En el primer año las ventas subieron de 5000 a 25.000 máquinas y cada año después la cantidad se doblaba. Para 1918, al final de la Primera Guerra Mundial, las máquinas de coser Singer eran tan populares que estaban en uno de cada cinco hogares en el mundo. Y esa no era la única táctica de marketing. Tenían vendedores de puerta a puerta, en las vitrinas de sus tiendas ponían chicas atractivas a coser, ofrecían cursos para aprender a manejar las máquinas... toda una estrategia que le aseguró a la marca su lugar a la cabeza de todas las demás durante décadas. Así que abrieron fábricas en varios otros lugares del mundo.  Gran parte del éxito de Singer se debía a la lealtad de sus consumidoras. La compañía había alimentado esa relación desde que empezó a vender a particulares. Conscientes de que la idea de llevar una máquina a la casa para que la usara una mujer era una idea sui generis, la presentaron como un aparato que ahorraba tiempo y podía ayudarles a ganar dinero. A menudo se dice que este o aquel producto cambió la vida de la gente. Este es uno de esos casos. Para darnos una idea, Andrew Godley, historiador de gestión y negocios, cuenta que, según \"los diarios que escribían las amas de casa en EE.UU. en las décadas de 1860 y 1870, pasaban el equivalente a dos días a la semana haciendo o reparando ropa, cosiendo a mano y otras tareas asociadas con ello\". \"La máquina de coser les ahorró el 90% de ese tiempo\", dice Godley. Además, no solo podían coser para su familia más rápido, sino también para otra gente, cobrar y así ganar su propio dinero, algo realmente transformativo. Pero todo llega a su fin. Cuando se recuperaron las industrias que habían estado inhabilitadas debido a la Segunda Guerra Mundial, el monopolio de Singer se vio amenazado. Nuevas máquinas de coser mejores y más baratas entraron al mercado. Singer no adoptó la estrategia adecuada para competir y eso, combinado con la llegada de la revolución de la moda de los años 60 -con ropa barata y atractiva- llevó a que la compañía perdiera el estatus que por tanto tiempo había conservado. No obstante, en algunos lugares las máquinas de coser Singer siguen transformando vidas. Uno de ellos es la organización Street Girls Aid (o \"Ayuda a chicas de la calle\") en Ghana, donde reciben máquinas de coser restauradas por la organización benéfica Herramientas para la Autosuficiencia en un taller en Southampton, en el sureste de Inglaterra.  Son máquinas Singer de principios del siglo XX y, sin embargo, generalmente solo necesitan una limpieza profunda para funcionar como nuevas. Herramientas para la Autosuficiencia restaura unas 300 máquinas al año y las envía a Accra, a 5.000 kilómetros de distancia en dirección sur. En Street Girls Aid decenas de jóvenes aprenden a coser, a diseñar y a soñar. \"No importa si las máquinas que tenemos son nuevas o viejas, lo que importa es que son duraderas\", dice Vida Amoako, la directora de la organización. De hecho, la mayoría de las chicas prefieren máquinas de coser manuales, \"porque no tienes que pagar cuentas de electricidad\", dice una de ellas. \"Al final del curso de un año, se llevan la máquina con la que han aprendido. Así pueden abrir su propio negocio\", explica Amoako. Más de 20 jóvenes se gradúan cada año. \"¡Tener esta máquina de coser va a cambiar mi vida a más no poder!\", exclama Abena Ntiriawah. \"Cuando termine el curso, voy a tener mi propio negocio para poder trabajar para mí misma\", asegura Gloria Boakyewaa. \"Voy a ser una profesional perfecta, una costurera de alta calidad\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/tenes-iphone-4s-iphone-5-ipad-2012-nid2301328","date":"28  de octubre de 2019  • 09:19","title":"¿Tenés un iPhone 4S, iPhone 5 o un iPad de 2012 o antes? Debés instalar esta actualización","abstract":null,"author":"","key_words":"","body":"Según \r\nanunció Apple, los usuarios de \r\niPhone 4S o iPhone 5, y quienes tengan un\r\n iPad Mini, o un\r\n iPad de 2da, 3ra o 4ta generación en su versión con conectividad celular (en estos cuatro modelos) deben instalar una \r\nactualización del sistema operativo antes del 3 de noviembre próximo si quieren seguir teniendo acceso a la tienda, iCloud, el mail, la Web y más. Este problema no afecta al iPod Touch ni ningún modelo de iPad que solo tenga Wi-Fi. La compañía explica que esto \"se debe a un problema de restablecimiento de hora de GPS que comenzó a afectar los productos con GPS de otros fabricantes el 6 de abril de 2019. Los dispositivos Apple afectados no sufrirán ningún tipo de consecuencia hasta instantes antes de las 12:00 a. m. (UTC) del 3 de noviembre de 2019.\" Apple agrega además que en el caso del iPhone 5, es necesaria la actualización \"para que las direcciones que se indiquen en el GPS continúen siendo precisas y para poder seguir usando las funciones que se basan en la hora y la fecha precisas, como App Store, iCloud, los correos electrónicos y la navegación web.\" "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/patrones-oscuros-del-bueno-bonito-barato-manipulacion-nid2300485","date":"27  de octubre de 2019  • 00:26","title":"Patrones oscuros: del \"bueno, bonito y barato\" a la manipulación en internet","abstract":null,"author":"Montse Hidalgo Pérez","key_words":"","body":"El 10 de abril de 1938, Hitler hizo un referéndum: \"¿Estás de acuerdo con la reunificación de Austria con el Reich alemán que se promulgó el 13 de marzo de 1938 y votas por el partido de nuestro líder, Adolf Hitler?\", preguntaba la papeleta diseñada para la ocasión. Bajo esta cuestión aparecía, bien grande y en el centro del pliego, la casilla del sí. En la parte inferior derecha asomaba la insignificante casilla del \r\nnein.  Esta triquiñuela nazi demuestra que las técnicas para confundir a los usuarios, dificultar la expresión de sus preferencias o \r\ninducirles a una elección que va en contra de sus intereses han existido siempre. Ahora las llamamos \r\npatrones oscuros y campan a sus anchas por internet. \"Siempre ha sido así y siempre será porque, al fin y al cabo, para captar a un cliente en un mercado competitivo, no puedes ser plano. Eso no es malo. El problema viene cuando esa práctica de intento de persuasión vas más allá y hay un engaño o una presión que sea desmedida\", explica Stella Solernou, profesora de Derecho Mercantil de la Universidad de Deusto. Dos investigadores de la Universidad de Chicago acaban de \r\ndeterminar el efecto que tienen esas presiones en el entorno de internet: \"Los patrones oscuros son sorprendentemente efectivos en \r\nconseguir que los consumidores hagan cosas que no harían al verse expuestos a interfaces de usuario más neutras\". Jamie Luguri y Lior Jacob Strahilevitz confirmaron sus sospechas sometiendo a 1963 personas a tres experiencias de compra distintas para el mismo servicio, un plan de protección contra robo de datos y suplantación de identidad. En el primer escenario, una compra neutra en la que los participantes podían consultar la oferta y aceptar o declinar sin más, solo un 11,3% de ellos contrató el servicio. Al segundo grupo se le hizo una propuesta un poco más difícil de rechazar (y no por lo ventajoso de las condiciones, recordemos que el servicio es el mismo). Una vez vista la oferta, los consumidores tenían dos alternativas: \"aceptar y continuar\" -que además aparecía marcada por defecto y con la etiqueta recomendada- y \"otras opciones\". \"Hicimos más fácil para los usuarios aceptar el programa y más difícil rechazarlo\", señalan. Además, aún quedaba camino para poder rehusar definitivamente, en la siguiente pantalla, los usuarios debían marcar la opción \"no quiero proteger mis datos ni mi historial de crédito\" y una vez hecho esto, aún tenían que explicar por qué. En estas condiciones, se duplica el porcentaje de adquisiciones (25,8%).  Los patrones oscuros más agresivos se emplearon con el tercer grupo. Al indicar que no quería proteger sus datos, los usuarios se veían obligados a atravesar varias pantallas con información sobre por qué debían hacerlo. Al cabo de esto, se presentaban dos opciones: \"aceptar el plan de protección y continuar\" o \"leer más información\". Además, quienes quisieran continuar sin hacer la compra tenían que esperar 10 segundos. Pasado este tiempo, la pantalla final mostraba el siguiente texto: \"Si rechazás este servicio, nuestro socio corporativo no podrá ayudarte a proteger tus datos. No recibirás protección para robo de identidad y podrías ser uno de los millones de americanos que se vieron afectados por esto el año pasado, ¿seguro que quieres rechazar este programa?\". Las posibles respuestas -\"No, cancelar\" o \"Sí\"- estaban intencionadamente enrevesadas, de tal manera que al seleccionar la primera, acababan aceptando el programa. Al cabo de esta estrategia de acoso y derribo con patrones oscuros, un 41,9% de los usuarios accedieron a la compra: el cuádruple de los que lo habrían hecho sin mediar presiones externas. \"Yo creo que la gran diferencia está en que en el mundo analógico los usuarios somos mucho más maduros, tenemos mucha más experiencia por el recorrido que llevamos\", razona Solernou. En línea con esta idea, el estudio de la Universidad de Chicago encontró que los usuarios con menor nivel educativo eran más susceptibles de aceptar el programa una vez aplicada cierta presión. En cambio, en ausencia de patrones oscuros, no se daban diferencias. \"No es que las técnicas hayan cambiado realmente, es que en el mundo tecnológico no estás preparado. Hay una falta de conocimientos por parte del usuario\", añade Solernou. Esa falta de conocimientos se extiende además a las herramientas que tenemos para defendernos una vez que hemos caído en la trampa. \"Tanto la legislación europea como la estadounidense ya contemplan la prohibición de estas conductas\", señala la docente. \"Ahí ya se contemplan las prácticas engañosas, señuelos y prácticas agresivas que son las que al final utilizan estos patrones oscuros\". ¿Bastan estas prohibiciones? \"Muchas veces no. Aquí las asociaciones de consumidores, que cada vez están más organizadas, podrían tener una labor muy importante de estudio de estas prácticas. Ellas además están legitimadas para demandar a las empresas que realicen estas cosas. Para el consumidor es más complejo. Vos hacés un análisis coste-beneficio y muchas veces no te compensa meterte en ese berenjenal\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/china-va-guerra-contaminacion-camion-nid2300499","date":"27  de octubre de 2019  • 00:22","title":"China va a la guerra contra la contaminación en un camión","abstract":null,"author":"Zigor Aldama","key_words":"","body":"Cada año, en China se fabrican \r\ndos millones de camiones. Y unos 30 millones recorren actualmente sus carreteras. Son uno de los pilares del dinamismo económico que ha convertido al gigante asiático en la segunda potencia mundial. Pero también son un gran quebradero de cabeza para el gobierno del país que más contamina del planeta: los ineficientes motores diésel de la mayoría son una bomba medioambiental y de salud pública El Gobierno ha tomado cartas en el asunto. \"Ha decretado que se cumplan los nuevos estándares China VI (equivalentes al Euro VI) para los nuevos camiones el año que viene, y el objetivo es que en 2025 entre el 10% y el 20% de todo el mercado pertenezca a vehículos no contaminantes\", explica a EL PAÍS Retina Xuan Gao, subdirector de la Compañía de Vehículos Comerciales de Shaanxi, conocida en el extranjero como Shacman. El problema es que los fabricantes todavía están lejos de esas cuotas. De hecho, la propia Shacman reconoce que solo un 4% de todos los camiones que vende están propulsados por energías limpias. \"Las Autoridades están forzándonos a los productores a modernizar tanto los vehículos como los sistemas de producción\", añade Xuan en Baoji, donde Shacman ha inaugurado su nueva línea de ensamblaje, en la que apuesta decididamente por la automatización. Pero los dirigentes comunistas no quieren esperar a que todas las empresas sigan los pasos de Shacman y ya han comenzado a limitar la circulación de los camiones más contaminantes. Ciudades como Pekín han prohibido este año la entrada de los vehículos pesados que no cumplan con los estándares más exigentes, y las provincias del norte, las más afectadas por la contaminación de los camiones, restringen sus movimientos en días con \r\npolución atmosférica elevada. Además, aunque China ha implementado los estándares de emisiones europeos con un retraso de entre 8 y 10 años, ahora ha decidido tomar la delantera y el China VI-b, que entrará en vigor en 2023, es incluso más estricto que su homólogo del Viejo Continente. Hasta que llegue ese momento, los híbridos son la apuesta más decidida de la industria. \"Se avecina una profunda transformación del sector. Pero los camiones eléctricos solo serán vehículos atractivos para el transporte cuando logremos incrementar de forma sustancial la autonomía de las baterías\", sentencia Xuan. Mientras tanto, la tecnología que combina ambos mundos se ve como la única salida para cumplir con la normativa sin perder competitividad. Consciente de que todo lo anterior sigue siendo insuficiente para combatir con éxito la contaminación, el Gobierno ya ha activado planes adicionales. Por ejemplo, elevar la calidad del diésel para reducir las emisiones más nocivas. Hace dos años, las provincias del noreste también aprobaron un plan para reducir el transporte de sus productos por carretera e incrementar el uso del ferrocarril, que contamina trece veces menos pero está infrautilizado en su capacidad de carga.  Sin duda, el hecho de que el Estado controle las principales compañías industriales facilita que este tipo de planes se cumplan a rajatabla. El presidente chino, Xi Jinping, ha hecho de la construcción de una sociedad ecológica una de sus principales prioridades, y cuando hace un lustro llegó al poder declaró la guerra a la contaminación. La sustitución del carbón como fuente de energía por las renovables, la modernización de la industria, la reducción de su exceso de capacidad, y el cierre de multitud de fábricas contaminantes han arrojado resultados positivos, sobre todo en las grandes metrópolis. Pero todavía queda mucho por hacer. Entre enero y abril, por ejemplo, el smog en las provincias del norte volvió a crecer. En las 337 ciudades que se toman como referencia, los niveles de partículas en suspensión se mantienen estables, pero fuera de los parámetros que la propia China considera aceptables -35 microgramos por metro cúbico- y en torno al doble del máximo estipulado por la Organización Mundial de la Salud. Esta coyuntura se relaciona con hasta un millón de muertes prematuras al año e incluso con abortos naturales, y tiene un costo económico estimado en unos 34.000 millones de euros anuales. En el sector de la automoción, clave para solucionar el problema, a la revolución verde se suma también otra tecnológica: la que impulsará el desarrollo de los \r\ncamiones autónomos. \"Ya tenemos varios de \r\nnivel 4 -sin conductor, pero con rutas prefijadas- diseñados para operar en entornos controlados como puertos y minas. Los primeros llevan ya año y medio en funcionamiento en el puerto de Tianjin, y los segundos estarán listos en breve. El desarrollo del sistema es complejo, y requiere que todo esté comprobado al milímetro para evitar fallos que puedan derivar en accidentes\", explica Tian Lei, ingeniero jefe de la China National Heavy Duty Truck, conocida como Sinotruk. Durante una visita a la planta de la empresa en Jinan, Lei subraya que esta tecnología incrementa notablemente la eficiencia y la seguridad de los vehículos. Sin embargo, cree que el despliegue de los camiones autónomos de nivel 5 -capaces de moverse sin conductor en cualquier entorno y fuera de rutas prefijadas- tardará en materializarse. \"Las normas de circulación todavía no están adecuadas a ellos, pero llegarán\", apostilla. Y, cuando lo hagan, el sector volverá a sacudirse. \"Porque una de las dificultades que entrañan está en la transformación que requieren en el seno de las empresas fabricantes, ya que su tecnología es diferente: hay que incluir un software muy potente que, en general, está desarrollado por compañías tecnológicas con las que hay que incrementar la cooperación\", explica Lei. No obstante, cuando Sinotruk tenga a punto sus camiones eléctricos y autónomos, no dudará en comercializarlos fuera de sus fronteras. \"En nuestros planes está llevar todos nuestros productos a mercados internacionales -actualmente Sinotruk vende entre una quinta y una cuarta parte de su producción en el extranjero-, porque creemos que podemos tener una gran ventaja competitiva en el precio, pero su adecuación a las normativas locales lleva tiempo\", afirma Lei. Y lo mismo piensa Xuan: \"El hecho de que los productos chinos tengan especial aceptación en los países en vías de desarrollo también puede ser un acicate para que adopten los más limpios. De hecho, ya estamos cooperando con países como Rusia para introducir vehículos eléctricos y determinar nuevos estándares. El 'Made in China' ya no representa una mala calidad, sino una buena relación calidad-precio\", concluye. ."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/que-es-lo-ven-tus-ojos-nid2299591","date":"27  de octubre de 2019","title":"Qué es lo que ven tus ojos","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"En su momento, el uso cotidiano de las pantallas pasaba por los monitores de las computadoras de escritorio. Algunos recordarán los filtros utilizados para reducir el cansancio de la vista. Con el paso de los años, los celulares ocuparon nuestra atención con modelos de smartphones cada vez más grandes. Y cada vez más demandantes. Ante las crecientes críticas sobre el\r\ntiempo de uso de los smartphones, tanto Apple como Google desarrollaron herramientas como Screen Time y Bienestar Digital, que registran la cantidad de veces que llevamos la mirada a la pantalla por algún motivo. Para mirar la hora, entrar a Instagram o solo para calmar la ansiedad por ver un mensaje irrelevante en WhatsApp. Algunos utilizan el smartphone unas cuatro horas diarias, otros seis o más. Sería poco práctico utilizar un filtro de pantalla para cuidar nuestros irritados ojos, aunque eso no impide que muchos le pongan un film protector para que no se rompa el vidrio del display. Más simple, los fabricantes comenzaron a ofrecer un \r\nreductor de luz azul en smartphones y tabletas, el principal responsable de alterar el sueño en las horas de descanso. En los dispositivos iPhone y iPad de Apple se puede utilizar el modo Night Shift, que cambia los colores de la pantalla al extremo más cálido del espectro, mientras que varios modelos de Android también ofrecen una función similar para que se pueda utilizar estos equipos durante la noche. Más allá de este ajuste, vale recordar que siempre es recomendable dejar de lado la pantalla de los celulares y las tabletas a la hora de dormir. A todo esto, tanto iOS 13 como Android 10, las últimas versiones de los sistemas operativos de Apple y Google, ahora ofrecen el\r\n modo oscuro, una opción que permite oscurecer el aspecto del sistema y las aplicaciones para descansar la vista durante el uso cotidiano. Por el mismo camino van el navegador Chrome, Google Maps, YouTube e Instagram, y WhatsApp ya prepara una versión para ponerse a tono con la oscuridad en la pantalla del smartphone. Sin bordes, con colores más vivos y una mejor resolución, las pantallas de los modelos más sofisticados también se pueden volver a configurar en escala de grises. ¿Quién desearía volver a la época de los televisores en blanco y negro? Aunque parezca extraño, esta configuración extrema te puede ayudar si estás demasiado atento a la pantalla del celular para evitar los constantes estímulos visuales que nos envían las aplicaciones móviles, con números de mensajes no leídos, las solicitudes de amistad sin responder y el buzón de correo electrónico que no deja de recibir la correspondencia digital."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2300506","date":"26  de octubre de 2019  • 00:55","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM. Realizará un workshop sin cargo sobre \"Webstorming: cómo desarrollar proyectos en equipo en los negocios digitales\". \r\nInformes: \r\n\r\n\r\ninfo@ilvem.com EXO TRAINING CENTER. Realizará los cursos \"Power BI\" (inicio: 4 de noviembre; duración: 16 horas; arancel: $ 5490 + IVA) y \"Automatización del Testing\" (inicio: 5 de noviembre; duración: 32 horas; arancel: $ 8600 + IVA). Lectores de \r\nLA NACION: 10% de descuento. \r\nInformes: \r\n\r\n\r\nmktgexotc@exo.com.ar IMAGE CAMPUS. Anuncia que quienes se inscriban hasta el jueves 31 para iniciar en 2020 sus \"Tecnicaturas Superiores\" y \"Trayectos de Formación Profesional\" accederán a tarifas congeladas a valores actuales. Esta currícula incluye capacitaciones en \"Robótica\", \"Videojuegos\", \"Animación\", \"3D\", \"Efectos Visuales\", \"Ilustración\" y \"Tecnologías Inmersivas\". \r\nInformes: \r\nwww.imagecampus.edu.ar CODERHOUSE. En el marco del \"CoderBECA\", un proceso de selección en el que los participantes electos accederán a descuentos de aranceles y proyectos freelance pagos, la Digital School CoderHouse iniciará el 4 de noviembre un curso online de \"Diseñador Web\". \r\nInformes: \r\nwww.coderhouse.com/online COMUNICACICION DIGITAL E INTERACTIVA. La Universidad Argentina de la Empresa (UADE) organizará del lunes 28 al miércoles 30 la \"Semana de la Comunicación Digital e Interactiva\", un ciclo de charlas y talleres con acceso libre y gratuito que abordará temáticas referidas a los nuevos medios, formatos, narrativas y lenguajes: datos; métricas y audiencias; youtubers e instagramers; Coding y comunicación; política y Twitter. \r\nInformes: \r\ncienciasdelacomunicacion@uade.edu.ar\r\n y \r\nwww.uade.edu.ar INFORMATICA Y SALUD. El Hospital Británico desarrollará el 1° de noviembre las \"Primeras Jornadas de Informática en Salud\", encuentro dirigido a médicos, enfermeros e informáticos. Temario: innovación tecnológica, estrategia nacional de salud digital, medicina & telecomunicaciones, gestión de datos, inteligencia artificial, conciliación farmacológica, etcétera. Acceso gratuito. \r\nInformes: \r\n\r\n\r\njornadasycursos@hbritanico.com.ar \r\n\r\n\r\ny \r\nwww.hospitalbritanico.org.ar COMPETENCIA DE PROGRAMACION. Hasta 1° de noviembre se mantendrá abierta la inscripción para participar de la 44° edición de la \"Competencia Regional de Programación ICPC (International Collegiate Programming Contest)\", por desarrollarse el 9 de noviembre en el Departamento de Ciencias de la Computación de la Facultad de Ciencias Exactas y Naturales de la Universidad de Buenos Aires (UBA). \r\nInformes: \r\nhttp://icpc.baylor.edu PROGRAMA JOVENES PROFESIONALES. El SAP Training and Development Institute (SAP TDI) iniciará el 4 de noviembre el \"Programa de Jóvenes Profesionales\", proyecto de inserción laboral mediante el cual capacitará a 25 graduados y estudiantes avanzados en la tecnología \"ERP SAP S4/HANA\". Los aspirantes a certificar como consultores de la compañía deberán ser bilingües y asistir a un curso de dos meses de duración. \r\nInformes: \r\n\r\n\r\nyppargentina@gmail.com\r\n\r\n\r\n y \r\nwww.sap.com"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/todavia-hay-personas-creen-virus-buscan-romper-nid2300534","date":"26  de octubre de 2019  • 00:50","title":"Todavía hay personas que creen que los virus buscan romper todo","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"En el marco del evento sobre ciberseguridad Xtreme 2019, celebrado en Cancún, México, por la firma especializada Fortinet, participaron más de 450 ingenieros de unos 20 países de la región para capacitarse sobre los últimos desafíos de seguridad de la información y cómo afrontarlos. En este contexto, Gonzalo García, vicepresidente para Sudamérica de esta compañía, conversó con \r\nLA NACION acerca de mitos y verdades sobre ataques del pasado, del presente y del futuro. -Escuchar a los expertos en seguridad de la información da un poco de miedo, porque por lo general dicen cosas tales como que \"todos hemos sido hackeados\". ¿Es tan así? -En seguridad informática hay que pensar en el factor sorpresa y en el tiempo que le toma a los ciberdelincuentes vulnerar a un usuario. Por eso desde la industria decimos a las personas que tienen que mantener siempre los niveles de seguridad al máximo. En este sentido, si bien decir que todos fuimos hackeados es algo difícil de saber fehacientemente, lo cierto es que todos somos potencialmente hackeables. -¿De qué depende eso? -El principal eslabón es el factor humano. Por eso, de nada sirve la mejor solución de seguridad si la tecnología no es utilizada de forma consciente y responsable. Si hacemos la analogía con el ámbito de la salud, ciberseguridad es como trabajar con medicina preventiva. Pero si uno no tiene hábitos saludables es difícil trabajar para prevenir distintos problemas. Por otra parte, el factor humano también es clave para los ataques dirigidos ya que en este caso se lo puede vulnerar a través de phising. Y eso es así porque el uso del correo electrónico sigue siendo muy alto. Además, este tipo de ataque se ha diversificado y también llega por medio de redes sociales y WhatsApp. -Un estudio de Google reveló que el 25,7% de los usuarios a los que esta empresa les avisó que su contraseña de correo electrónico era insegura decidieron ignorar el aviso en vez de modificarla. ¿Por qué cree que las personas se preocupan tan poco respecto de sus claves? -Todavía hay falta de concientización sobre el uso de la tecnología. Imagino que esto cambiará con el tiempo, pero la realidad es que hay muchos usuarios que no saben qué hacer cuando reciben este tipo de mensajes. O pueden pensar que no les llega de parte de Google, sino de un ciberdelincuente que está haciéndose pasar por esa empresa. -¿Hay algún mito frecuente sobre los ataques? -Sí. Todavía hay muchas personas que creen que \"el virus se instala en los equipos para romper todo\". Eso pasaba hace muchos años, pero ya no sucede. Hoy, en lugar de romper todo, los ciberdelincuentes optan por ejecutar código en la máquina para sacar provecho. -Superada esta etapa del virus que \"rompe todo\", hay ciberdelincuentes que se están enfocando en los dispositivos conectados, como los televisores y otros electrodomésticos inteligentes. -Exacto. La llamada internet de las cosas (IoT, por sus siglas en inglés) es uno de los desafíos más grandes que tiene hoy la industria, porque por lo general utilizan sistemas operativos anticuados y no incluyen software de seguridad. Esto es así porque muchos fabricantes no incorporan ningún proceso de seguridad en su desarrollo. La botnet Mirai marcó un antes y un después, en 2016. Este malware fue el primero en tener por objetivo atacar a routers y cámaras IP. Tal fue su magnitud, que estaba formada por millones de dispositivos de todas partes del mundo. -¿Qué debería hacer una persona que quieren contar con dispositivos conectados en su casa? -La seguridad por dispositivo no escala, porque no hay un antivirus para la heladera, otro para la cafetera, otro para el smartTV, y así. Por eso hay que tener una red segura. Para un usuario hogareño esto es un reto. Dada esta tendencia, mi pronóstico es que en el futuro habrá servicio de despliegue seguro de redes hogareñas. Esto ya existe para las empresas, pero no para los usuarios residenciales. En resumen, para disfrutar de dispositivos conectados en la casa hay que tener una red segura."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/bajo-cielo-nid2300520","date":"26  de octubre de 2019  • 00:32","title":"Bajo cielo","abstract":null,"author":"","key_words":"","body":"Mosaicos y zapatos. Una cuenta en Instagram (\r\n@parisianfloors). Más de 160.000 seguidores. Este es el resumen de una colección de imágenes que encarnaron coloridamente luego de que Sebastian Erras -alemán radicado en Francia, fotógrafo especializado en el diseño de espacios interiores- viajara a Africa y capturara imágenes de los geométricos e intrigantes revestimientos marroquíes. De regreso a París, Erras comenzó a retratar la azulejería de la vieja y de la nueva a través de bistros, pasillos, cafés, galerías, museos. Siempre desde el mismo lugar. Siempre desde sus propios pies."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/medio-siglo-arpanet-recien-estamos-albores-esta-nid2300545","date":"26  de octubre de 2019  • 00:05","title":"Medio siglo de Arpanet, y recién estamos en los albores de esta nueva realidad","abstract":null,"author":"Ariel Torres","key_words":"","body":"El martes próximo llegaremos a un hito sorprendente, y por más de un motivo. El 29 de octubre de 1969, a las diez y media de la noche, se puso en marcha Arpanet, la predecesora de internet. En la edición especial por el quincuagésimo aniversario de la revista de \r\nLA NACION, cuyo primer ejemplar apareció también en 1969, publiqué \r\nun extenso artículo sobre los pormenores del surgimiento de Arpanet. En resumidas cuentas, a las 22.30 del miércoles 29 de octubre de 1969, el estudiante de la Universidad de California en Los Ángeles Charley Kline envió el primer mensaje por una red que había recibido el nombre de Arpanet. El receptor fue un programador llamado Bill Duvall, del Stanford Research Institute, en Menlo Park, a unos 500 kilómetros al noroeste. Arpanet, nacida de la Guerra Fría, acababa de despertar. Lo de la Guerra Fría no es una exageración. En 1957, la Unión Soviética lanzó el primer satélite artificial de la historia, el Sputnik-1. Aunque era un hito astronáutico significativo, lo más importante del Sputnik era en realidad su lanzador, el cohete que lo llevó a la órbita. Había sido estrenado dos meses antes, se llamaba R-7 y fue el primer misil balístico intercontinental exitoso. Dicho de otro modo, el Sputnik le estaba mandando a Estados Unidos un mensaje desolador: los soviéticos podían lanzar bombas atómicas sobre su territorio cuando quisieran. Esto causó, previsiblemente, un pasmo nacional que terminó, entre otras cosas, con la creación de una agencia de proyectos de investigación avanzada, ARPA, por sus siglas en inglés. De allí, el nombre de la primera red que estrenaba un concepto nuevo en eso que hoy llamamos conectividad. Arpanet conmutaba paquetes, en lugar de conmutar líneas, como la telefonía convencional. La puesta en práctica de ese concepto cumplirá medio siglo el martes. Asombra porque los efectos que la Red tuvo sobre la civilización fueron revolucionarios. Y también porque, muy a pesar de los avances que hemos visto en estos 50 años, todavía estamos en los albores de la revolución digital. Hay una diferencia sustancial entre Arpanet e internet. Grosso modo, la primera comunicaba computadoras (repito, grosso modo), mientras que la segunda conecta redes. Dicho simple, cuando tu computadora o tu teléfono se vincula con el proveedor de servicio (hoy esa conexión es más o menos constante, pero no siempre fue así), pasás a formar parte de la red de ese proveedor, que a su vez está vinculada, mediante internet, a muchas otras redes; por ejemplo, la de \r\nLA NACION, y es por eso que podés ver el sitio del diario. Pero ambas, Arpanet e internet, se basan en un concepto que es menos técnico que social, la de una red mundial accesible a todos. Esa idea fue desarrollada por Joseph Carl Robnett Licklider en 1962, una época en la que las computadoras solo aparecían en las películas de ciencia ficción y la civilización se encontraba bajo la amenaza constante de una guerra nuclear que habría sido devastadora para toda la humanidad; 1962 fue el año de la crisis de los misiles en Cuba, por ejemplo. En la práctica, Arpanet no nació con el espíritu que hoy tiene internet (por un número de motivos; en otros, que en 1969 no existían computadoras pequeñas y económicas), pero ese espíritu precede a su nacimiento y por eso Licklider es considerado el padre de todo esto. Por supuesto, también hicieron un aporte fundamental los ingenieros que diseñaron la conmutación de paquetes (Paul Baran, Donald Davies, Leonard Kleinrock), los que crearon los protocolos de Internet (Bob Kahn y Vinton Cerf) y un sinnúmero de otras personas (estudiantes, ingenieros, programadores) que crearon esto que hoy conocemos como la red de redes. Tim Berners-Lee, por ejemplo, creador de la web, o Ray Tomlinson, que concibió el correo electrónico. A decir verdad, la lista de las personas que gestaron internet podría llenar fácilmente todas las páginas del suplemento SABADO de hoy. Ocurre, sin embargo, más de medio siglo después, que la idea de una red mundial ya no suena extravagante en absoluto. Incluso podría decirse que se da un efecto paradójico. Está tan presente en nuestras vidas que no somos conscientes de que, en efecto, al menos la mitad de la humanidad está las 24 horas del día conectada a una red global. Con lo bueno y con lo malo que eso trae aparejado. Los veteranos de la Red recordarán, no obstante, que cuando internet llegó a nuestros hogares, en la década del '90 (en agosto de 1995 le tocó el turno a la Argentina), no pocos aseguraban que se trataba de una moda pasajera. Lo mismo habían opinado de las computadoras personales, una década atrás. Se juzgaba que eran cosas de nerds, de hackers o de ambos. Pero Licklider tenía razón. Antes de la Red, la humanidad se encontraba -diría que literalmente- desconectada. Como estamos lejos de ser perfectos y como, además, nada garantiza que vayamos a sobrevivir a nosotros mismos (vuelvo a recordar aquí el año 1962), el estar conectados no es una panacea. Pero, a mi juicio, es mejor que estar por completo desconectados. Aunque sea porque ahora vamos a poder salir de la duda. ¿Somos capaces de sostener una conversación planetaria civilizada? ¿Son más los que se involucran o los que miran para el costado? ¿Queremos un mundo mejor o solo queremos tener razón? ¿El acoso online, los trolls y las noticias falsas son una patología? ¿O son la norma? Según un estudio del Pew Research Center solo el 6% de los adultos en Estados Unidos producen el 73% de los tweets con contenido político. ¿Por qué tiene tanta relevancia entonces esa red? ¿La tiene? Son preguntas todavía por responder y, en todo caso, internet (y las computadoras accesibles, sin las que la Red tal como la quiso Licklider no sería posible) está funcionando como un catalizador de nuestras mejores virtudes y de nuestros peores defectos. Hay un sorprendente paralelismo entre estas tecnologías y la imprenta de tipos móviles metálicos de Gutenberg (sí, ya sé, no es la primera vez que lo digo). Medio siglo después de la Biblia en 42 líneas, el mundo empezaba a volverse dependiente de los impresos, que circulaban cada vez con menos fiscalización (aunque todavía pasarían siglos antes de que la idea de la libertad de prensa no fuera vista como algo inconcebible). Sin embargo, ya no era posible volver atrás. Nueve millones de libros se habían publicado en esos 50 años. Con el cómputo accesible e Internet está pasando ahora, medio siglo después de Arpanet, lo mismo. La impresión en serie también expuso lo mejor y lo peor de la civilización, pero fue indispensable luego para su progreso. Con 4200 millones de personas conectadas y la economía de los países industrializados enteramente dependiente de la Red, esta nueva realidad nos pone a prueba, nos interpela y lo cambia todo. Y como con los libros, es hora de aceptar que esta transformación recién empieza y que es tan profunda que tal vez lleve otro medio siglo terminar de aceptarla. Si no acaso mucho más."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-aprender-geometria-figuras-recortar-armar-papel-nid2300685","date":"25  de octubre de 2019  • 19:37","title":"Cómo estudiar geometría con figuras para recortar y armar con papel e hilos","abstract":null,"author":"","key_words":"","body":"La enseñanza de la geometría suele estar limitada a las ilustraciones en el pizarrón o en figuras estáticas. Más allá de disponer de una pantalla o proyector, un método simple basado en papeles, plegados e hilos se convirtió en uno de los temas de conversación en         \r\n        \r\nTwitter\r\n        \r\n. Con más de 1700 me gusta y más de 570 republicaciones, un tuit de Carlos Páez muestra cómo unas figuras planas en papel se convierten en cuerpos geométricos tras plegarse mediante un simple mecanismo basado con hilos.  El método está basado en un documento publicado por investigadores de la escuela de educación y diseño de la \r\nUniversidad de Leeds, Reino Unido. Con diversas figuras para recortar y plegar, el sistema resuelve la visualización de formas tridimensionales durante la enseñanza de la geometría bidimensional y tridimensional de forma estimulante. \"Es un método que busca aumentar la motivación de los estudiantes, además de explorar la belleza de las matemáticas y realizar las conexiones que tiene con el arte\", dijeron E.B. Meenan y B.G. Thomas, los autores del taller. Las figuras utilizadas por Páez en el video publicado en Twitter están disponibles para su descarga en \r\ndrive.google.com/file/d/1qJVyv66U_-U0CFiS1XQewmwtdLIYT_gU/view."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/a-votar-ya-vote-nuevos-stickers-instagram-nid2300677","date":"25  de octubre de 2019  • 19:13","title":"A votar y Ya voté, los nuevos stickers de Instagram para celebrar las elecciones nacionales de la Argentina","abstract":null,"author":"","key_words":"","body":"Los usuarios argentinos de         \r\n        \r\nInstagram\r\n        \r\n podrán compartir su experiencia en las elecciones nacionales con los nuevos \r\nstickers virtuales que se podrán utilizar en las publicaciones en \r\nInstagram Stories. Con diseños que expresan el momento previo y posterior al voto, la compañía presentó las ilustraciones \"A votar!\" y \"Ya voté\". Los stickers exclusivos de las elecciones nacionales en la Argentina ya se pueden utilizar desde el viernes 25 de octubre. Según Instagram, el primer sticker expresa la intención de voto previa y busca fomentar el compromiso democrático entre sus seguidores. Por su parte, la otra opción se activará al dar un doble clic en el sticker, y de esta forma aparecerá la opción \"Ya voté\".  Como ocurre con el uso de estos recursos, los stickers de voto disponibles para los usuarios argentinos de Instagram estarán en el Stories Ring, el espacio que realiza un seguimiento de todas las personas que hayan utilizado estos stickers para expresarse durante la jornada electoral. \"Argentina es uno de los países más instagrammers de la región, con una comunidad muy activa, especialmente a nivel cívico siendo de los más propensos en la región a compartir contenido en esta línea\", dijo Instagram en un comunicado al comentar el lanzamiento de esta función para la jornada electoral, que tendrá a \r\n#Elecciones2019 como el hashtag que recopilará las conversaciones de los usuarios en Instagram."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pagaran-128-mil-dolares-quien-permita-se-nid2300579","date":"25  de octubre de 2019  • 15:35","title":"Pagarán 128 mil dólares a quien permita que se use su cara como rostro de miles de robots","abstract":null,"author":"","key_words":"","body":"La empresa Geomiq tiene una misión: ponerle una cara a una nueva línea de\r\n robots humanoides. Y quiere que ese rostro sea creíble. La manera que encontró para lograrlo es \r\nofrece 100.000 libras esterlinas a la persona que esté dispuesta a licenciar su cara para que se replique en esos robots.  Entre las exigencias está tener una cara \"amable y amistosa\", ya que se usarán en robots de compañía, \r\ncomo los que se usan en Japón para ayudar a personas de edad avanzada. La mayoría de los robots humanoides que existen hoy tienen un rostro más cercano al de los dibujos animados, con rasgos muy simplificados, que a los que se ven en las películas, tipo Arnold Schwarzenegger haciendo de \r\nTerminator, Alicia Vikander en la piel de Ava, en \r\nEx Machina, Ian Holm como Ash en \r\nAlien, o Jude Law como Gigolo Joe en \r\nInteligencia Artificial.   Eso, precisamente, es lo que quiere cambiar esta compañía con un jugoso premio de 128 mil dólares, aunque sin aclarar cómo se verá el rostro y cuál es el aspecto general del robot."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-news-llega-pestana-noticias-personalizable-todavia-nid2300530","date":"25  de octubre de 2019  • 12:40","title":"Facebook News: llega una pestaña de noticias personalizada, todavía en fase de pruebas","abstract":null,"author":"Europa Press","key_words":"","body":"Facebook \r\nha introducido este viernes su pestaña de noticias, conocida como \r\nFacebook News, en la que agrupa todos los contenidos de medios de comunicación y permite personalizarlo a los usuarios, aunque por el momento esta función solo estará disponible en fase de pruebas para un pequeño grupo de personas en Estados Unidos. La nueva \r\npestaña de noticias está configurada de acorde con las opiniones de periodistas y editores, a los que Facebook ha consultado antes de su lanzamiento para saber qué contenidos incluir y de qué manera mostrarlos, como ha informado la compañía en un comunicado. Facebook News está compuesto por varias funciones, entre las que destaca 'las historias de hoy', para la que un grupo de periodistas seleccionan las principales noticias del día, o secciones específicas para noticias especializadas sobre negocios, entretenimiento, salud, ciencia y tecnología y deportes. La nueva pestaña será personalizable por parte de los usuarios, que podrán elegir sobre determinados aspectos en función de las noticias que lea, comparta o siga, así como dependiendo de sus intereses y temas predilectos. También se incluyen controles para limitar ciertos contenidos o medios que el usuario no desea que aparezcan. En el aspecto de la personalización, Facebook ha reconocido que aún tiene \"progresos que hacer antes de depender solo de la tecnología\" de aprendizaje automático ('machine learning'), usada para llevar a cabo la selección de las noticias de la pestaña. La compañía ha anunciado que \"expandirá la selección a través de algoritmos de las noticias\", con la constitución de un equipo de expertos para priorizar las noticias originales y de fuentes diversas, \"no solo los grandes medios\" de Estados Unidos. Otra de las funciones presentes en Facebook News es una sección de suscripciones de pago, para recibir las noticias de los medios a los que los usuarios se hayan suscrito a través de la cuenta en la red social. El contenido de la pestaña de noticias de Facebook provendrá de cuatro tipos de medios: generalistas, especializados, diversos y locales. La red social ha explicado que obtendrá contenidos de medios ya presentes en su índice de noticias y que respeten las políticas de contenido de la red social contra las noticias falsas, el discurso del odio o los titulares cebo ('clickbait'), entre otros. Por el momento, la función se probará de manera limitada solo con medios locales de algunas zonas de Estados Unidos, entre las que se encuentran Nueva York, Los Ángeles, Chicago, Dallas y Fort Worth, Filadelfia, Houston, Washington DC, Miami, Atlanta y Boston. A pesar de la introducción de esta pestaña, Facebook ha informado de que seguirá mostrando las noticias en el Feed de publicaciones como lo hacía hasta ahora."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/digital-wellbeing-experiments-estas-son-aplicaciones-google-nid2300299","date":"24  de octubre de 2019  • 18:49","title":"Digital Wellbeing Experiments: estas son las aplicaciones de Google para que uses menos tu teléfono","abstract":null,"author":"","key_words":"","body":"Notificaciones, juegos, fotos y videos son solo algunos de los \r\nestímulos excesivos que reciben los usuarios en las pantallas de los smartphones. Y más allá de ser el responsable de la plataforma utilizada por millones de teléfonos en todo el mundo,         \r\n        \r\nGoogle\r\n        \r\n comenzó a probar una serie de proyectos experimentales para el bienestar digital de los usuarios. En el marco de la iniciativa de la compañía denominada \r\nDigital Wellbeing Experiments, Google planea ampliar las prestaciones que había presentado en las últimas versiones de Android para evitar que los usuarios pasen demasiado tiempo con el         \r\n        \r\nsmartphone\r\n        \r\n. Además de llevar un \r\nregistro del tiempo de uso de las aplicaciones, la compañía comenzó a desarrollar algunas herramientas experimentales. Una de las aplicaciones se llama \r\nUnlock Clock, que instala un fondo de pantalla que muestra la cantidad de veces que se desbloquea el teléfono durante el día. Otra, denominada \r\nPaper Phone, permite imprimir en un papel las instrucciones, anotaciones y contactos importantes del día para evitar consultar el smartphone.  También está disponible \r\nDesert Island, otra aplicación de Google que busca \r\nmantener la concentración de los usuarios con una selección limitada de las aplicaciones del smartphone, como el calendario, la cámara, el buzón de correo electrónico y la cartografía digital. También está \r\nPost Box, un servicio que recopila todas \r\nlas notificaciones en una bandeja de entrada que se puede chequear hasta cuatro veces en el día. Por su parte, \r\nMorph rediseña el acceso a las pantallas del teléfono según el momento del día y la ubicación del usuario. De esta forma, las herramientas de trabajo estarán disponibles cuando la aplicación detecte la localización de la oficina, mientras que los juegos y las plataformas de streaming se activarán cuando el usuario regrese a casa o durante el fin de semana. A su vez, \r\nWe Flip es la propuesta de desconexión grupal de Google, donde solo hay que sumarse a un grupo para llevar un registro colectivo que permite saber cuánto tiempo estuvo cada uno sin mirar la pantalla del teléfono."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/los-filtros-instagram-censurara-prevenir-efectos-negativos-nid2300260","date":"24  de octubre de 2019  • 16:34","title":"Los filtros que Instagram censurará para prevenir efectos negativos en la salud mental","abstract":null,"author":"","key_words":"","body":"Instagram\r\n        \r\n anunció que vetará todos los \r\nfiltros de realidad aumentada que representan o promueven la \r\ncirugía estética, en medio de preocupaciones de que perjudiquen la \r\nsalud mental de sus usuarios. Entre los prohibidos, estarán los efectos que hacen que las personas se vean como si se hubieran puesto\r\n inyecciones en los labios, rellenos o se hubieran hecho un estiramiento facial. Estudios sugieren que los filtros que cambian la cara pueden \r\nhacer que las personas se sientan peor por su aspecto. Instagram, que es propiedad de         \r\n        \r\nFacebook\r\n        \r\n , dijo que la prohibición es para promover el bienestar de sus usuarios.  This #beauty3000 makeup is my fav [R][R][R] #wet #love #thankyou Una publicación compartida por \r\n Johanna Jaskowska (@johwska) el \r\n2 de Abr de 2019 a las 8:49 PDT \"Estamos reevaluando nuestras políticas, queremos que nuestros filtros sean una experiencia positiva para las personas\", afirmó un portavoz. \"Mientras reevaluamos nuestras políticas, eliminaremos todos los efectos de la galería asociados con la cirugía plástica, detendremos la aprobación de nuevos efectos como estos y eliminaremos los actuales si nos los reportan\". En agosto, una actualización de la app de Instagram permitió a los usuarios \r\ncrear sus propios efectos virtuales, como \r\nanimaciones y filtros faciales personalizados, que se pueden superponer en imágenes y videos. Muchos filtros populares, como Plastica, imitaban los efectos de cirugías estéticas extremas.  fix me filter just out - come live your plastic surgery fantasy Una publicación compartida por \r\n DANIEL MOONEY (@danielmooney) el \r\n24 de May de 2019 a las 7:58 PDT Otro filtro, FixMe, mostraba cómo un cirujano plástico marcaba la cara de una persona antes de una operación, mientras que HolyBucks colocaba signos de dólar sobre un selfie y resaltaba los labios del usuario. Instagram dijo que no estaba seguro de cuánto tiempo tomaría eliminar todos los filtros, pero muchos usuarios agradecieron esta medida."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/elecciones-2019-como-es-videojuego-candidatos-pelean-nid2299108","date":"24  de octubre de 2019  • 14:50","title":"Elecciones 2019: cómo es el videojuego en el que los candidatos pelean entre sí como en el Mortal Kombat","abstract":null,"author":"Andrés Krom","key_words":"","body":"Cumbias, \r\nmedias, \r\ndibujitos animados y hasta \r\njuguetes de los candidatos, la campaña presidencial de 2019 tuvo todo tipo de condimentos bizarros. Pero faltaba algo más. Esta semana llegó a los celulares un nuevo tipo de debate, con menos propuestas y más piñas. Se trata de \r\n\r\nArgentina Pelea, un videojuego en el que algunas de las principales figuras de las política nacional luchan entre sí al mejor estilo Mortal Kombat. La idea fue del productor audiovisual Matías Mazzagatti, \r\nel cerebro detrás de la versión animé de la apertura de sesiones de Mauricio Macri y el desopilante tráiler de las PASO. A mediados de septiembre, creó y publicó en sus redes sociales algunas imágenes del (en ese entonces) falso videojuego junto a una súplica: \"¿Quién quiere jugar a esto? Necesito que sea real\".  Quién quiere jugar a esto? Necesito que sea real! . #humor #videojuegos #politica Una publicación compartida de \r\n Matías Mazzagatti (@matimazzagatti) el \r\n10 Sep, 2019 a las 6:17 PDT \"Me había cansado de repetir el mismo formato en los últimos videos y, buscando alguna técnica nueva, di con un programa para armar modelos 3D que incluía animaciones de los personajes en modo de pelea\", contó Mazzagatti a \r\nLA NACION. El video original (en el que Cristina luchaba con Macri) se volvió tan popular que varios programadores se ofrecieron ayudarlo a hacer realidad su sueño. \"Me contactaron algunos chicos y armamos un grupito\", contó. Una semana después de aquella publicación, Mazzagatti comenzó a trabajar con seis colaboradores en el desarrollo de una versión beta de \r\nArgentina Pelea, que debutó hoy en Google Play, la tienda de aplicaciones Android (se consigue en \r\neste link).  \"Fue un esfuerzo a todo a pulmón\", confesó Mazzagatti. Los personajes (sin apellido) son ocho: Mauricio, Cristina, Alberto, Lilita, Roberto, José Luis, Nicolás y Un Dólar. En la primera versión las peleas pueden suceder en dos escenarios: frente a la Casa Rosada o el Congreso. Cada uno de ellos tiene dos poderes especiales: por ejemplo, Mauricio tira globos amarillos y convoca una ola bajo el eslogan \"No se inunda más\". Alberto, por su parte, toca una melodía hipnótica en la guitarra que atonta a sus rivales y puede pedir ayuda al perro Dylan en sus peleas. El juego es gratuito y la idea es que no desaparezca con el final de las elecciones sino que sume cada vez más personajes. Mazzagatti admitió que la primera versión tendrá algunos errores, pero sostuvo que eso no es importante: \"No apuntamos a que sea el mejor, sino a que el contenido te divierta\". "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-presento-nuevos-celulares-moto-g8-plus-nid2300198","date":"24  de octubre de 2019  • 14:49","title":"Motorola presentó los nuevos celulares Moto G8 Plus y Moto G8 Play","abstract":null,"author":"","key_words":"","body":"A pocos meses de su renovación en el \r\nCongreso Mundial de Móviles en febrero, la línea Moto G de         \r\n        \r\nMotorola\r\n        \r\n acaba de sumar los nuevos modelos Moto G8 Plus y Moto G8 Play, ambos equipados con triple cámara y una pantalla amplia con notch. En detalle, el \r\nMoto G8 Plus es un         \r\n        \r\nsmartphone\r\n        \r\n que cuenta con una pantalla FHD+ Max Vision de 6,3 pulgadas con una resolución de 2280 por 1080 pixeles, junto a una cámara frontal de 25 megapixeles ubicada en un pequeño notch. Del otro lado se ubica la triple cámara trasera conformado por una lente principal de 48 megapixeles con la función Night Vision, otra con un gran angular de 8 megapixeles con un campo de visión de 117 grados y un tercer sensor de profundidad de 2 megapixeles. En su interior cuenta con un procesador Qualcomm Snapdragon 665 y 4 GB de memoria RAM, junto a 64 GB de capacidad de almacenamiento. Dispone de una batería de 4000 mAh, acompañado por un cargador con la tecnología TurboPower que permite restaurar una autonomía de 8 horas de uso con solo 15 minutos de carga. Con el lector de huellas en la parte posterior, el Moto G8 Plus también cuenta con un puerto de audio y un conector USB tipo C. Disponible en Cosmic Blue y Crystal Pink, como se conocen los diseños en degradé azul y rosa, los nuevos Moto G8 Plus tendrán un precio estimado de unos 269 euros en Europa a partir de octubre (unos 300 dólares aproximadamente), y luego llegará a Australia y América Latina.  Con un aspecto similar pero con especificaciones menores está el \r\nMoto G8 Play, un modelo que posee una pantalla HD+ de Max Vision de 6,2 pulgadas con un notch disponible para la cámara frontal de 8 megapixeles. La triple cámara principal utiliza un sensor de 13 megapixeles junto a otro de 8 megapixeles para las tomas con gran angular, además de contar con una cámara de profundidad de 2 megapixeles. El Moto G8 Play utiliza un procesador MediaTek Helio P70 junto a 2 GB de memoria RAM y 32 GB de capacidad de almacenamiento, ampliables con una tarjeta micro SD. Utiliza la versión Android 9 Pie como sistema operativo, cuenta con una batería de 4000 mAh con carga rápida. Con conector de audio y puerto de carga USB tipo C, dispone del lector de huellas dactilares en la parte posterior, donde se encuentra el logo de Motorola, un diseño que el fabricante implementó en sus últimos modelos de smartphone. Disponible en rojo y negro, el Moto G8 Play tendrá un precio estimado de 236 euros, unos 262 dólares.  Junto a estos modelos, Motorola también presentó el smartphone \r\nMoto One Macro, un equipo que cuenta con una cámara que permite capturar fotos macro a una distancia de hasta dos centímetros de un objeto, sin necesidad de utilizar accesorios adicionales. Dispone de una pantalla de 6,2 pulgadas HD+ y en su interior cuenta con un procesador MediaTek Helio P70, 4 GB de memoria RAM, 64 GB de capacidad de almacenamiento y una batería de 4000 mAh. Estará disponible a la venta en Brasil, México y Australia a 199 euros, unos 220 dólares.  El cuarto modelo presentado por Motorola fue el Moto E6 Play, la versión de entrada de la nueva línea de smartphones equipado con una pantalla HD+ Max Vision de 5,5 pulgadas, acompañado por una cámara principal de 13 megapixeles, 2 GB de RAM, 32 GB de capacidad de almacenamiento y 3000 mAh de batería. Con Android 9 Pie y disponible en negro y azul, Motorola aún no confirmó el precio del equipo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/mark-zuckerberg-como-alexandria-ocasio-cortez-puso-cuerdas-nid2300201","date":"24  de octubre de 2019  • 14:35","title":"Mark Zuckerberg: cómo Alexandria Ocasio-Cortez puso contra las cuerdas al fundador de Facebook","abstract":null,"author":"","key_words":"","body":"Mark Zuckerberg enfrentó una complicada audiencia en el Congreso de Estados. Y entre las más duras estuvo la legisladora demócrata \r\nAlexandria Ocasio-Cortez. El jefe de \r\nFacebook compareció el miércoles ante el Comité de Servicios Financieros de la Cámara de Representantes para defender sus planes con \r\nrespecto a la moneda digital Libra. Pero se encontró bajo ataque por otros problemas que afectan a la red social, como la no verificación de anuncios políticos y \r\nel escándalo de datos de Cambridge Analytica. Varios legisladores, republicanos y demócratas, dijeron que no confiaban en Facebook para proporcionar servicios financieros a sus 2400 millones de usuarios dados los escándalos pasados.  Una de las intervenciones más destacadas fue la de Ocasio-Cortez, quien cuestionó duramente a \r\nMark Zuckerberg sobre algunas prácticas de Facebook en el pasado. \"Para tomar una decisión sobre libra tenemos que tratar de investigar su comportamiento pasado y el comportamiento de Facebook con respecto a nuestra democracia\", dijo Ocasio-Cortez antes de desbordar a Zuckerberg con preguntas sobre el escándalo de Cambridge Analytica y la decisión de la red social de no verificar los anuncios políticos. La legisladora retuiteó un clip de su participación transmitida por la cadena C-span, de servicio público.  Ocasio-Cortez le preguntó al fundador de Facebook cuándo se enteró de las operaciones de Cambridge Analytica, a lo que Zuckerberg respondió que fue alrededor de marzo de 2018. Ese escándalo estalló en dicha fecha luego de que se revelara que, a través de un test de personalidad, se recolectaron datos de los usuarios que luego se vendieron a Cambridge Analytica. Más adelante hubo reclamos de que estos datos pudieron haber sido utilizados para tratar de influenciar los resultados de las elecciones presidenciales de 2016 en EE.UU. y el referendo del Brexit en Reino Unido ese mismo año.  Ocasio-Cortez también le preguntó por la política de Facebook para eximir a la publicidad política de la verificación de datos. \"Usted anunció recientemente que la política oficial de Facebook ahora permite a los políticos pagar para difundir desinformación en las elecciones de 2020 y en el futuro. Así que solo quiero saber hasta dónde se puede llevar esto\". Zuckerberg dijo que la plataforma eliminaría los mensajes de cualquiera, incluidos los políticos, que llamaran a la violencia o trataron de contener la participación de los votantes. Sin embargo, en cuanto a las noticias falsas, dijo que no era el papel de Facebook evitar que \"las personas en una elección vean que has mentido\". \"Creo que mentir es malo y creo que si usted publicara un anuncio con una mentira, sería malo\", agregó Zuckerberg.  \"¿Así que eliminará o no las mentiras? Es un simple sí o no. No estoy hablando de propaganda. Estoy hablando de desinformación\", le preguntó la la legisladora, en un tenso intercambio. \"En la mayoría de los casos, en una democracia, creo que las personas deben poder ver por sí mismas lo que dicen los políticos por los que pueden votar o no\". \"¿Entonces no las eliminará? ¿Puede señalar que está mal, pero no las eliminará?\", volvió a preguntar la legisladora. \"Depende del contexto en el que aparezca. publicaciones orgánicas, anuncios\", respondió Zuckerberg. Las declaraciones dejaron a muchos representantes disconformes. En palabras de la demócrata Maxine Waters, presidenta del comité: \"Sería beneficioso para todos que Facebook se concentre en abordar sus muchas deficiencias y fallas existentes antes de continuar con el proyecto\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/samsung-actualiza-galaxy-s10-note10-mejorar-su-nid2300194","date":"24  de octubre de 2019  • 13:42","title":"Samsung actualiza el Galaxy S10 y Note10 para mejorar su sensor de huellas digitales","abstract":null,"author":"Europa Press","key_words":"","body":"Samsung confirma que ya está disponible una actualización de software para arreglar el defecto de la huella dactilar en los teléfonos Samsung \r\nGalaxy Note 10 y \r\nGalaxy S10. Este defecto en la huella dactilar solo \r\nafecta a los dispositivos de la gama Galaxy Note 10 y S10 que tengan un protector de pantalla de silicona  que cubra todo el teléfono. El fallo viene debido a que la textura del interior de la pantalla protectora servía como huella para el desbloqueo la primera vez que el cliente la registró, permitiendo que cualquier persona pudiese desbloquear el dispositivo aunque su huella no estuviera registrada. Samsung ha enviado una notificación a los usuarios de Samsung Galaxy Note 10,10+, Galaxy S10 y S10+ que hayan registrado alguna huella dactilar. La notificación de actualización, enviada a través de la aplicación Samsung Members, no desaparecerá hasta que el usuario no se descargue la actualización. La notificación de actualización aparecerá bajo el nombre de \r\nActualización Biométrica. Una vez instalada, Samsung recomienda retirar la pantalla protectora del teléfono y eliminar todas las huellas dactilares registradas. Posteriormente se tendrán que añadir las huellas que el usuario quiera guardar. Esta actualización ya está disponible en varios países, incluyendo la argentina, para todos los dispositivos mencionados anteriormente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-z-asi-es-prototipo-tcl-smartphone-nid2300166","date":"24  de octubre de 2019  • 13:30","title":"Como una Z: así es el prototipo de TCL de un smartphone que se pliega en tres partes","abstract":null,"author":"","key_words":"","body":"TCL presentó por estos días un prototipo de un \r\nsmartphone plegable, sumándose a la propuesta de \r\nSamsung (que ya vende el Galaxy Fold), \r\nHuawei (que podrá en venta el Mate X a mediados de noviembre) y de \r\nMotorola (que podría presentar el Razr el mes próximo).  El diseño de TCL es singular porque tiene \r\ndoble bisagra, así que es un teléfono que se pliega en tres partes. Pero a diferencia del \r\nprototipo que mostró Xiaomi, con una pantalla central y dos aletas que se pliegan hacia atrás, el diseño de TCL es como una Z: las bisagras pliegan el equipo en sentido contrario para que quede como un acordeón.  Este diseño lo hace más grueso que otros modelos, pero también permitirá una pantalla más grande al estar desplegada, \r\nsegún revela CNet; de unas diez pulgadas (contra las 8 pulgadas del Huawei Mate X o las 7,3 pulgadas del Samsung Galaxy Fold). O usar una de las tres partes como teclado, ubicándolo en forma perpendicular a los otros dos.  Por ahora, no obstante, no tiene fecha de llegada al mercado ni precio estimado: es uno de los tantos diseños con los que los fabricantes de celulares están explorando el mundo de los teléfonos flexibles."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lanzan-app-gratis-ayudar-partidos-politicos-dia-nid2300130","date":"24  de octubre de 2019  • 11:30","title":"Lanzan una app gratis para ayudar a los partidos a fiscalizar las elecciones presidenciales","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Una aplicación colaborativa que les facilite a los partidos y a los fiscales el recuento (y sobre todo el monitoreo) el \r\ndía de las elecciones. Esa fue la idea detrás de \r\nFiscalizando, la app que creó el Sindicato de Trabajadores Informáticos (Sutira) y que puso a disposición de los partidos políticos, gratis. Según explicó el propio Julián Rousselot, Secretario General, ya lo usaron algunos partidos, como el Frente de Todos (que tiene en la fórmula a Alberto Fernández como candidato a presidente), el Frente Nos (de Juan José Gómez Centurión) y Consenso Federal (Roberto Lavagna). En rigor, le sirve a las organizaciones políticas para que puedan cargar los datos allí y tener un \r\nsistema de mesas testigo, que puedan ayudarles a anticipar los resultados (una suerte de boca de urna privada). Los fiscales deberán ingresar al sistema mediante una cuenta de Gmail o Facebook, indicar sus datos (frente electoral, provincia, establecimiento y mesa) y luego de la votación ingresar los datos del telegrama en el sistema. En \r\nel sitio de Fiscalizando estarán los resultados, pero a la vez podrán verlo, si quisieran, en espacios privados, solo con datos propios.  \"Es un mecanismo de control interno\", aclara Rousselot. \"Y sirve para monitorear el trabajo de los fiscales en las distintas mesas, a la vez que les va a permitir a los partidos adelantarse a los resultados\", agrega. \"Durante la elección -continúa- puede a la vez transmitir distintos eventos: si está constituida la mesa, si faltan boletas, o por ejemplo la cantidad de votantes que ya pasaron. Y al finalizar, sí, los resultados del escrutinio\", explica. La app, a la vez, cuenta con un sistema para monitorear la geolocalización de los fiscales. Aunque aún es poco conocido, las actividades del Sindicato Único de Trabajadores Informáticos de la República Argentina \"están encaminadas a defender, proteger y promocionar los intereses sociales, económicos, laborales, culturales y profesionales de los trabajadores informáticos de todo el territorio nacional\", explican en su Web. Posee la inscripción gremial, pero pese a llamarse \"Único\" aún no obtuvo la personería que lo habilitaría a operar como representante colectivo de un sector (si firma un convenio, por ejemplo, se extendería a todo los que estén en la actividad en distintas empresas). No es el único gremio: convive con otros, como Unión Informática o Cepetel, este último más enfocado en telecomunicaciones."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/youtube-presenta-su-primera-pelicula-interactiva-31-nid2299898","date":"23  de octubre de 2019  • 17:26","title":"YouTube presenta su primera película interactiva con 31 finales posibles, A Heist with Markiplier","abstract":null,"author":"","key_words":"","body":"YouTube publicó el adelanto de \r\nA Heist With Markiplier (\r\nUn robo con Markiplier), una película interactiva financiada por YouTube y protagonizada por el youtuber Markiplier, que estará disponible completa el miércoles 30 de este mes. Al igual que con \r\nBandersnatch, el episodio interactivo de Black MIrror publicado por Netflix en 2018, en\r\n A Heist With Markiplier la audiencia puede ir eligiendo a cada paso, qué acciones tomar (casi todo el filme está hecho simulando una vista en primera persona), al estilo de los clásicos libros Elige tu propia aventura.  En total son 61 videos y 31 finales posibles, aunque el trailer de la película no deja muy en claro cómo se irán eligiendo los cambios en el argumento; en Bandersnatch había dos opciones que cliquear en pantalla. La película pertenece a YouTube Originals, donde la compañía publica producciones propias como \r\nCobra Kai (la secuela de Karate Kid); al principio era un servicio pago, pero desde septiembre está disponible para todos los usuarios; quienes paguen no verán publicidad y tendrán acceso a YouTube Music, entre otros beneficios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-planea-lanzar-funcion-crear-memojis-foto-nid2299894","date":"23  de octubre de 2019  • 17:18","title":"Apple planea lanzar una función para crear Memojis con una foto o una selfie","abstract":null,"author":"","key_words":"","body":"Los Memojis son las ilustraciones personalizadas que         \r\n        \r\nApple\r\n        \r\n ofrece en sus teléfonos         \r\n        \r\niPhone\r\n        \r\n y tabletas         \r\n        \r\niPad\r\n        \r\n\r\ndesde la versión 12 del sistema operativo iOS. También está la versión animada, que se puede utilizar en los servicios de mensajería instantántea y videollamada quienes tengan un iPhone X o posterior, o un iPad Pro, que disponen de los sistemas de reconocimiento facial Face ID. En ambos casos, los Memojis se crean de forma manual, en base a las características deseadas por el usuario, como el tono de piel, los ojos, el peinado o los accesorios. Sin embargo, dentro de poco Apple planea automatizar este proceso con una función que permite crear estas simpáticas ilustraciones en base a una foto o una selfie, de acuerdo a \r\nuna solicitud de patente que realizó la compañía. De esta forma, el sistema que planea lanzar Apple podrá analizar e identificar las características de la persona retratada, como el color de cabello, los rasgos faciales y los accesorios utilizados, como anteojos o gorros. Una vez que se crea el Memoji de forma automática, el usuario podrá realizar los ajustes necesarios para finalizar el proceso de creación del avatar, que se puede utilizar de forma estática con las expresiones habituales o de forma animada con mensajes de audio o videollamadas. La solicitud de la patente presentada por Apple no especifica la fecha de lanzamiento del nuevo asistente de creación de Memojis, pero se especula que será una mejora que llegará en la próxima actualización de iOS en algún momento del próximo año."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/huawei-mate-x-telefono-plegable-2400-dolares-nid2299853","date":"23  de octubre de 2019  • 15:18","title":"Huawei Mate X: el teléfono plegable de 2400 dólares ya tiene fecha de salida","abstract":null,"author":"Ricardo Sametband","key_words":"","body":"Huawei finalmente le puso fecha a la disponibilidad de su teléfono plegable, el Mate X, \r\nque presentó en febrero, debía poner en venta a mitad de año y finalmente retrasó hasta el 15 de noviembre, \r\nsegún reporta Engadget. Contribuyó al retraso la demora de Samsung en vender el \r\nGalaxy Fold a los primeros días de septiembre, y su disputa con el gobierno de los Estados Unidos. El \r\nHuawei Mate X estará a la venta en China por unos 2400 dólares \r\ndos días después de que se presente otro smartphone plegable, el \r\nMotorola Razr.  Venderlo sólo en China le permite a Huawei esquivar los problemas que le trae \r\nel bloqueo comercial del gobierno de Donald Trump, que hizo que su flamante smartphone \r\nHuawei Mate 30 se venda en todo el mundo sin acceso a los servicios de Google (su tienda, sus mapas, etcétera). Como en China no están presentes esos servicios, la omisión no tendrá impacto en las ventas.  El Huawei Mate X, a diferencia del \r\nGalaxy Fold de Samsung (y, en teoría, el Motorola Razr) tiene la pantalla flexible en la cara externa del equipo (\r\nparecida, a simple vista, al Xiaomi Mi Mix Alpha); esto le da un formato más compacto, ya que no es necesario doblar tanto la pantalla flexible, pero deja a ésta más expuesta a rayaduras y polvo. De hecho, Huawei dice que mejorar el diseño y hacerlo más resistente fue uno de los motivos por los que retrasó su salida, lo mismo que mejorar la integración con Android 9. Se podrá contratar un servicio de reparación de pantallas por 380 dólares (Samsung tiene algo similar).  El Huawei Mate X tiene una pantalla de 6,6 pulgadas al frente, que ocupa un lateral y el dorso, y se transforma así en una pantalla de 8 pulgadas al desplegarse. Tiene 8 GB de RAM, un chip Kirin 980, 512 GB de almacenamiento, triple cámara (principal de 40 megapixeles, zoom de 8 megapixeles y 2 aumentos, y gran angular de 16 megapixeles), además de un cuarto sensor para medir la profundidad de campo. No tiene cámara frontal; alcanza con dar vuelta el teléfono y usar la parte de la pantalla junto a las cámaras. La batería es de 4500 mAh y también tiene una versión el Huawei Mate Xs, que estará disponible en marzo de 2020 y usarán un Kirin 990, que tiene el chip 5G integrado, a diferencia del Mate X, que usa un módem especial para tener esta conectividad. Se desconoce cuándo estará disponible en el resto del mundo el Huawei Mate X, y a qué precio. La imposibilidad de incluir los servicios de Google es, seguramente, un elemento disuasivo importante."}
