{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/economia-los-proyectos-de-ley-postergados-por-las-elecciones-nid2300708","date":"27  de octubre de 2019","title":"Economía: los proyectos de ley postergados por las elecciones","abstract":"Debido a la campaña presidencial y a la falta de acuerdo entre los distintos actores la agenda legislativa acumula varios pendientes","author":"Lorena Zapata","key_words":"","body":"Debido a la \r\ncampaña electoral y a la falta de acuerdo entre los distintos bloques legislativos, los diputados y senadores nacionales dejaron para después de las elecciones una serie de proyectos de ley para ser tratados. Algunos tienen más urgencia y lograron algún tipo de avance en el trámite legislativo en los últimos meses, pero otros quedaron supeditados a lo que pase hoy y al visto bueno del nuevo gobierno (haya cambio o continuidad). ¿Qué\r\n proyectos de ley en materia económica forman parte de la \r\nagenda legislativa post elecciones? ¿Qué chances concretas tienen de convertirse en ley? Entre los temas más urgentes, los diputados que integran el Frente de Todos buscarán aprobar antes del recambio del 10 de diciembre la \r\nLey de Góndolas, reclamada por Alberto Fernández en el marco de la presentación de su plan \"\r\nArgentina contra el hambre\", y la\r\n Ley de Alquileres, que busca dar una solución a uno de los sectores más afectados por la crisis económica. Ya con la nueva conformación y en sesiones extraordinarias, el Congreso deberá abocarse a tratar, nada más y nada menos, que el \r\nPresupuesto Nacional 2020 y el reperfilamiento de los vencimientos programados para el próximo año de la deuda pública local. Más pronto que tarde, y antes de perder poder en la fijación de la agenda ante un eventual aterrizaje de los Fernández en la Rosada (si se repitiera hoy el resultado de las PASO), Cambiemos impulsará el tratamiento de su \"agenda de desarrollo productivo\", que incluye la promoción del empleo joven, beneficios para las pymes y el fomento de las inversiones. Hay que tener en cuenta que con el recambio legislativo se caen todos los dictámenes y los proyectos vuelven a foja cero. Los diputados tienen tiempo para dictaminar hasta el 20 de noviembre, mientras que los senadores hasta fines de ese mes; y, para que los dictámenes no se caigan, necesitan pasar el filtro del recinto antes de que finalice el período ordinario de sesiones. Por eso, si bien hay algunas iniciativas que tal vez logren algún tipo de avance, si no cuentan con acuerdo político como para obtener la media sanción de una de las cámaras, quedarán pendientes para el próximo Congreso. Así, los principales referentes de los distintos bloques de la Cámara de Diputados negocian por estos días realizar una sesión a fines de noviembre o principios de diciembre -antes de que se concrete el recambio legislativo- para tratar la Ley de Góndolas y de Alquileres. Mayor peso tendría esta agenda si Alberto Fernández gana hoy y evita el ballottage, dado que estos son temas prioritarios en los planes que tiene para el Congreso. En mayo, en medio de anuncios contra la inflación, la diputada oficialista Elisa Carrió impulsó el debate de la Ley de Góndolas -generando un cortocircuito en el interior de Cambiemos-, que terminó colándose en la agenda de la Cámara Baja luego de que casi en simultáneo presentara su propia propuesta el líder de la CTEP, Juan Grabois, con el dueño de Maxiconsumo, Víctor Fera. A esa altura, el debate ya estaba instalado y la diputada massista Marcela Passo, presidenta de la Comisión de Defensa del Consumidor y la Competencia, tomó rápidamente el guante, por tratarse de un tema que el espacio de Sergio Massa venía impulsado desde sus orígenes. De los proyectos vigentes surgió un dictamen de mayoría consensuado entre el Justicialismo, el massismo, el Movimiento Evita, el Frente para la Victoria (FPV-PJ) y monobloques, que tomó como base una propuesta luego modificada de Juan Cabandié, diputado del FPV-PJ. Establece que \"la exhibición de un producto no podrá superar el 30% del espacio disponible que comparte con productos de similares características y diferente marca\", y estipula que deberá garantizarse un 25% de la góndola para la exhibición de productos producidos por pymes, que además estarán ubicados prioritariamente en las denominadas \"islas\" y en los espacios contiguos a las cajas. El dictamen de minoría, que acompañó el oficialismo, por su parte, no fija un porcentaje de góndola sino que solo determina que se debe asegurar la concurrencia de, al menos, tres proveedores diferentes en la misma categoría de productos y fija un ordenamiento vertical y continuo de los mismos, procurando la visibilidad y accesibilidad del consumidor. Con la firma de los dictámenes, el tema quedó en condiciones de ser tratado en el recinto y, además de contar con un pedido de preferencia aprobado para que sea tratado en la próxima sesión ordinaria, tendría acuerdo político para avanzar. Así lo confirmó a este medio Daniel Arroyo, diputado de Red por Argentina y uno de los mencionados como candidato a ocupar el Ministerio de Desarrollo Social de la Nación si Alberto Fernández se impone en las elecciones: \"No hay disidencias significativas entre los distintos bloques. Hay un acuerdo general. Este es de esos proyectos que en el tablero de votación terminan aprobados por unanimidad\", aseguró, y explicó que las dudas pendientes de resolución -como el control del porcentaje de góndola- deberán saldarse en la reglamentación con \"el diseño de un esquema razonable y lógico que contemple la especificidad de cada rubro y las características de los productos para que haya diversidad en las góndolas y que se garantice un lugar a los productores locales\". Por su parte, desde 2016 que la Ley de Alquileres intenta avanzar en una y otra cámara pero no logra la sanción definitiva. Al día de hoy hay tres proyectos en debate en la comisión de Legislación General de Diputados que esperan lograr la firma del dictamen en las próximas semanas. Uno lo impulsa el presidente de esa comisión, Daniel Lipovetzky (Cambiemos), que resume el trabajo realizado desde comienzos de año por el secretario de Vivienda, Iván Kerr, y el ministro del Interior, Rogelio Frigerio. A ese texto se suman los que llevan las firmas de uno de los hombre de mayor confianza de Alberto Fernández, Felipe Solá (Red por Argentina), y del jefe del bloque kirchnerista, Agustín Rossi (FPV-PJ). \"El trabajo que venimos haciendo de búsqueda de consenso tanto entre los legisladores como entre los inquilinos y las inmobiliarias viene dando sus frutos. Hoy son muy pocas las diferencias y estamos dispuestos a revisarlas en pos de llegar a un acuerdo. Hay un compromiso para tratar el tema en el recinto antes del recambio legislativo\", adelantó a la nacion Lipovetzky. Las tres iniciativas proponen subir a tres años el plazo mínimo legal de un contrato de alquiler de vivienda (actualmente, el mínimo es de dos años). También coinciden en definir actualizaciones del contrato a partir de un indicador compuesto en partes iguales por el IPC del Indec y el índice de remuneraciones Ripte, que el Banco Central deberá informar mensualmente. En cuanto a la garantía, todos indican que el locatario deberá aceptar garantía inmobiliaria, aval bancario, seguro de caución, garantía de fianza o garantía personal del locatario (recibo de sueldo). El texto del oficialismo dispone que el locatario deberá acercar al locador al menos dos opciones. Los textos coinciden en limitar los gastos de ingreso al inmueble, al definir que no se podrá pedir al inquilino más de un mes de adelanto ni más de un mes de depósito. Tampoco se le podrá exigir que firme un pagaré. Las reparaciones del inmueble (por daños que no sean atribuibles al locador) y el pago de impuestos inmobiliarios y expensas extraordinarias estarán a cargo del propietario. Los tres proponen mecanismos para renovar el contrato de alquiler y penalidades por la resolución anticipada. Las principales diferencias están en que el proyecto del Gobierno autoriza a definir incrementos semestrales, mientras que los textos de Rossi y Solá permiten un aumento por año. La actualización por precios y salarios regirá en los contratos de hasta 1000 UVA mensuales ($42.200 actuales), según la propuesta oficial. El proyecto de Rossi duplica ese tope hasta el equivalente a 2000 UVA. Para estos dos puntos, en el dictamen se impondrían las propuestas de los diputados del Frente de Todos. Además, respecto de la principal preocupación de las inmobiliarias, los tres proyectos prohíben que se le cobre comisión al inquilino, aunque el texto del Gobierno permite hacerlo si hay expresa aceptación de todas las partes. La propuesta de consenso sería avanzar en una delegación a las provincias bajo el argumento de que todo lo que tiene que ver con la regulación de los honorarios profesionales es competencia provincial antes que nacional. \"El candidato que gane la Presidencia va a pedirle al Congreso que trate los temas más urgentes, pero, cualquiera sea el ganador, hay una serie de leyes económicas que deben tomarse para salir de la situación crítica que vivimos rápidamente y para lo cual hace falta generar confianza. Los más urgentes son el Presupuesto y la Ley de Reperfilamiento de la Deuda\", aseguró el presidente provisional del Senado, Federico Pinedo (Cambiemos). Mientras que, desde la vereda de enfrente, la economista y diputada Fernanda Vallejos (FPV-PJ) le dijo a este diario que \"el tratamiento del proyecto del Presupuesto 2020 está en pañales\" y agregó que \"solo podrá darse un debate serio con la nueva composición parlamentaria y éste deberá contemplar la mirada y perspectiva del nuevo presidente electo\". El proyecto que el ministro de Hacienda, Hernán Lacunza, presentó en la Cámara Baja el 16 de septiembre -que hasta el momento no tuvo ningún tipo de tratamiento- estipula para 2020 un crecimiento del 1% del PBI, liderado por un aumento del 7% en las exportaciones. En el caso de las importaciones, el incremento será del 1,3%. Además, prevé una recuperación del consumo privado, con una suba del 1,4%. En cuanto a la inflación, proyecta una desaceleración hasta 34,2% interanual en diciembre y estima un dólar promedio de $67,11 para 2020. No obstante, Vallejos consideró estas estimaciones \"poco creíbles\" y dijo: \"La brecha entre las estimaciones oficiales de todos los presupuestos pasados que realizó Cambiemos y lo que terminó sucediendo en la realidad es enorme y le resta credibilidad al proyecto. Por eso, habrá que revisarlo con mucha seriedad\", señaló, y agregó: \"Desconocemos a ciencia cierta cuál es el cuadro de situación que va a dejar Cambiemos al finalizar su mandato y esto es importante porque es el punto de partida a partir del cual se pueden establecer las pautas presupuestarias para el año que viene\". En tanto, el diputado Arroyo especificó: \"Si bien el Presupuesto es una política integral, lo único que está establecido con claridad es que, como sancionamos recientemente la Ley de Emergencia Alimentaria, a partir de 2020, las partidas presupuestarias destinadas a políticas públicas nacionales de alimentación y nutrición se van a actualizar trimestralmente tomando como referencia la variación de precios de los alimentos\". Se descuenta entonces que la discusión empiece en diciembre y continúe en el marco de sesiones extraordinarias. Además, luego de marchas y contramarchas, el actual gobierno envió a fines de septiembre a Diputados el proyecto de ley que sienta las bases para el reperfilamiento de la deuda pública bajo legislación local, que suma unos US$32.000 millones, con la idea de analizarlo en paralelo a la Ley de Leyes. El texto no incluye una propuesta de reestructuración de estos títulos bajo ley argentina de mediano y largo plazo, sino que sienta las bases para que posteriormente el Ejecutivo convoque a los acreedores y comience a negociar la oferta. El principal artículo del texto incorpora a estos bonos la Cláusula de Acción Colectiva que sí tienen los de legislación extranjera y que establece que si el 66% de los bonistas acepta la propuesta de reperfilamiento, el resto debe acatar, con un mínimo de 50% por especie. De esta manera, se busca evitar que surjan los famosos holdouts, explicaron en Hacienda. Sin embargo, los planes de Cambiemos no parecen ser los mismos que los de los diputados del Frente de Todos. \"Desde luego que el tema de la deuda es muy preocupante para nosotros, pero así como está, el texto es muy amplio, deja muchas cuestiones abiertas y no son pocos los interrogantes que plantea. Avanzar en este tema requerirá un análisis muy profundo y también contemplar la mirada del próximo gobierno, dado que será él quien tendrá la responsabilidad de llevar a buen puerto el tema\", afirmó Vallejos. Las \"Leyes del Cambio\" son los proyectos de Ley Pyme 2.0, la Ley de Promoción del Empleo y la Ley de Promoción de Inversiones, que Mauricio Macri impulsó en su caravana del \"Sí se puede\" como un paquete de medidas que apunta a combatir la crisis y que contempla iniciativas para dar alivio fiscal a las pymes, promover el trabajo registrado y el primer empleo, y fomentar las inversiones. Los textos que fueron presentado en la Cámara de Diputados hace solo cinco días, llevan la firma de más de una decena de diputados del oficialismo. Antes de presentarlos, se buscó el consenso y se recibió las opiniones y aportes de la UIA, la CAME y la CAC, entre otras cámaras, pero no fueron puestos en consulta con los diputados de la actual oposición. \"Estos son proyectos que son muy buenos para la Argentina independiente de quien gane las elecciones. Habrá que discutir cuál es el impacto fiscal que tiene cada uno y tratarlos, si se puede, en conjunto con el Presupuesto. Todo esto debería generar una agenda muy intensa en términos productivos de acá a fin de año\", aseguró Pinedo. El proyecto referido a las pymes, que representan el 99,6% de las empresas argentinas, propone la reducción del 35% al 22% del impuesto a las Ganancias para las micro empresas, además de establecer alícuotas escalonadas de este tributo a medida que van creciendo de tamaño. Además, se prevé la creación de una \"Cuenta Única Tributaria\" que le permitirá a las empresas pagarle a la AFIP con las deudas que el ente regulador tiene con ellas y compensar impuestos (como el IVA), saldos aduaneros (como los reintegros a las exportaciones) y las cargas sociales para reducir a la mitad los impuestos de los monotributistas que pasan al régimen general, junto a la simplificación de trámites y pagos unificados. En tanto, las inversiones que califiquen como Industria 4.0, podrán tomar a cuenta como pago de Ganancias el 10% del monto invertido. La iniciativa para hacer realidad la promesa de Macri de la \"lluvia de inversiones\" propone aumentar un 4% el retorno de la inversión y favorecer nuevos ingresos por más de US$35.000 millones, lo que fomentaría \"la creación de 576.000 nuevos empleos para 2027 y el 1% de crecimiento adicional del PBI anual hasta ese mismo año\", asegura el texto. Además, contempla la deducción de impuestos y depreciación acelerada para todas las inversiones mayores a US$10 millones; la estabilidad fiscal y jurídica; un bono fiscal con descuento del pago de impuestos nacionales (IVA o Ganancias); la extensión ilimitada del plazo para el uso de los quebrantos fiscales; y la aceleración por cinco del monto a amortizar. El tercer proyecto, que tiene como objetivo fomentar la creación de empleo formal, estima la eliminación de las contribuciones patronales a los nuevos empleos creados durante 2020 y reducir la carga a la mitad en 2021. Solo se aplicará a las empresas que aumenten su plantilla de empleados. Además, se pretende bonificar completamente las contribuciones patronales durante el primer año, y el 75% durante el segundo, a quien contrate a jóvenes de entre 17 y 24 años sin experiencia o con menos de 12 meses de experiencia formal. También indica que quienes sean contratados a partir de la entrada de vigencia de esta ley y se encuentren siendo beneficiarios de algún plan social, continuarán percibiendo estas prestaciones durante dos años desde el inicio de la relación laboral. Hay otras leyes que tendrían menos posibilidades de avanzar: la de kioscos saludables, que busca regular los entornos escolares para garantizar una oferta saludable o incluso prohibir los alimentos altos en azúcar, grasa y sodio, y las bebidas azucaradas; y la que regula los Acuerdos Comerciales Internacionales, con la mira puesta en el de Libre Comercio entre la UE y el Mercosur. También asoman la de Talles, Envases, Semillas y la reforma integral de la Ley de Defensa del Consumidor. Habrá que ver con el diario del lunes, cuáles de todas estas iniciativas logran ser sancionadas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/huberto-ennis-hubiera-sido-mejor-intentar-concientizar-mas-a-la-gente-de-que-la-situacion-era-complicada-nid2300710","date":"27  de octubre de 2019","title":"Huberto Ennis: \"Hubiera sido mejor concientizar más a la gente de que la situación era complicada\"","abstract":null,"author":"Sofía Diamante","key_words":"","body":"ARGENTINOS EN EL MUNDO. Es licenciado en Economía por la Universidad de La Plata y obtuvo el máster en la Universidad Di Tella; cursó el doctorado en la Universidad de Cornell y, desde el año 2000, trabaja en el equipo de investigación de la Reserva Federal de Richmond; tuvo como profesores a los economistas Fernando Navajas, Adolfo Sturzenegger, Ricardo López Murphy y Pablo Gerchunoff Huberto Ennis cumplirá 50 años el próximo sábado 2 de noviembre. La mitad de su vida la pasó en Estados Unidos. \"La primera vez que me tomé un avión tenía 25 años. Fue cuando viajé a Cornell a realizar el doctorado. Era 1994 y recién empezaba a haber internet, todas la documentación para aplicar a la universidad tenía que enviarse por correo\", cuenta el economista oriundo de La Plata. \"No crecí pensando que iba a vivir en otro país. Era de los que iba caminando a la universidad y al club de rugby; mis abuelos vivían a cinco cuadras de casa. Pero cuando terminé el doctorado era el año 2000 y la situación en la Argentina no estaba para volver. Decidí aceptar la oferta de trabajar en el banco central de Estados Unidos y nunca más regresé, salvo de visita\", señala. A dos puertas de su oficina vive su mujer, española, con la que tiene dos hijos, que también son hinchas de Gimnasia de La Plata. Especialista en política monetaria y macroeconomista, Ennis opinó que el Gobierno tomó varios riesgos al comienzo de su gestión al tomar deuda barata en dólares, aunque señaló que también era difícil no hacerlo dado los problemas y las urgencias que tenía el país. A futuro, dice que la Argentina enfrenta varios desafíos con la deuda en dólares y la de corto plazo, como las letras de liquidez (Leliq). -¿Por qué cree que se originó la descoordinación entre la política monetaria, que fue más ambiciosa, y la fiscal, que fue más laxa, al inicio de este gobierno? -El tema de coordinación de política monetaria y fiscal es un poco teórico. La idea del Gobierno era hacer una política monetaria y fiscal que sea consistente con un plan político de ganar elecciones y de seguir gobernando, de tener sostenibilidad política, y esto condicionó las elecciones que hicieron. Era un problema difícil porque había un lío bárbaro en las cuentas fiscales y en la política monetaria, y había que regularizar todo eso. Uno tiene varios objetivos, como bajar la inflación, el déficit y los impuestos, pero hay que hacerlos de una manera que permitan seguir gobernando. Esa fue la gran tensión. Hacienda proponía hacer cosas que les permitan seguir gobernando y el Banco Central quería hacer otras cosas para resolver ciertos problemas, como la inflación. Terminaron siendo muy sobreoptimistas. -¿Cree que subestimaron la situación y no eran conscientes de la gravedad de la economía? -Había gente súper preparada, que cuando está en su casa ve los problemas perfectamente. Lo sé porque he hablado con ellos, los vi escribir sobre estos temas y sé que los entendían. Es importante ver la restricción política en el sentido de que ellos también querían buscar una forma de hacer los cambios económicos que se necesitaban y, al mismo tiempo, mantenerse sostenibles políticamente. Terminaron en este sobreoptimismo de que iba a haber un shock de expectativas, que eso les iba a permitir crecer, subiría la recaudación, y así se iba a bajar el déficit fiscal. Al mismo tiempo se pusieron unas metas de inflación para dar la señal de que la intención era bajarla. El problema de todo eso es que cuando no pasa, cuando no se crece, no hay una forma de forzar las cosas. Y si se las empieza a forzar, comienzan los problemas políticos. Eso lo vimos al final de 2017. Había tensión entre algunos que decían que la inflación no estaba bajando y que, por lo tanto, había que subir más la tasa, y otros que decían que, con la suba de tasas, se estaba pisando la economía. -Cuatro años después de diciembre de 2015, ¿cómo está la situación económica en la Argentina? -Ahora es un poco difícil evaluar la situación, porque están las elecciones. La señal de las PASO fue que puede haber un cambio de gobierno. Ya se venía con una crisis de credibilidad que comenzó con la salida de capitales en 2018. Ahora hay una situación muy coyuntural para comparar, pero creo que se habían hecho cosas buenas y que quedan muchas cosas por resolver y por sincerar. Una cosa que me cuesta entender es la estrategia de comunicación que se utilizó, porque creo que hubiera sido mejor intentar concientizar más a la gente de que la situación era complicada. En esta cuestión de que \"venimos y vamos a arreglar las cosas\", me hubiera volcado más hacia el lado de que \"esto está muy complicado, hubo muchos desajustes y hay muchas cosas para resolver, como las tarifas, el déficit fiscal y la inflación\". Había un montón de cuestiones macroeconómicas para resolver que eran muy difíciles. Este tema del gradualismo tiene el espíritu de decir que iban a ir de apoco, porque había un mensaje muy optimista de que el gobierno había cambiado y que iba a estar todo bien. -Actualmente, los dos candidatos que tienen chances de ganar las elecciones siguen diciendo que el país va a crecer y que ya pasó lo peor. ¿Es así? -Ahora hay un problema grande con el endeudamiento y con las Leliq, que lo van a tener que resolver. La inflación y el desempleo están altos también. Me parece que vuelve a estar difícil como en 2015. Tal vez hay mejores precios de tarifas. El tema es que en la Argentina hay mucha gente que tiene necesidades inmediatas. Pero también hay problemas graves, que se necesitan resolver, pero para eso se requiere de mucho esfuerzo de la gente y tiempo. Esa tensión la tenemos desde siempre, pero entiendo que cuando uno mira todas las urgencias que hay, no podemos sentarnos a esperar y resolver todos los problemas de forma ordenada. Siempre hay un poco de urgencia. -¿Cree que hay dólares suficientes para pagar los vencimientos de deuda? -El tema de la deuda externa y de corto plazo es entendible. Cuando la economía anda más o menos bien, la deuda se puede colocar a precios más baratos. Al mismo tiempo, se expone a riesgos de no renovación y de devaluación, que hace que la deuda se haga inmanejable. Es una decisión difícil no tomar deuda pensando qué pasa si sucede tal cosa, cuando las urgencias son tan grandes. Hay gente que sugiere poner en la Constitución que no haya deuda en dólares, pero el espíritu de eso es lo mismo. Si se puede evaluar en frío, diría que no nos conviene, con las urgencias que tenemos en la Argentina, se tiende a buscar la deuda barata. El problema es que después se revierte y se encuentran con este problema. -Es como dice Carlos Melconian: \"No sabemos tomar dos copas de vino, vamos directo a la botella\". Pareciera que no se piensa en \"qué pasa si...\" -El problema que veo de eso es que muchos de los técnicos que estaban en el Gobierno no es que no conocían las consecuencias. Cuando uno está en la toma de decisiones y ve las urgencias y las cosas que se necesitan hacer, es difícil políticamente decir que no va a tomar deuda que está barata. Entre los que estaban a cargo de la economía, había varios que habían estudiado el \r\nsudden stop [cuando hay una salida brusca de capitales que genera la devaluación], estudiaron la coordinación de política monetaria y fiscal. Es inconsistente pensar que se olvidaron de eso, pero cuando se está en esas posiciones, ven que hay un montón de urgencias. No me parece muy constructivo pensar que vos y yo sabíamos qué había que hacer, y que los que estaban ahí no lo sabían y por eso terminamos donde terminamos. Veo la necesidad de buscarle otra explicación, porque algunas de las cuestiones en cierta forma son relativamente obvias desde el punto de vista puramente económico, y me cuesta pensar que ellos no se hayan anticipado. Las urgencias y las restricciones políticas a las que se enfrentaban eran tales que se terminaron haciendo ese tipo de cosas. -¿ Cree que el Gobierno llegó con la expectativa muy alta al decir que tenía el mejor equipo de los últimos 50 años? -Ese fue un error. Yo no hubiera acentuado eso, si bien es verdad que esta gente tenía muy buenos currículums y conocimiento, y estaban muy preparados. Yo hubiera acentuado que la situación era súper complicada y que había que preparase para un tiempo muy duro. Decir que iban a hacer las cosas despacio, teniendo en consideración las urgencias de la gente, pero tenían muy poco margen de maniobra. Había que preparar más a la gente para la realidad de una situación que era complicada de salir. -¿Era evitable la crisis? -Pienso que se podía haber tomado una forma de hacer las cosas que hubiera tenido menos riesgo y tal vez menos posibilidad de que les vaya súper bien, pero se hubieran evitado tomar muchos riesgos. Hubiera dicho que \"los mercados nos están favoreciendo, pero igual nosotros somos la Argentina, la cosa es siempre complicada y seremos bien cautelosos\". Pero yo no soy un buen político, capaz que me sacan a las patadas si digo eso. Creo que había una forma más cautelosa de intentar resolver los problemas y desde la comunicación se tendría que haber dicho que estaba muy difícil la situación. Ese hubiese sido el verdadero cambio en la Argentina, porque lo que tenemos son ciclos de optimismo y de pesimismo gigantes. -¿Hay riesgo para la Argentina de entrar en una nueva hiperinflación? -La hiperinflación es algo malísimo que no ayuda a nadie, porque es tan acentuada a esa altura que es dañino para todo el mundo. Hay que hacer algo todos juntos para resolver eso. En cierta forma, cuando las cosas son tan extremas y tan contraproducentes, no se puede solamente analizar desde un punto estrictamente económico, hay que pensar que hay un problema político grande que no permite evitar una catástrofe como es la hiperinflación. -¿Cree que un acuerdo social como proponen algunos candidatos podría funcionar? -Veo que la gente mira el tema de la inflación como algo en sí mismo. La inflación es una parte de todo lo que se está haciendo. No es solo un factor de influencia. Tenemos que resolver todo junto. La inflación depende de la emisión, que depende del déficit fiscal, que depende del atraso tarifario y cambiario, que a su vez dependen de la inflación. La inflación se frena con un conjunto de medidas que tienen que ver con lo fiscal, con lo monetario, no se para solamente con una cosa. Me parece que puede ayudar un pacto social de algún tipo en el cual haya un intento de coordinación, porque el problema que veo es que estamos en una dinámica donde suben los precios, entonces van los asalariados y piden aumento de salarios, y entonces vuelven a subir los precios porque aumentaron los costos. Entonces, ¿quién para primero? "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/llas-leccionesque-dejan-las-crisisde-chile-y-ecuador-nid2300704","date":"27  de octubre de 2019","title":"Las lecciones que dejan las crisis de Chile y Ecuador","abstract":null,"author":"Marcos Buscaglia","key_words":"","body":"Los eventos de\r\n Chile y \r\nEcuador de días recientes tienen algunas causas similares y otras muy distintas, pero en ambos casos esconden enseñanzas muy valiosas para la Argentina que se viene. Una causa común a la \r\ncrisis de ambos países es el \r\nfin del superciclo de precios de las materias primas, iniciado en 2013, a lo que se agregó la \r\nguerra comercial entre \r\nEstados Unidos y \r\nChina a partir de 2018. Como siempre que hay problemas en las economías de los países desarrollados, su estornudo se transforma en resfrío en los países emergentes. La economía global se está desacelerando y la incertidumbre sobre la duración y las consecuencias de la guerra comercial está resultando en una caída de los niveles de inversión global. La economía china crece, según las estadísticas oficiales, al 6% anual, su nivel más bajo en más de una década, aunque algunos argumentan que su crecimiento real es aproximadamente la mitad. Esto perjudica a países exportadores de materias primas, como el cobre, la principal exportación de Chile. Durante el boom de materias primas de este siglo todos los países de la región extendieron en distinta manera los beneficios sociales y el tamaño del Estado, y su adecuación a la nueva realidad de la economía global resulta dolorosa en todo América Latina. Entre el año 2000 y el 2013, la economía de Chile creció al 4,5% anual promedio, mientras que desde 2014 hasta 2019 creció un 2,2% en promedio, aunque parte de la desaceleración se debe a las reformas que introdujo Michelle Bachelet en su segundo mandato y que no logró desarmar Sebastián Piñera. La lección para la Argentina es que no podemos esperar que un aumento de los precios internacionales de nuestras exportaciones, como la soja, nos saque de la crisis actual. La experiencia de 2003-2007 no es probable que se repita en los próximos años. Con una economía global estancada, para exportar más se necesita ganar competitividad. La competitividad real no consiste en un tipo de cambio competitivo, sino en estabilidad macro, bajas tasas de interés, bajos impuestos, un buen sistema educativo, una buena infraestructura y la protección de derechos de propiedad, entre otras características que llevan tiempo construir y que requieren de consensos políticos básicos. Otro aspecto que une a Ecuador y a Chile es la mezcla de intereses y protestas genuinas con elementos antidemocráticos que buscan socavar a sus gobiernos. La presencia de grupos radicalizados es una realidad de la que no escapa la Argentina. La lección es que debemos renovar el pacto democrático implícito de 1983. Ese pacto de no dirimir nunca más nuestras disputas mediante las armas y mediante golpes debe entenderse de manera más amplia para excluir también intentos desestabilizadores que se cuelgan de protestas populares y genuinas. En otros aspectos, las crisis de Ecuador y Chile tienen raíces muy distintas, pero en ambos casos tienen un correlato en nuestro país. La crisis en Ecuador es el resultado de una economía estancada hace años y sujeta a un ajuste fiscal severo. Ecuador es un país exportador de petróleo y la población se acostumbró a contar con precios bajos para la nafta. El gobierno, con un alto déficit fiscal y sin financiamiento, subió el precio de la nafta 25% en enero e intentó subirlo 24% hace pocas semanas, junto a un 120% de aumento del precio del gasoil. El resultado ya es historia. La lección de los eventos en Ecuador para la Argentina es que la tolerancia de la clase media a un ajuste fuerte de tarifas seguramente sea muy limitada en los próximos meses. Las causas de la crisis chilena son muy distintas. Lo que disparó las protestas fue un aumento del precio del subte del 3,87% en el horario pico. La economía chilena, más allá de la desaceleración reciente y de la presión que tuvieron los salarios y el desempleo fruto del fuerte surgimiento de la inmigración en años recientes, muestra indicadores impresionantes en todas las dimensiones. La pobreza cayó abruptamente en los últimos 30 años, de cerca del 40% a menos del 10% hoy; la desigualdad está en su punto mínimo en décadas también; la esperanza de vida, que era de 68 años en 1980, subió a más de 80; su PBI per cápita es el más elevado de la región y las tasas de escolarización y de graduados universitarios subieron increíblemente en el mismo período. Por más que la izquierda quiere culpar al modelo \"neoliberal\" por el descontento chileno, sus raíces son bien distintas. El éxito del modelo chileno le hizo surgir al país una fuerte clase media. Como bien escribió Patricio Navia en este diario, dicha clase media vio la tierra prometida, pero no la dejaron entrar. El mundo político y económico en Chile sigue restringido a una elite poco sensible a la nueva realidad, en un contexto de falta de igualdad de oportunidades. Para entender a Chile, lo mejor es leer al politólogo Samuel Huntington, de la Universidad de Harvard. Huntington publicó -escuche bien- en 1968 su obra maestra \r\nEl orden político en las sociedades en cambio. Allí escribió que \"en toda sociedad afectada por un cambio social, nuevos grupos surgen para participar en la política\" y \"las tasas de movilidad social y la expansión de la participación política son altas; las tasas de organización política e institucionalización son bajas\". Y sigue: \"El resultado es inestabilidad política y desorden. El problema primario de la política es el retraso en el desarrollo de instituciones políticas detrás del cambio social y económico\". Aunque nadie caracterizaría a los partidos políticos en Chile como de baja institucionalización, ya que están muy arraigados en el tiempo, si es fácil ver que quedaron reservados para una elite. La lección del caso chileno es que tiene que haber una consistencia entre el modelo político y económico y la realidad social del país. Ello tiene implicancias a ambos lados de la grieta que atraviesa hoy a la Argentina. Por un lado, hay quienes creen que la solución a nuestros problemas fiscales radica en la eliminación de los planes sociales. Genéricamente, quienes sostienen estas posturas ignoran que en la Argentina ocurrió un proceso inverso al chileno en los últimos 30 años: nuestra sociedad se pauperizó. Casi el 50% de los menores de 18 años vive en hogares que están debajo de la línea de la pobreza. Para que ese segmento creciente de nuestra población pueda elevar su nivel de vida e integrarse satisfactoriamente al mercado laboral se requerirán -además de una economía dinámica- políticas públicas multidimensionales con alto costo fiscal. Ignorar esta realidad es arrojar a este segmento de la población en manos de oportunistas que quieren destruir nuestro sistema democrático y que pueden poner en riesgo la estabilidad social del país. La lección para el otro lado de la grieta es que intentar salir de nuestros problemas a partir de más impuestos a los sectores más dinámicos de nuestra economía, como el campo o a la clase media, está destinado al fracaso y, muy probablemente, generará un fuerte rechazo social. La consistencia entre nuestra realidad social y nuestro sistema político requiere reconocer también que esta clase media se encuentra sobrecargada de impuestos y que no cree recibir servicios públicos correspondientes a lo que paga por ellos. Este análisis parecería dejarnos en una encrucijada, ya que la Argentina sigue con un elevado déficit fiscal y se ha quedado sin financiamiento. Sin atacar el problema del gasto fiscal, la salida quizás sea la impresión de dinero, lo que llevaría a una mayor inflación y a un aumento de la pobreza. La salida a esta encrucijada radica en reconocer que nuestro sector público está lleno de corrupción, despilfarro, clientelismo y muchos otros vicios más. No podemos querer subir impuestos o recortar el gasto social o en educación al mismo tiempo que los senadores tienen decenas de \"asesores\" (lo que se repite en cada congreso provincial o en cada consejo municipal), o mientras los gobernadores utilizan costosísimos aviones sanitarios provinciales para ir a actos partidarios y muchos sindicalistas son multimillonarios. Estos son solo algunos ejemplos de esta nueva elite que se erigió en la Argentina en las ultimas décadas, y la difícil tarea que tendremos en los próximos años es aggiornarla a las demandas sociales de la mayoría de la población. El autor es economista. PhD (Universidad de Pensilvania), economista jefe para América Latina de Bank of America Merrill Lynch y coautor de ¿\r\nPor qué fracasan todos los gobiernos? c/S. Berensztein"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/baja-aranceles-la-argentina-paraguay-firmaron-acuerdo-nid2300662","date":"25  de octubre de 2019  • 17:53","title":"Industria automotriz. Argentina y Paraguay firmaron un acuerdo de libre comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de dar previsibilidad al comercio bilateral antes de un posible cambio de gobierno, la Argentina y Paraguay firmaron hoy un acuerdo de libre comercio en materia automotriz que comenzará a regir a partir de este año -todavía no fue protocolizado- y que permitirá la desgravación de los autos que el país exporta a tierra guaraní. A cambio, se estableció que Paraguay podrá acceder a un cupo de entre US$35 y US$45 millones con una regla de origen creciente del 40% al 47% hasta 2025. Esto, explicaron fuentes del sector, les asegura previsibilidad hacia el futuro a los exportadores paraguayos. Según contaron fuentes al tanto de la negociación a \r\nLA NACION tanto los funcionarios argentinos como los paraguayos trabajaron para que el alcance del acuerdo esté en línea con el pacto automotor firmado semanas atrás con Brasil, principal productor automotriz del Mercosur y socio argentino. De la firma del convenio en Asunción participaron la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino allí, Héctor Lostri.  Según se informó, las negociaciones entre ambos países se iniciaron hace más de un año y concluyeron hoy tras alcanzar el consenso que venía reclamando el sector. De esta manera, se cerró el último convenio bilateral argentino para el sector automotriz con sus socios del Mercosur, considerando que ya existen acuerdos similares con Brasil y Uruguay. El convenio les brinda -indicaron las fuentes- a las terminales automotrices y autopartistas argentinas \"previsibilidad necesaria para desarrollar la industria, promueve la diversificación de mercados y un horizonte claro para direccionar inversiones\". En la actualidad, el principal segmento exportado hacia Paraguay son las pick-ups. Ese segmento consolidará sus aranceles al 0%, al igual que lo tendrán los automóviles livianos (hoy abonan entre 10% y 15%) Según informaron, sólo los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará esos impuestos a la mitad en 2020 y el restante 50% en dos años más. Para 2022, indicaron, todos los vehículos ingresarán libres de arancel al país vecino. Tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil, estimaron las fuentes de la negociación. El presidente de la Asociación de Fábricas de Automotores (Adefa), Luis Fernando Peláez Gamboa, destacó en un comunicado enviado a los medios que este nuevo acuerdo, \"es una muestra más del trabajo que se viene realizando en pos de ampliar la presencia y mejorar el acceso de nuestros productos en más mercados\". \"Asimismo, este es el primer acuerdo bilateral firmado con Paraguay lo que permite contar, a partir de ahora, con un marco de previsibilidad suficiente para continuar trabajando en la profundización de la integración productiva en lo que respecta a inversiones, empleo y comercio\", agregó el directivo y presidente de Renault Argentina. \"Es un acuerdo positivo porque regulariza una situación pendiente. Nos faltaba este acuerdo con Paraguay. Facilita la exportación de vehículos y algunas autopartes que pagaban arancel para ingresar a Paraguay\", dijeron a este medio desde la Asociación de Fábricas Argentinas de Componentes (AFAC), la agrupación que reúne a los autopartistas locales. \"Ellos ya nos estaban exportando mazos de cables con menor contenido regional, pero ahora eso quedó cupificado y acotado, lo cual también es positivo. Les sirve porque regulariza lo que ya tienen, y a nosotros nos asegura que eso no sea mucho mayor a lo actual\", estimaron. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. La Argentina exporta anualmente más de 4000 unidades de vehículos a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick- ups), y el resto son automóviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-analistas-estiman-que-los-mercados-no-reaccionarian-hoy-tan-negativamente-nid2301245","date":"28  de octubre de 2019","title":"Los analistas estiman que los mercados no reaccionarían hoy tan negativamente","abstract":"Prevén subas en acciones y bonos, aunque no tanto como si hubiera habido un ballottage; esperan un dólar oficial estable y que la brecha con el blue y el contado con liqui se agrande","author":"María Julieta Rumi","key_words":"","body":"Si bien el Gobierno perdió las elecciones, distintos analistas consideraron que tuvo una mejor performance de la esperada, lo que tendría una lectura positiva por parte de los\r\n mercados, que ya habían descontado el triunfo de \r\nAlberto Fernández. En cuanto al \r\ndólar, vaticinan que hoy podría caer la cotización oficial luego de que el \r\nBanco Central \r\nendureciera anoche el cepo mensual para atesoramiento por parte de individuos. Además, prevén que continuará la pérdida de reservas de aquí a fines de año. \"Creo que, más allá de que el Gobierno no vaya a un ballottage, la diferencia con el \r\nFrente de Todos resultó mucho menor de lo que daban algunas encuestas y esto ubica a Cambiemos en una mejor posición en el futuro Congreso y al presidente electo, con una gobernabilidad más restringida. Los bonos y acciones van a subir, aunque no un 15% como lo hubieran hecho en un escenario de euforia si hubiera habido ballottage\", afirmó \r\nSabrina Corujo, directora de \r\nPortfolio Personal Inversiones, que también aseguró que el dólar cotizará estable, incluso por debajo del cierre del viernes, de $65 para la venta minorista. En igual sentido se pronunció el director de\r\n Research for Traders, \r\nGustavo Neffa. \"El Gobierno pierde la elección, pero queda más fortalecido de lo previsto. Hay un balance de poder y esto va a fortalecer al peso y va a hacer bajar al dólar. Va a haber una pequeña baja, se va a descomprimir \", aventuró. Sin embargo, dijo que de acá a diciembre habrá un salto de la divisa porque el Gobierno ya no tiene la necesidad de anclarla por cuestiones electorales. Por el contrario, \r\nMatías Rajnerman, economista jefe de la consultora \r\nEcolatina, dijo que por el resultado de la elección Mauricio Macri tiene incentivos para pensar en un futuro político. \"Si no está acabado políticamente, le conviene entregar bien el gobierno para intentar volver en 2023. Eso da un aliciente al Gobierno para controlar el tipo de cambio y un aliciente a Fernández para salir a buscar los dólares que hacen falta\", consideró. Si bien al cierre de esta edición no se habían dado aún todos los detalles de las medidas anunciadas anoche por el Banco Central, se estableció un nuevo límite de US$200 mensuales a la compra de dólares para personas físicas con cuenta bancaria y de US$100 a la cantidad de dólares que pueden ser comprados en efectivo.  Según el analista\r\n Christian Buteler, con este recorte los mercados libres como el dólar blue o el contado con liqui subirán, en principio, más de un 10%. \"Esto muestra la gravedad de la situación. Si de entrada hubieran puesto algo más acorde con las posibilidades reales, no llegarías al límite de 200 dólares\", analizó Por su parte, \r\nAmílcar Collante, economista y miembro del \r\nCentro de Estudios Económicos del Sur (Cesur), consideró que, cualquiera hubiera sido el resultado de la elección, el endurecimiento del cepo era \"un hecho porque no se podía continuar con la dinámica de venta de reservas del Banco Central\". \"Se vienen semanas de bastante incertidumbre, pero, más allá de lo técnico, todo va a depender de los gestos de los políticos y la coordinación entre el gobierno que se va y el que viene. Los bonos y acciones ya tenían en cuenta el triunfo de Alberto Fernández, pero no tienen incluida la reacción de los políticos. Si hay tironeos, se complicará. El mercado lo va a leer\", opinó. En tanto, Collante dijo que, si se endurecen los controles de cambios, la brecha con el contado con liqui se va a agrandar, pero al no tener las ventas del Central la oferta de dólares se va a conciliar con la demanda. Otro que hizo hincapié en los gestos fue el director de \r\nEco Go, \r\nFederico Furiase. \"Una diferencia menor de la esperada, en línea con un equilibrio de poder más balanceado en el Congreso, y un discurso de cooperación política en la transición, tanto desde el lado de Macri como desde el lado de Alberto Fernández, pueden configurar una primera señal positiva para los mercados, dentro de un panorama económico-financiero muy frágil y delicado. Ahora hay que ver las señales en torno del programa económico y los nombres que empiecen a aparecer desde el lado del equipo económico y el gabinete de Fernández\", apuntó Furiase. Según trascendió, el equipo económico de la transición del presidente electo estaría compuesto por Matías Kulfas, Cecilia Todesca, Guillermo Nielsen, José Ignacio de Mendiguren y Mercedes Marcó del Pont."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-reunion-ultima-hora-banco-central-analizar-nid2301134","date":"28  de octubre de 2019  • 00:53","title":"Cepo. El Gobierno endurece el cepo cambiario y sólo se podrán comprar US$200 mensuales por persona","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Luego de la consagración de \r\nAlberto Fernández como presidente electo, el Gobierno y el Banco Central (BCRA) anunciaron medidas para terminar con la pérdida de reservas, contener el precio del dólar -para frenar la aceleración de la inflación- y proteger los depósitos bancarios, en lo que \r\nMauricio Macri buscó definir anoche como una \"transición ordenada\" hasta el 10 de diciembre. La iniciativa, ratificada por la entidad monetaria, durará hasta diciembre de 2019 e implicará un nuevo límite de U$S200 mensuales (era de US$10.000 hasta el viernes pasado) \r\npara la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el BCRA. Las medidas serán ampliadas hoy por el presidente del BCRA, Guido Sandleris, en una conferencia de prensa que ofrecerá a las 8.30, ya que \r\nno hay definiciones acerca de qué ocurrirá con las compras con tarjetas de crédito en el exterior o con la disponibilidad de los dólares que los argentinos tienen depositados en los bancos.  En el Ministerio de Hacienda, que conduce Hernán Lacunza, ya había ratificado esta noche a \r\nLA NACION que ese paquete de medidas, diseñadas la semana pasada, verían la luz en unas horas ahora que los datos oficiales consolidaron el triunfo de Fernández en las elecciones. En el oficialismo descartaron la posibilidad de decretar hoy un feriado cambiario. \"No perdemos un dólar más hasta el 10 de diciembre\", comentaron en Hacienda. En su discurso en el búnker de Juntos por el Cambio, Macri anunció que habló telefónicamente con Fernández y lo invitó a desayunar. Una señal de que busca cooperación en la transición para devolver la calma a los mercados. Ayer, además ya se mencionaban a varios referentes vinculados al presidente electo para armar un \"equipo de transición\". Entre ellos aparecían, en un primero momento, \r\nCecilia Todesca, \r\nMatías Kulfas, \r\nGuillermo Nielsen, \r\nJosé Ignacio De Mendiguren y \r\nMercedes Marcó del Pont. Esto no significaba que vayan a ocupar cargos definitivos en el futuro equipo económico.  \"Que tome todas las medidas que tenga que tomar\", le pidió \r\nCristina Kirchner a Macri en su discurso. \"Que hasta el 10 de diciembre ejerza su responsabilidad para defender el patrimonio del pueblo y la Nación\", agregó. Fernández agradeció a Lavagna al comienzo de su discurso como presidente electo, confirmó que se reunirá con Macri y aseguró que colaborará con el Presidente en la transición. \"Empezaremos a hablar del tiempo que queda sabiendo que hasta el 10 de diciembre el Presidente es Macri\", dijo.  \"Somos los primeros atentos a la incertidumbre económica para atender las necesidades de la gente. No es el momento de hablar de eso ahora porque estamos en el medio de una jornada electoral. Siempre estamos al servicio de lo que hay que hacer, que es trabajar para la gente\", había dicho Lacunza. Ya a mediados de la semana pasada, el equipo de Lacunza había advertido que trabajaba en propuestas y alternativas para presentarle a Macri ante cualquier resultado electoral. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo\", habían advertido cerca de Lacunza. Los economistas privados apostaban, más allá de quien fuera el ganador, que habría un cepo más restrictivo, algo que finalmente se confirmó.  Dentro del Palacio de Hacienda ratificaban además la necesidad de priorizar la estabilidad del tipo de cambio, el mandato que el Presidente le dio a Lacunza cuando asumió, para evitar que una mayor devaluación volviera a impactar en la inflación (sobre todo en los precios de los alimentos) con el consecuente aumento de la pobreza. \"Estamos preparados\", ratificaron desde el BCRA. Desde hoy hasta el 10 de diciembre próximo se abre una nueva etapa, que dependerá más de señales políticas que económicas, para devolverles confianza a los mercados, en un contexto de elevada volatilidad. ¿Habrá colaboración entre Mauricio Macri y Alberto Fernández en los próximos 40 días? ¿Qué nombres liderarán los posibles equipos económicos de Fernández? ¿Cuál será su programa y qué implicaría el acuerdo económico y social o de precios y salarios que plantea el presidente electo? ¿Cómo será la relación con los acreedores, el FMI y Washington?  Solo el viernes, el BCRA perdió US$1755 millones, en un contexto de \"pánico\" preelectoral en el que los ahorristas buscaron blindar sus ahorros refugiándose en el dólar. Ante la desconfianza, muchos de ellos prefirieron también hacerse de esas divisas depositadas en los bancos. Las reservas terminaron entonces en US$43.503 millones, su peor nivel en 28 meses, y el dólar, que el Gobierno había logrado congelar en $60 en las últimas semanas, terminó en $59,99 para en el mercado mayorista y en $65 para la venta al público, su máximo nominal. \"Espero que el lunes Macri no se vuelva a enojar y haga algún disparate\", había dicho el lunes pasado Fernández, aludiendo a la fuerte devaluación que se registró el lunes post PASO y que para el kirchnerismo fue impulsada por el propio Macri, denuncia que en el oficialismo tildaron de ridícula. A mitad de semana, el candidato del Frente de Todos volvió a referirse al dólar: \"Vamos a respetar los depósitos en dólares\", dijo. A comienzos de septiembre, el Gobierno aplicó un cepo cambiario por el que las personas físicas tenían un límite de compra de US$10.000 mensuales. Las empresas, en tanto, no podían comprar para atesorar, pero sí podían acceder al mercado de cambios para operaciones de exportaciones e importaciones y pagos de deudas. Nadie había quedado limitado a extraer dólares de sus cuentas ni se aplicaron restricciones vinculadas con el turismo. Unos días antes, para sacarle presión a la divisa y pavimentar la campaña electoral, el equipo económico de Lacunza impulsó un \"reperfilamiento\" de la deuda de corto plazo. Además, presentó, sin suerte -no se logró finalmente un acuerdo con la oposición-, un proyecto para renegociar la deuda emitida en bonos con ley argentina y extranjera. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/elecciones-2019-misterio-develado-la-economia-en-un-pais-sin-hegemonias-nid2301278","date":"28  de octubre de 2019","title":"Misterio develado: la economía que viene en el país del 40%","abstract":null,"author":"José Del Rio","key_words":"","body":"No hubo una diferencia de 20 puntos ni la idea de unitarios y federales con la que se ironizaba desde uno de los dos frentes electorales cuando imaginaban que solo la ciudad de Buenos Aires se pintaría de amarillo. El \r\nresultado de las elecciones definitivas tampoco fue el del campo versus la ciudad o la industria o el de los porteños contra el resto del mundo, como se vaticinaba. La nueva Argentina supone un desafío inédito para el futuro gobierno y la flamante oposición. Ambos espacios lo saben, y si bien desde el discurso la tríada \r\nKicillof, Fernández & Fernández optaron por hablarle principalmente a su electorado, a nadie le pasa inadvertido que solo hubo casi ocho puntos de diferencia entre el primero y el segundo. Ocho puntos que fueron más que suficientes para el \r\nFrente de Todos para ganar en \r\nprimera vuelta, pero que no ponen en juego el contrapeso legislativo propio de una república. Ni mucho menos para manejar la economía que viene jugando al solitario. El nuevo cepo a la compra de dólares (US$200 mensuales para personas físicas con cuenta bancaria y US$100 que pueden ser comprados en efectivo) es solo un capítulo de la economía de transición que se inició no bien sucedieron las PASO. La poco habitual reunión de directorio de la entidad liderada por Guido Sandleris ayer a las 22, sin embargo, ya tenía la agenda decidida. La versión de un feriado cambiario fue rápidamente descartada. No así la restricción de fondo que se tomó y que ya era un secreto a voces desde el viernes pasado, cuando los bancos se vieron atiborrados de gente.  Esta medida supone llegar al 10 de diciembre con un dólar oficial restringido (y, en consecuencia, con precio más o menos controlado) y un blue y un contado con liquidación en alza constante. No es la forma como le hubiera gustado terminar su mandato al presidente Macri, quien se ufanaba de haber logrado salir del cepo a comienzos de su gestión, pero supone la única salida para la pérdida extrema de confianza que se produjo post-PASO y que supuso niveles de riesgo país récord, devaluaciones constantes y una incertidumbre en los mercados propia de un país imprevisible. La última jornada de los mercados antes de las elecciones de ayer terminó con una pérdida de reservas de US$1755 millones. Fue la segunda entre las mayores caídas desde las primarias: la anterior había sido el 30 de agosto, con US$1944 millones. Por ello, si bien la medida de anoche tiene un costo político importante, implica que una nueva transición más lógica comenzó. \"Hay más incentivos a cooperar de parte de ellos. El Congreso estará más repartido y evitaron el ballottage por tres puntos. Eso fue clave para que nadie quiera hacer locuras de ahora en más\", se entusiasmó una alta fuente del gobierno de Cambiemos. \"Ahora nuestra prioridad será el mercado de cambios y encarar la renegociación de la deuda\", graficó la misma fuente. Es que el escenario comenzó a cambiar en agosto. \"Las PASO generaron un daño innecesario para el presidente saliente y también para el presidente electo. La inflación iba a bajar, las reservas estaban estables y la economía, recuperándose. Pero de ahí en más todo cambió\", resume Guillermo Oliveto, titular de la consultora W. Lo que hay que tener en cuenta también es que el primer año del próximo presidente no será nada sencillo: vencimientos de deuda, inflación en alza y tasas de interés imposibles son solo algunos de los ejes por resolver.  Claro está, los mercados miran para adelante y no para atrás. Vaticinan un escenario el viernes, y si el lunes la realidad es otra, no dudan en recalcular. Son el GPS más cruel, como resumió en \r\noff the record uno de los inversores financieros al que la City llama por su nombre de pila. En la lista de espera de un país obligado al consenso aparecen infinidad de proyectos legislativos que asoman con urgencia. Desde la ley de góndolas, reclamada por Alberto Fernández en el marco de la presentación de su plan \"Argentina contra el hambre\", y la ley de alquileres, que busca dar una solución a uno de los sectores más afectados por la crisis económica. Ya con la nueva conformación y en sesiones extraordinarias, el Congreso deberá abocarse a tratar, nada más y nada menos, el presupuesto nacional 2020 y el reperfilamiento de los vencimientos de la deuda pública programados para el próximo año, tal como anticipó LA NACION en su edición de ayer. Cambiemos, en tanto, impulsará el tratamiento de su \"agenda de desarrollo productivo\", que incluye la promoción del empleo joven, beneficios para las pymes y el fomento de las inversiones. Hay que tener en cuenta que con el recambio legislativo se caen todos los dictámenes y los proyectos vuelven a fojas cero. Los diputados tienen tiempo para dictaminar hasta el 20 de noviembre, mientras que los senadores hasta fines de ese mes. Y para que los dictámenes no se caigan necesitan pasar el filtro del recinto antes de que finalice el período ordinario de sesiones. El Congreso que llega, por su parte, supone un ejercicio de consensos al que el kirchnerismo está poco habituado. Por otra parte, el proyecto que el ministro de Hacienda, Hernán Lacunza, presentó en la Cámara baja el 16 de septiembre -que hasta el momento no tuvo ningún tipo de tratamiento- estipula para 2020 un crecimiento del 1% del PBI, liderado por un aumento del 7% en las exportaciones. En el caso de las importaciones, el incremento será del 1,3%, según la proyección oficial. Además, prevé una recuperación del consumo privado del 1,4%. En cuanto a la inflación, proyecta una desaceleración hasta 34,2% interanual en diciembre y estima un dólar promedio de $67,11 para 2020. Algo difícil de resolver con la velocidad necesaria y ante tanta incertidumbre local y regional, como lo muestra el cierre del viernes. \"Cambiar el modelo económico lleva entre 10 y 15 años y nuestro país acumula 90 años sin reglas, sin ser parte del mundo y con una inflación que es lo más grave que tiene nuestra economía\", afirma Cristiano Rattazzi, presidente de FCA (Fiat-Chrysler), quien ayer se desempeñó como fiscal de Juntos por el Cambio en Gregorio de Laferrere. Rattazzi cree que \"el final económico es muy difícil\".  Otros empresarios que forman parte de la liga de los 234 integrantes del grupo de WhatsApp \"Nuestra voz\" directamente quedaron en silencio. El chat estuvo inactivo hasta las 18 de ayer. Algunos de hecho, como la número uno de Latam, Rosario Altgelt, optaron por bajarse del grupo a mediados de la semana pasada ante el surgimiento de varios subgrupos y algunas diferencias respecto del norte que tomó el chat. \"Falló el diagnóstico económico. Veníamos de cuatro años de caída del PBI industrial per cápita y se necesitaban medidas correctivas desde el principio. De ahora en más el desafío es aún mayor, ya que competimos en un mundo que nos quiere vender más de lo que nos quiere comprar. Eso nunca es fácil\", suma Carolina Castro, empresaria autopartista. Por otra parte, el país del 40% supone nuevos desafíos para oficialismo y oposición. Córdoba, Mendoza y Santa Fe representan junto a Buenos Aires los cuatro ejes líderes en materia de diversidad productiva, de trabajo agropecuario y de desarrollo de la economía del conocimiento. La provincia que liderará Axel Kicillof tiene una complejidad aun mayor: genera el 37% del producto bruto interno, pero equivale al 40% de los habitantes y la mayor caja de resonancia política. A su vez, en gran parte de sus cordones más golpeados se da que tiene industrias mano de obra intensivas, pero de baja competitividad internacional. Su entramado agroindustrial tiene a su vez muchas similitudes con aquellos electorados que le fueron adversos al Frente de Todos, pero que serán esenciales para pelear inversiones futuras. O al menos para evitar que las que hoy existen no busquen nuevos destinos de mayor certidumbre en el país del 40%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/baja-aranceles-la-argentina-paraguay-firmaron-acuerdo-nid2300662","date":"25  de octubre de 2019  • 17:53","title":"Industria automotriz. Argentina y Paraguay firmaron un acuerdo de libre comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de dar previsibilidad al comercio bilateral antes de un posible cambio de gobierno, la Argentina y Paraguay firmaron hoy un acuerdo de libre comercio en materia automotriz que comenzará a regir a partir de este año -todavía no fue protocolizado- y que permitirá la desgravación de los autos que el país exporta a tierra guaraní. A cambio, se estableció que Paraguay podrá acceder a un cupo de entre US$35 y US$45 millones con una regla de origen creciente del 40% al 47% hasta 2025. Esto, explicaron fuentes del sector, les asegura previsibilidad hacia el futuro a los exportadores paraguayos. Según contaron fuentes al tanto de la negociación a \r\nLA NACION tanto los funcionarios argentinos como los paraguayos trabajaron para que el alcance del acuerdo esté en línea con el pacto automotor firmado semanas atrás con Brasil, principal productor automotriz del Mercosur y socio argentino. De la firma del convenio en Asunción participaron la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino allí, Héctor Lostri.  Según se informó, las negociaciones entre ambos países se iniciaron hace más de un año y concluyeron hoy tras alcanzar el consenso que venía reclamando el sector. De esta manera, se cerró el último convenio bilateral argentino para el sector automotriz con sus socios del Mercosur, considerando que ya existen acuerdos similares con Brasil y Uruguay. El convenio les brinda -indicaron las fuentes- a las terminales automotrices y autopartistas argentinas \"previsibilidad necesaria para desarrollar la industria, promueve la diversificación de mercados y un horizonte claro para direccionar inversiones\". En la actualidad, el principal segmento exportado hacia Paraguay son las pick-ups. Ese segmento consolidará sus aranceles al 0%, al igual que lo tendrán los automóviles livianos (hoy abonan entre 10% y 15%) Según informaron, sólo los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará esos impuestos a la mitad en 2020 y el restante 50% en dos años más. Para 2022, indicaron, todos los vehículos ingresarán libres de arancel al país vecino. Tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil, estimaron las fuentes de la negociación. El presidente de la Asociación de Fábricas de Automotores (Adefa), Luis Fernando Peláez Gamboa, destacó en un comunicado enviado a los medios que este nuevo acuerdo, \"es una muestra más del trabajo que se viene realizando en pos de ampliar la presencia y mejorar el acceso de nuestros productos en más mercados\". \"Asimismo, este es el primer acuerdo bilateral firmado con Paraguay lo que permite contar, a partir de ahora, con un marco de previsibilidad suficiente para continuar trabajando en la profundización de la integración productiva en lo que respecta a inversiones, empleo y comercio\", agregó el directivo y presidente de Renault Argentina. \"Es un acuerdo positivo porque regulariza una situación pendiente. Nos faltaba este acuerdo con Paraguay. Facilita la exportación de vehículos y algunas autopartes que pagaban arancel para ingresar a Paraguay\", dijeron a este medio desde la Asociación de Fábricas Argentinas de Componentes (AFAC), la agrupación que reúne a los autopartistas locales. \"Ellos ya nos estaban exportando mazos de cables con menor contenido regional, pero ahora eso quedó cupificado y acotado, lo cual también es positivo. Les sirve porque regulariza lo que ya tienen, y a nosotros nos asegura que eso no sea mucho mayor a lo actual\", estimaron. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. La Argentina exporta anualmente más de 4000 unidades de vehículos a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick- ups), y el resto son automóviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-hoy-cotizacion-lunes-28o-elecciones-alberto-nid2301343","date":"28  de octubre de 2019  • 10:21","title":"Dólar: opera a la baja, pero crece la brecha entre los distintos tipos de cambio","abstract":null,"author":"","key_words":"","body":"El \r\ndólar hoy opera a la baja luego del \r\ntriunfo de Alberto Fernández y el \r\nendurecimiento del cepo cambiario. En su versión minorista, según el primer corte del promedio que elabora el \r\nBanco Central, cotiza a $64,52, 48 centavos menos que el precio del viernes pasado. En su versión \r\nmayorista, a las 12.37 cotiza a $59,33, 66 centavos por debajo del precio del viernes pasado. El \r\nBanco Nación, que suele tener una de las cotizaciones más bajas del mercado, lo ofrece a esa misma hora a $64, $1 por debajo de su valor del viernes pasado. Otras entidades privadas venden a $65,50.  Fue una mañana de \r\najustes en los sistemas de algunos bancos. Había entidades que, ya cerca del mediodía, todavía no habían publicado su cotización de venta al público y otras que no permitían realizar la operación de compraventa de dólares. LA NACION se comunicó con voceros de distintos bancos que aclararon que están esperando aclaraciones sobre el cepo cambiario y adecuando sus sistemas. No es la primera vez que sucede: a inicios de septiembre pasado, cuando se anunciaron las primeras restricciones para la compra de moneda estadounidense, algunas plataformas de home banking tampoco tenían esta opción disponible. \"La tendencia hasta el momento es opuesta a lo que sucedió después de las PASO -explica Matías Rajnerman, economista jefe de Ecolatina-. El 12 de agosto, el Banco Central se había corrido y \r\nno había oferta privada ni pública; en cambio, hoy anticipó al mercado y, con el endurecimiento del cepo, resta demanda y\r\n quita presiones sobre el tipo de cambio oficial, que es el que importa para los precios y la inflación\". El economista apunta que no habrá una baja en el tipo de cambio para no quedar atrasado con respecto a la inflación, pero sí una tendencia \"más relajada\", con \"menos pérdida de reservas y menos intervenciones del \r\nBanco Central\". \"Las opciones que quedan para presionar al dólar son las \r\nimportaciones y el turismo. Con respecto a la primera, no hay mucho riesgo salvo que empiece a haber miedo de que se desdoble el tipo de cambio, algo que por ahora Guido Sandleris [presidente del BCRA] se encargó de desmentir y entiendo que el equipo económico que nombre Alberto Fernández va a hacer lo mismo. El \r\nturismo es un gasto secundario y en una crisis económica baja mucho\", describe. Lo que sí comenzó a incrementarse fue la \r\nbrecha entre el tipo de cambio oficial, el paralelo y las opciones como el contado \"con liqui\". Por ejemplo, este mediodía el primero cotizaba a $64,52 para el mercado minorista; el segundo, cerca de los $77 y el tercero, a $81,58. \"El impulso para la brecha se da en gran medida con cómo se ordene la \r\ntransición -detalla Juan Ignacio Paolicchi, analista de la consultora EcoGo-. Además, si Alberto Fernández da \r\nseñales a los mercados, se puede moderar; en cambio, si la incertidumbre con respecto al próximo gobierno sigue escalando, puede subir mucho más, porque hoy hay un mercado más chico y menos líquido\". Según el economista, en septiembre 1.600.000 personas compraron dólares. Si se tiene en cuenta el tope de US$200 por mes que rige desde hoy, esa misma cantidad de gente podría adquirir poco más de US$300 millones. \"Ese volumen mensual es muy chico: es como un solo día de negociaciones en el Mercado Abierto Electrónico (MAE)\", sostiene. El \r\nviernes pasado, la \r\ncotización minorista había subido $1,66 con respecto al precio anterior y cerró a $65, según el promedio diario que elabora el Banco Central (BCRA). En tanto, la versión mayorista terminó la rueda a $59,99.  Ese mismo día, varios \r\nbancos digitales que ofrecen compra y venta de dólares fuera del horario de las ruedas oficiales comenzaron a restringirles las posibilidades a sus usuarios. Algunas apps directamente suspendieron esta herramienta durante el fin de semana; otras establecieron límites máximos de compra. El \"nuevo\" \r\ncepo anunciado unas horas después de que se conocieran los resultados electorales durará hasta diciembre de 2019. Implicará un \r\nlímite de US$200 mensuales (era de US$10.000 hasta el viernes pasado) para la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el Banco Central (BCRA). Mientras tanto, aún no hay \r\ncotización del dólar blue porque, tal como señalaron los analistas financieros, primero debe abrir la rueda oficial para tener una referencia. Tras el resultado electoral y el endurecimiento del cepo, hay más incertidumbre sobre el precio de la moneda estadounidense. El resultado se verá a partir de las 10 de la mañana, cuando abra el mercado formal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/elecciones-2019-misterio-develado-la-economia-en-un-pais-sin-hegemonias-nid2301278","date":"28  de octubre de 2019","title":"Misterio develado: la economía que viene en el país del 40%","abstract":null,"author":"José Del Rio","key_words":"","body":"No hubo una diferencia de 20 puntos ni la idea de unitarios y federales con la que se ironizaba desde uno de los dos frentes electorales cuando imaginaban que solo la ciudad de Buenos Aires se pintaría de amarillo. El \r\nresultado de las elecciones definitivas tampoco fue el del campo versus la ciudad o la industria o el de los porteños contra el resto del mundo, como se vaticinaba. La nueva Argentina supone un desafío inédito para el futuro gobierno y la flamante oposición. Ambos espacios lo saben, y si bien desde el discurso la tríada \r\nKicillof, Fernández & Fernández optaron por hablarle principalmente a su electorado, a nadie le pasa inadvertido que solo hubo casi ocho puntos de diferencia entre el primero y el segundo. Ocho puntos que fueron más que suficientes para el \r\nFrente de Todos para ganar en \r\nprimera vuelta, pero que no ponen en juego el contrapeso legislativo propio de una república. Ni mucho menos para manejar la economía que viene jugando al solitario. El nuevo cepo a la compra de dólares (US$200 mensuales para personas físicas con cuenta bancaria y US$100 que pueden ser comprados en efectivo) es solo un capítulo de la economía de transición que se inició no bien sucedieron las PASO. La poco habitual reunión de directorio de la entidad liderada por Guido Sandleris ayer a las 22, sin embargo, ya tenía la agenda decidida. La versión de un feriado cambiario fue rápidamente descartada. No así la restricción de fondo que se tomó y que ya era un secreto a voces desde el viernes pasado, cuando los bancos se vieron atiborrados de gente.  Esta medida supone llegar al 10 de diciembre con un dólar oficial restringido (y, en consecuencia, con precio más o menos controlado) y un blue y un contado con liquidación en alza constante. No es la forma como le hubiera gustado terminar su mandato al presidente Macri, quien se ufanaba de haber logrado salir del cepo a comienzos de su gestión, pero supone la única salida para la pérdida extrema de confianza que se produjo post-PASO y que supuso niveles de riesgo país récord, devaluaciones constantes y una incertidumbre en los mercados propia de un país imprevisible. La última jornada de los mercados antes de las elecciones de ayer terminó con una pérdida de reservas de US$1755 millones. Fue la segunda entre las mayores caídas desde las primarias: la anterior había sido el 30 de agosto, con US$1944 millones. Por ello, si bien la medida de anoche tiene un costo político importante, implica que una nueva transición más lógica comenzó. \"Hay más incentivos a cooperar de parte de ellos. El Congreso estará más repartido y evitaron el ballottage por tres puntos. Eso fue clave para que nadie quiera hacer locuras de ahora en más\", se entusiasmó una alta fuente del gobierno de Cambiemos. \"Ahora nuestra prioridad será el mercado de cambios y encarar la renegociación de la deuda\", graficó la misma fuente. Es que el escenario comenzó a cambiar en agosto. \"Las PASO generaron un daño innecesario para el presidente saliente y también para el presidente electo. La inflación iba a bajar, las reservas estaban estables y la economía, recuperándose. Pero de ahí en más todo cambió\", resume Guillermo Oliveto, titular de la consultora W. Lo que hay que tener en cuenta también es que el primer año del próximo presidente no será nada sencillo: vencimientos de deuda, inflación en alza y tasas de interés imposibles son solo algunos de los ejes por resolver.  Claro está, los mercados miran para adelante y no para atrás. Vaticinan un escenario el viernes, y si el lunes la realidad es otra, no dudan en recalcular. Son el GPS más cruel, como resumió en \r\noff the record uno de los inversores financieros al que la City llama por su nombre de pila. En la lista de espera de un país obligado al consenso aparecen infinidad de proyectos legislativos que asoman con urgencia. Desde la ley de góndolas, reclamada por Alberto Fernández en el marco de la presentación de su plan \"Argentina contra el hambre\", y la ley de alquileres, que busca dar una solución a uno de los sectores más afectados por la crisis económica. Ya con la nueva conformación y en sesiones extraordinarias, el Congreso deberá abocarse a tratar, nada más y nada menos, el presupuesto nacional 2020 y el reperfilamiento de los vencimientos de la deuda pública programados para el próximo año, tal como anticipó LA NACION en su edición de ayer. Cambiemos, en tanto, impulsará el tratamiento de su \"agenda de desarrollo productivo\", que incluye la promoción del empleo joven, beneficios para las pymes y el fomento de las inversiones. Hay que tener en cuenta que con el recambio legislativo se caen todos los dictámenes y los proyectos vuelven a fojas cero. Los diputados tienen tiempo para dictaminar hasta el 20 de noviembre, mientras que los senadores hasta fines de ese mes. Y para que los dictámenes no se caigan necesitan pasar el filtro del recinto antes de que finalice el período ordinario de sesiones. El Congreso que llega, por su parte, supone un ejercicio de consensos al que el kirchnerismo está poco habituado. Por otra parte, el proyecto que el ministro de Hacienda, Hernán Lacunza, presentó en la Cámara baja el 16 de septiembre -que hasta el momento no tuvo ningún tipo de tratamiento- estipula para 2020 un crecimiento del 1% del PBI, liderado por un aumento del 7% en las exportaciones. En el caso de las importaciones, el incremento será del 1,3%, según la proyección oficial. Además, prevé una recuperación del consumo privado del 1,4%. En cuanto a la inflación, proyecta una desaceleración hasta 34,2% interanual en diciembre y estima un dólar promedio de $67,11 para 2020. Algo difícil de resolver con la velocidad necesaria y ante tanta incertidumbre local y regional, como lo muestra el cierre del viernes. \"Cambiar el modelo económico lleva entre 10 y 15 años y nuestro país acumula 90 años sin reglas, sin ser parte del mundo y con una inflación que es lo más grave que tiene nuestra economía\", afirma Cristiano Rattazzi, presidente de FCA (Fiat-Chrysler), quien ayer se desempeñó como fiscal de Juntos por el Cambio en Gregorio de Laferrere. Rattazzi cree que \"el final económico es muy difícil\".  Otros empresarios que forman parte de la liga de los 234 integrantes del grupo de WhatsApp \"Nuestra voz\" directamente quedaron en silencio. El chat estuvo inactivo hasta las 18 de ayer. Algunos de hecho, como la número uno de Latam, Rosario Altgelt, optaron por bajarse del grupo a mediados de la semana pasada ante el surgimiento de varios subgrupos y algunas diferencias respecto del norte que tomó el chat. \"Falló el diagnóstico económico. Veníamos de cuatro años de caída del PBI industrial per cápita y se necesitaban medidas correctivas desde el principio. De ahora en más el desafío es aún mayor, ya que competimos en un mundo que nos quiere vender más de lo que nos quiere comprar. Eso nunca es fácil\", suma Carolina Castro, empresaria autopartista. Por otra parte, el país del 40% supone nuevos desafíos para oficialismo y oposición. Córdoba, Mendoza y Santa Fe representan junto a Buenos Aires los cuatro ejes líderes en materia de diversidad productiva, de trabajo agropecuario y de desarrollo de la economía del conocimiento. La provincia que liderará Axel Kicillof tiene una complejidad aun mayor: genera el 37% del producto bruto interno, pero equivale al 40% de los habitantes y la mayor caja de resonancia política. A su vez, en gran parte de sus cordones más golpeados se da que tiene industrias mano de obra intensivas, pero de baja competitividad internacional. Su entramado agroindustrial tiene a su vez muchas similitudes con aquellos electorados que le fueron adversos al Frente de Todos, pero que serán esenciales para pelear inversiones futuras. O al menos para evitar que las que hoy existen no busquen nuevos destinos de mayor certidumbre en el país del 40%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cepo-cambiario-quienes-quedan-exceptuados-nid2301333","date":"28  de octubre de 2019  • 09:44","title":"Cepo cambiario: quiénes quedan exceptuados","abstract":null,"author":"","key_words":"","body":"El Gobierno anunció esta medianoche el \r\nendurecimiento del cepo cambiario para salvaguardar las reservas del Banco Central. La medida, que fue oficializada hoy en el \r\nBoletín Oficial, establece algunas excepciones. Según la circular \r\nA 6815/2019, los organismos internacionales e instituciones que cumplan funciones de agencias oficiales de crédito a la exportación no se verán afectados por la iniciativa al igual que las representaciones diplomáticas y consulares y personal diplomático acreditado en el país por transferencias que efectúen en ejercicio de sus funciones. La iniciativa, ratificada por la entidad monetaria, tendrá vigencia hasta el 31 de diciembre de 2019 e implicará un nuevo límite de \r\nU$S200 mensuales (era de US$10.000 hasta el viernes pasado) \r\npara la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el BCRA.  Gudio Sandleris, presidente del BCRA, explicó hoy que la medida de restringir más la compra de divisas tiene que ver con que en los últimos días de la semana pasada observaron un \r\naumento importante en la demanda de dólares, principalmente por parte de los individuos. \"Ante el riesgo de que este fenómeno se mantuviera esta semana es que decidimos profundizar los controles en este frente\", sostuvo.  \"El resultado de las elecciones abre una transición entre dos administraciones de distinto signo político, en un contexto de alta incertidumbre económica. Como ya he dicho en otras oportunidades, no es normal que una elección presidencial genere el nivel de incertidumbre y volatilidad que hemos visto en estos meses. Esto no ocurre en otros lugares del mundo\", añadió. Además, fuentes del Central informaron que se mantiene la posibilidad de acceder hasta US$100.000 para quienes tenían un crédito hipotecario en trámite antes del 31 de agosto pasado tal como preveía la \r\ncomunicación \"A\" 6787 del 19 de septiembre. Cabe recordar que el acceso se realiza por \"hasta el monto del préstamo o el equivalente a 100.000 dólares estadounidenses, el monto que resulte menor\". Es decir que si alguien había sacado, por ejemplo, un crédito por US$120.000 se le darán solo hasta US$100.000 a cuenta del cupo para atesoramiento que ahora es de US$200 hasta diciembre. Según el presidente de Cucicba, Armando Pepe, antes de la comunicación había mil carpetas trabadas en los bancos a nivel nacional porque las entidades solo les cambiaban hasta US$10.000 a los clientes que era el techo de atesoramiento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cepo-las-claves-medidas-anuncio-banco-central-nid2301330","date":"28  de octubre de 2019  • 10:12","title":"Cepo. Las claves de las medidas que anunció el Banco Central","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El Banco Central restringió esta madrugada aún más el cepo que se impuso el 1 de septiembre pasado y que estará vigente hasta el próximo 31 de diciembre, por lo cual dependerá del equipo económico del presidente electo, Alberto Fernández, decidir su continuidad. A continuación, algunas claves para entender la medida:   "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-acciones-bonos-bcra-cepo-elecciones-28o-nid2300656","date":"28  de octubre de 2019  • 09:42","title":"Mercados. Las acciones argentinas avanzan en Buenos Aires y Nueva York tras el triunfo de Fernández","abstract":null,"author":"","key_words":"","body":"Tras el triunfo de Alberto Fernández en las \r\nelecciones presidenciales, y contrariamente al escenario pesimista que se esperaba, \r\nlas acciones argentinas muestran tendencias positivas en Buenos Aires y en Nueva York. En \r\nWall Street, las 11.33 hora local (10.33 en Nueva York) las \r\nacciones que más avanzan son las de Supervielle (6,25%), Cresud (3,37%) y Pampa Energía (2,82%). Solo muestran números negativos los papeles de IRSA (1,88%); Telecom (1,31%) e YPF (0,26%). Los primeros minutos de la rueda revirtieron una señal previa negativa: en el \r\npremarket o premercado, una ventana de negociación que se abre algunas horas antes de la rueda oficial, \r\nlos precios descendían. L\r\nos papeles que más caían en ese momento eran los de Grupo Financiero Galicia (5,73%); YPF (4,96%) y Cresud (2,77%). Solo las acciones de Tenaris subían en esa ventana: avanzaban 1,76%. Del grupo anterior, es la empresa con menos exposición al riesgo argentino.  En la \r\nbolsa de Buenos Aires, mientras tanto, todas las acciones del \r\nMerval avanzan. A las 11.43, los papeles que más crecen son los de Supervielle (10,77%); BBVA (8,13%) y Pampa Energía (7,79%). Para Matías Rajnerman, economista jefe de Ecolatina, para saber cómo continuará la tendencia en la Bolsa habrá que ver qué sucederá con el plan económico de Alberto Fernández, y también conocer quiénes serán parte de su equipo. Según lo que se escuchó en la campaña, para el economista los sectores perdedores podrían ser el energético y el financiero. En tanto, con respecto a exportadoras de commodities -como YPF y Techint- habrá que ver \"cuál es el modelo productivo de Fernández, que todavía obedece más a cuestiones de campaña y menos a medidas concretas\". Sobre la aparente calma en los mercados, Lucía Pezzarini, economista de Elypsis, apunta tres motivos. El primero, el endurecimiento del cepo cambiario (el límite de compra de dólares pasó de US$10.000 a US$200). El segundo y el tercero son políticos: por un lado, el desayuno de Mauricio Macri y Alberto Fernández, que mejoró la perspectiva de una transición más ordenada, y por el otro, el resultado de la composición de la cámara de Diputados, que da a entender que habrá que buscar consensos. El viernes pasado, última jornada con actividad antes de las elecciones, el balance en Nueva York había sido positivo. Solo cuatro acciones cerraron con descensos marginales (de hasta un 0,7%). El resto mostró números en verde. Las que más subieron en esa jornada fueron las de IRSA (9,56%); Central Puerto (5,54%) y Banco Macro (3,55%). El \r\nMerval cerró esa última jornada con una suba del 3,12%. Los mayores avances fueron los de Aluar (6,10%), Central Puerto (5,40 %) y Banco Macro (4,66%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-reunion-ultima-hora-banco-central-analizar-nid2301134","date":"28  de octubre de 2019  • 09:20","title":"Cepo. El Gobierno endurece el cepo cambiario y sólo se podrán comprar US$200 mensuales por persona","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Luego de la consagración de \r\nAlberto Fernández como presidente electo, el Gobierno y el Banco Central (BCRA) anunciaron \r\nmedidas para terminar con la pérdida de reservas, contener el precio del dólar-para frenar la aceleración de la inflación- y proteger los depósitos bancarios, en lo que \r\nMauricio Macri buscó definir anoche como \r\nuna \"transición ordenada\" hasta el 10 de diciembre. La iniciativa, ratificada por la entidad monetaria, durará hasta diciembre de 2019 e implicará un nuevo límite de U$S200 mensuales (era de US$10.000 hasta el viernes pasado) \r\npara la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el BCRA. Las medidas serán \r\nampliadas hoy por el presidente del BCRA, Guido Sandleris, en una conferencia de prensa que ofrecerá a las 8.30, ya que \r\nno hay definiciones acerca de qué ocurrirá con las compras con tarjetas de crédito en el exterior o con la disponibilidad de los dólares que los argentinos tienen depositados en los bancos.  En el Ministerio de Hacienda, que conduce Hernán Lacunza, ya había ratificado esta noche a \r\nLA NACION que ese paquete de medidas, diseñadas la semana pasada, verían la luz en unas horas ahora que los datos oficiales consolidaron el triunfo de Fernández en las elecciones. En el oficialismo descartaron la posibilidad de decretar hoy un feriado cambiario. \"No perdemos un dólar más hasta el 10 de diciembre\", comentaron en Hacienda. En su discurso en el búnker de Juntos por el Cambio, Macri anunció que habló telefónicamente con Fernández y lo invitó a desayunar. Una señal de que busca cooperación en la transición para devolver la calma a los mercados. Ayer, además ya se mencionaban a varios referentes vinculados al presidente electo para armar un \"equipo de transición\". Entre ellos aparecían, en un primero momento, \r\nCecilia Todesca, \r\nMatías Kulfas, \r\nGuillermo Nielsen, \r\nJosé Ignacio De Mendiguren y \r\nMercedes Marcó del Pont. Esto no significaba que vayan a ocupar cargos definitivos en el futuro equipo económico.  \"Que tome todas las medidas que tenga que tomar\", le pidió \r\nCristina Kirchner a Macri en su discurso. \"Que hasta el 10 de diciembre ejerza su responsabilidad para defender el patrimonio del pueblo y la Nación\", agregó. Fernández agradeció a Lavagna al comienzo de su discurso como presidente electo, confirmó que se reunirá con Macri y aseguró que colaborará con el Presidente en la transición. \"Empezaremos a hablar del tiempo que queda sabiendo que hasta el 10 de diciembre el Presidente es Macri\", dijo.  \"Somos los primeros atentos a la incertidumbre económica para atender las necesidades de la gente. No es el momento de hablar de eso ahora porque estamos en el medio de una jornada electoral. Siempre estamos al servicio de lo que hay que hacer, que es trabajar para la gente\", había dicho Lacunza. Ya a mediados de la semana pasada, el equipo de Lacunza había advertido que trabajaba en propuestas y alternativas para presentarle a Macri ante cualquier resultado electoral. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo\", habían advertido cerca de Lacunza. Los economistas privados apostaban, más allá de quien fuera el ganador, que habría un cepo más restrictivo, algo que finalmente se confirmó.  Dentro del Palacio de Hacienda ratificaban además la necesidad de priorizar la estabilidad del tipo de cambio, el mandato que el Presidente le dio a Lacunza cuando asumió, para evitar que una mayor devaluación volviera a impactar en la inflación (sobre todo en los precios de los alimentos) con el consecuente aumento de la pobreza. \"Estamos preparados\", ratificaron desde el BCRA. Desde hoy hasta el 10 de diciembre próximo se abre una nueva etapa, que dependerá más de señales políticas que económicas, para devolverles confianza a los mercados, en un contexto de elevada volatilidad. ¿Habrá colaboración entre Mauricio Macri y Alberto Fernández en los próximos 40 días? ¿Qué nombres liderarán los posibles equipos económicos de Fernández? ¿Cuál será su programa y qué implicaría el acuerdo económico y social o de precios y salarios que plantea el presidente electo? ¿Cómo será la relación con los acreedores, el FMI y Washington?  Solo el viernes, el BCRA perdió US$1755 millones, en un contexto de \"pánico\" preelectoral en el que los ahorristas buscaron blindar sus ahorros refugiándose en el dólar. Ante la desconfianza, muchos de ellos prefirieron también hacerse de esas divisas depositadas en los bancos. Las reservas terminaron entonces en US$43.503 millones, su peor nivel en 28 meses, y el dólar, que el Gobierno había logrado congelar en $60 en las últimas semanas, terminó en $59,99 para en el mercado mayorista y en $65 para la venta al público, su máximo nominal. \"Espero que el lunes Macri no se vuelva a enojar y haga algún disparate\", había dicho el lunes pasado Fernández, aludiendo a la fuerte devaluación que se registró el lunes post PASO y que para el kirchnerismo fue impulsada por el propio Macri, denuncia que en el oficialismo tildaron de ridícula. A mitad de semana, el candidato del Frente de Todos volvió a referirse al dólar: \"Vamos a respetar los depósitos en dólares\", dijo. A comienzos de septiembre, el Gobierno aplicó un cepo cambiario por el que las personas físicas tenían un límite de compra de US$10.000 mensuales. Las empresas, en tanto, no podían comprar para atesorar, pero sí podían acceder al mercado de cambios para operaciones de exportaciones e importaciones y pagos de deudas. Nadie había quedado limitado a extraer dólares de sus cuentas ni se aplicaron restricciones vinculadas con el turismo. Unos días antes, para sacarle presión a la divisa y pavimentar la campaña electoral, el equipo económico de Lacunza impulsó un \"reperfilamiento\" de la deuda de corto plazo. Además, presentó, sin suerte -no se logró finalmente un acuerdo con la oposición-, un proyecto para renegociar la deuda emitida en bonos con ley argentina y extranjera. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-claves-entender-economia-viene-nid2301361","date":"28  de octubre de 2019  • 11:09","title":"Las claves para entender la economía que viene","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Mauricio Macri será el presidente en ejercicio hasta el 10 de diciembre próximo, pero la economía ya comenzó a tomar la forma que, según sus voceros y miembros de su mesa chica, le dará su sucesor, \r\nAlberto Fernández. La instauración del \r\ncepo cambiario es el primer eslabón de una cadena que se irá tejiendo con el correr de los días al calor de la transición política, las debilidades de la economía y las discusiones que mantengan ambos presidentes a partir de hoy. En la práctica, ya comenzó el cambio de modelo. La versión menos intervencionista y de apertura moderada que propuso Macri le cederá paso a un esquema típicamente kirchnerista similar al modelo de 2011, según el acuerdo que hay entre los economistas. A continuación, los puntos sobresalientes de la economía postelectoral.  Dado que el ahorrista no tiene la opción de comprar dólares -por el cepo- ni de invertir a través de herramientas financieras -por la tasa de interés real negativa- en un contexto de inflación, tiende a \"ahorrar\" consumiendo. Ocurrió en 2011, cuando la gente compraba artículos de línea blanca, autos o ropa para proteger el valor de sus ingresos. El \"ahorro\" a través del consumo tiene un efecto positivo de corto plazo, dado que tiende a reactivar la economía. No se descarta que algunos indicadores muestren una mejora incluso en los meses que le quedan a la gestión de Macri. Sin embargo, puede ocasionar problemas de largo plazo.  En un contexto de límites al acceso de dólares, aumenta el interés especulativo por hacerse de la divisa, una triangulación que se puede practicar mediante el pago de importaciones. Ya ocurrió en la reciente experiencia del cepo kirchnerista. En otros términos: \r\nlas empresas pueden \r\nstockearse en dólares a precio oficial cuando compran afuera. Es muy probable que se disparen los pagos por importaciones, algo que obligaría a cerrar el torniquete. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nuevo-cepo-que-pasa-viajes-extracciones-exterior-nid2301332","date":"28  de octubre de 2019  • 09:51","title":"Nuevo cepo: qué pasa con los viajes y las extracciones en el exterior con tarjetas","abstract":null,"author":"","key_words":"","body":"El presidente del Banco Central, \r\nGuido Sandleris, explicó hoy \r\nlos alcances del \r\nendurecimiento del cepo cambiario anunciado ayer por la entidad \r\nluego de que se conociera el triunfo de \r\nAlberto Fernández (Frente de Todos) en las elecciones presidenciales.  El nuevo cepo, surgido de una inusual reunión del directorio de la entidad, \r\nestablece ese límite en US$200 por mes para las compras mediante cuenta bancaria y en US$100 para las compras en efectivo.  Sandleris aclaró que \r\nla medida no afecta al turismo ni el acceso a las divisas para el comercio exterior. \r\n\"No hay restricciones para los viajes al exterior\", resaltó. Es decir, que para compras en el exterior, no hay límites para pagar con la tarjetas de débito y crédito. Tampoco hay límites para las compras en dólares por Internet. Según \r\nestablece la Comunicación \"A\" del Banco Central, publicada hoy en el Boletín Oficial, no se podrán \r\nretirar dólares con tarjetas de débito en el exterior desde una cuenta en pesos. Es decir, que para \r\nextracciones en el exterior con tarjeta de débito, solo se podrán retirar los dólares que tenga el usuario en su caja de ahorros en dólares. No se pueden realizar extracciones de la caja de ahorro en pesos. En el caso de \r\nextracciones con tarjeta de crédito, el límite lo establece el banco propio y la Unidad de información financiera (UIF), ya que se trata de un préstamo que realiza la entidad bancaria y que cobrará costo por la transacción, una tasa de interés y tiene un cupo limitado. \"Establecer que \r\nlos retiros de efectivo en el exterior con tarjetas de débito locales que se realicen a partir de la vigencia de la medida, solo podrán ser efectuados con débito en cuentas locales del cliente en \r\nmoneda extranjera\", indica la resolución de la entidad.  Consultado sobre \r\nlas extracciones con tarjeta de débito en el exterior, Sandleris dijo que los particulares tendrán el tope establecido por la medida para el sistema local. \"En lo que hace a la extracción de dinero con tarjeta de débito en el exterior cuentan como si fuera una extracción acá, cuentan contra el límite que hemos establecido\", remarcó. Por último, cabe recordar que si un ciudadano argentino quiere comprar más dólares de los permitidos, deberá pedir autorización del Banco Central a través del banco con el cual opera. Durante la conferencia de prensa, el titular del BCRA explicó que el objetivo de la medida \"es preservar las reservas durante la transición\". \"Estas medidas no son gratuitas para una economía, este tipo de controles afecta a mucha gente y a la actividad económica\", apuntó Sandleris. \"No introducimos restricciones a lo que es la cuenta corriente, pago de importaciones y el turismo. Eso se mantiene sin cambios\", remarcó. Tras conocerse el resultado electoral, el Banco Central endureció anoche los límites a la compra de dólares por parte de particulares. La iniciativa, que durará hasta diciembre próximo, dispone un nuevo límite de U$S200 mensuales (era de US$10.000 hasta el viernes pasado) para la compra de dólares de personas físicas con cuenta bancaria y de U$S100 que pueden ser comprados en efectivo. Estos límites no son acumulativos, según indicaron en el BCRA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/baja-aranceles-la-argentina-paraguay-firmaron-acuerdo-nid2300662","date":"25  de octubre de 2019  • 17:53","title":"Industria automotriz. Argentina y Paraguay firmaron un acuerdo de libre comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de dar previsibilidad al comercio bilateral antes de un posible cambio de gobierno, la Argentina y Paraguay firmaron hoy un acuerdo de libre comercio en materia automotriz que comenzará a regir a partir de este año -todavía no fue protocolizado- y que permitirá la desgravación de los autos que el país exporta a tierra guaraní. A cambio, se estableció que Paraguay podrá acceder a un cupo de entre US$35 y US$45 millones con una regla de origen creciente del 40% al 47% hasta 2025. Esto, explicaron fuentes del sector, les asegura previsibilidad hacia el futuro a los exportadores paraguayos. Según contaron fuentes al tanto de la negociación a \r\nLA NACION tanto los funcionarios argentinos como los paraguayos trabajaron para que el alcance del acuerdo esté en línea con el pacto automotor firmado semanas atrás con Brasil, principal productor automotriz del Mercosur y socio argentino. De la firma del convenio en Asunción participaron la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino allí, Héctor Lostri.  Según se informó, las negociaciones entre ambos países se iniciaron hace más de un año y concluyeron hoy tras alcanzar el consenso que venía reclamando el sector. De esta manera, se cerró el último convenio bilateral argentino para el sector automotriz con sus socios del Mercosur, considerando que ya existen acuerdos similares con Brasil y Uruguay. El convenio les brinda -indicaron las fuentes- a las terminales automotrices y autopartistas argentinas \"previsibilidad necesaria para desarrollar la industria, promueve la diversificación de mercados y un horizonte claro para direccionar inversiones\". En la actualidad, el principal segmento exportado hacia Paraguay son las pick-ups. Ese segmento consolidará sus aranceles al 0%, al igual que lo tendrán los automóviles livianos (hoy abonan entre 10% y 15%) Según informaron, sólo los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará esos impuestos a la mitad en 2020 y el restante 50% en dos años más. Para 2022, indicaron, todos los vehículos ingresarán libres de arancel al país vecino. Tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil, estimaron las fuentes de la negociación. El presidente de la Asociación de Fábricas de Automotores (Adefa), Luis Fernando Peláez Gamboa, destacó en un comunicado enviado a los medios que este nuevo acuerdo, \"es una muestra más del trabajo que se viene realizando en pos de ampliar la presencia y mejorar el acceso de nuestros productos en más mercados\". \"Asimismo, este es el primer acuerdo bilateral firmado con Paraguay lo que permite contar, a partir de ahora, con un marco de previsibilidad suficiente para continuar trabajando en la profundización de la integración productiva en lo que respecta a inversiones, empleo y comercio\", agregó el directivo y presidente de Renault Argentina. \"Es un acuerdo positivo porque regulariza una situación pendiente. Nos faltaba este acuerdo con Paraguay. Facilita la exportación de vehículos y algunas autopartes que pagaban arancel para ingresar a Paraguay\", dijeron a este medio desde la Asociación de Fábricas Argentinas de Componentes (AFAC), la agrupación que reúne a los autopartistas locales. \"Ellos ya nos estaban exportando mazos de cables con menor contenido regional, pero ahora eso quedó cupificado y acotado, lo cual también es positivo. Les sirve porque regulariza lo que ya tienen, y a nosotros nos asegura que eso no sea mucho mayor a lo actual\", estimaron. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. La Argentina exporta anualmente más de 4000 unidades de vehículos a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick- ups), y el resto son automóviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-hoy-cotizacion-lunes-28o-elecciones-alberto-nid2301343","date":"28  de octubre de 2019  • 10:21","title":"Dólar: cerró a la baja, pero creció la brecha entre los distintos tipos de cambio: a cuánto llegó en cada banco","abstract":null,"author":"","key_words":"","body":"El \r\ndólar hoy operó a la baja luego del \r\ntriunfo de Alberto Fernández y el \r\nendurecimiento del cepo cambiario. En su versión minorista, según el promedio que elabora el \r\nBanco Central, cerró a $63,46, $1,54 menos que el precio del viernes pasado. En su versión \r\nmayorista, cerró a $59,50, 48 centavos por debajo del precio del viernes. El \r\nBanco Nación, que suele tener una de las cotizaciones más bajas del mercado, cerró su cotización a $63,50, $1,50 por debajo de su valor del viernes pasado. Otras entidades privadas vendieron a $65,50.  Fue una mañana de \r\najustes en los sistemas de algunos bancos. Había entidades que, ya cerca del mediodía, todavía no habían publicado su cotización de venta al público y otras que no permitían realizar la operación de compraventa de dólares. LA NACION se comunicó con voceros de distintos bancos que aclararon que están esperando aclaraciones sobre el cepo cambiario y adecuando sus sistemas. No es la primera vez que sucede: a inicios de septiembre pasado, cuando se anunciaron las primeras restricciones para la compra de moneda estadounidense, algunas plataformas de home banking tampoco tenían esta opción disponible. Lucía Pezzarini, economista de Elypsis, apunta tres hechos que llevaron calma al dólar. El primero, el endurecimiento del cepo cambiario, de un límite mensual de US$10.000 a US$200. El segundo, el desayuno que compartieron Mauricio Macri y Alberto Fernández, una señal de una transición más ordenada. Por último, un resultado electoral que formará una cámara de Diputados en la que hará falta buscar consensos. \"La tendencia es opuesta a lo que sucedió después de las PASO -explica Matías Rajnerman, economista jefe de Ecolatina-. El 12 de agosto, el Banco Central se había corrido y \r\nno había oferta privada ni pública; en cambio, hoy anticipó al mercado y, con el endurecimiento del cepo, resta demanda y\r\n quita presiones sobre el tipo de cambio oficial, que es el que importa para los precios y la inflación\". El economista apunta que no habrá una baja sustancial en el tipo de cambio para no quedar atrasado con respecto a la inflación, pero sí una tendencia \"más relajada\", con \"menos pérdida de reservas y menos intervenciones del \r\nBanco Central\".  \"Las opciones que quedan para presionar al dólar son las \r\nimportaciones y el turismo. Con respecto a la primera, no hay mucho riesgo salvo que empiece a haber miedo de que se desdoble el tipo de cambio, algo que por ahora Guido Sandleris [presidente del BCRA] se encargó de desmentir y entiendo que el equipo económico que nombre Alberto Fernández va a hacer lo mismo. El \r\nturismo es un gasto secundario y en una crisis económica baja mucho\", describe. Lo que sí comenzó a incrementarse fue la \r\nbrecha entre el tipo de cambio oficial, el paralelo y las opciones como el contado \"con liqui\". Por ejemplo, esta tarde el primero cerró a $63,46 para el mercado minorista; el segundo, cerca de los $73 y el tercero, a $81,70. \"El impulso para la brecha se da en gran medida con cómo se ordene la \r\ntransición -detalla Juan Ignacio Paolicchi, analista de la consultora EcoGo-. Además, si Alberto Fernández da \r\nseñales a los mercados, se puede moderar; en cambio, si la incertidumbre con respecto al próximo gobierno sigue escalando, puede subir mucho más, porque hoy hay un mercado más chico y menos líquido\". Según el economista, en septiembre 1.600.000 personas compraron dólares. Si se tiene en cuenta el tope de US$200 por mes que rige desde hoy, esa misma cantidad de gente podría adquirir poco más de US$300 millones. \"Ese volumen mensual es muy chico: es como un solo día de negociaciones en el Mercado Abierto Electrónico (MAE)\", sostiene. El \r\nviernes pasado, la \r\ncotización minorista había subido $1,66 con respecto al precio anterior y cerró a $65, según el promedio diario que elabora el Banco Central (BCRA). En tanto, la versión mayorista terminó la rueda a $59,99.  Ese mismo día, varios \r\nbancos digitales que ofrecen compra y venta de dólares fuera del horario de las ruedas oficiales comenzaron a restringirles las posibilidades a sus usuarios. Algunas apps directamente suspendieron esta herramienta durante el fin de semana; otras establecieron límites máximos de compra. El \"nuevo\" \r\ncepo anunciado unas horas después de que se conocieran los resultados electorales durará hasta diciembre de 2019. Implica un \r\nlímite de US$200 mensuales (era de US$10.000 hasta el viernes pasado) para la compra de dólares para personas físicas con cuenta bancaria y en US$100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el Banco Central (BCRA)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/elecciones-2019-misterio-develado-la-economia-en-un-pais-sin-hegemonias-nid2301278","date":"28  de octubre de 2019","title":"Misterio develado: la economía que viene en el país del 40%","abstract":null,"author":"José Del Rio","key_words":"","body":"No hubo una diferencia de 20 puntos ni la idea de unitarios y federales con la que se ironizaba desde uno de los dos frentes electorales cuando imaginaban que solo la ciudad de Buenos Aires se pintaría de amarillo. El \r\nresultado de las elecciones definitivas tampoco fue el del campo versus la ciudad o la industria o el de los porteños contra el resto del mundo, como se vaticinaba. La nueva Argentina supone un desafío inédito para el futuro gobierno y la flamante oposición. Ambos espacios lo saben, y si bien desde el discurso la tríada \r\nKicillof, Fernández & Fernández optaron por hablarle principalmente a su electorado, a nadie le pasa inadvertido que solo hubo casi ocho puntos de diferencia entre el primero y el segundo. Ocho puntos que fueron más que suficientes para el \r\nFrente de Todos para ganar en \r\nprimera vuelta, pero que no ponen en juego el contrapeso legislativo propio de una república. Ni mucho menos para manejar la economía que viene jugando al solitario. El nuevo cepo a la compra de dólares (US$200 mensuales para personas físicas con cuenta bancaria y US$100 que pueden ser comprados en efectivo) es solo un capítulo de la economía de transición que se inició no bien sucedieron las PASO. La poco habitual reunión de directorio de la entidad liderada por Guido Sandleris ayer a las 22, sin embargo, ya tenía la agenda decidida. La versión de un feriado cambiario fue rápidamente descartada. No así la restricción de fondo que se tomó y que ya era un secreto a voces desde el viernes pasado, cuando los bancos se vieron atiborrados de gente.  Esta medida supone llegar al 10 de diciembre con un dólar oficial restringido (y, en consecuencia, con precio más o menos controlado) y un blue y un contado con liquidación en alza constante. No es la forma como le hubiera gustado terminar su mandato al presidente Macri, quien se ufanaba de haber logrado salir del cepo a comienzos de su gestión, pero supone la única salida para la pérdida extrema de confianza que se produjo post-PASO y que supuso niveles de riesgo país récord, devaluaciones constantes y una incertidumbre en los mercados propia de un país imprevisible. La última jornada de los mercados antes de las elecciones de ayer terminó con una pérdida de reservas de US$1755 millones. Fue la segunda entre las mayores caídas desde las primarias: la anterior había sido el 30 de agosto, con US$1944 millones. Por ello, si bien la medida de anoche tiene un costo político importante, implica que una nueva transición más lógica comenzó. \"Hay más incentivos a cooperar de parte de ellos. El Congreso estará más repartido y evitaron el ballottage por tres puntos. Eso fue clave para que nadie quiera hacer locuras de ahora en más\", se entusiasmó una alta fuente del gobierno de Cambiemos. \"Ahora nuestra prioridad será el mercado de cambios y encarar la renegociación de la deuda\", graficó la misma fuente. Es que el escenario comenzó a cambiar en agosto. \"Las PASO generaron un daño innecesario para el presidente saliente y también para el presidente electo. La inflación iba a bajar, las reservas estaban estables y la economía, recuperándose. Pero de ahí en más todo cambió\", resume Guillermo Oliveto, titular de la consultora W. Lo que hay que tener en cuenta también es que el primer año del próximo presidente no será nada sencillo: vencimientos de deuda, inflación en alza y tasas de interés imposibles son solo algunos de los ejes por resolver.  Claro está, los mercados miran para adelante y no para atrás. Vaticinan un escenario el viernes, y si el lunes la realidad es otra, no dudan en recalcular. Son el GPS más cruel, como resumió en \r\noff the record uno de los inversores financieros al que la City llama por su nombre de pila. En la lista de espera de un país obligado al consenso aparecen infinidad de proyectos legislativos que asoman con urgencia. Desde la ley de góndolas, reclamada por Alberto Fernández en el marco de la presentación de su plan \"Argentina contra el hambre\", y la ley de alquileres, que busca dar una solución a uno de los sectores más afectados por la crisis económica. Ya con la nueva conformación y en sesiones extraordinarias, el Congreso deberá abocarse a tratar, nada más y nada menos, el presupuesto nacional 2020 y el reperfilamiento de los vencimientos de la deuda pública programados para el próximo año, tal como anticipó LA NACION en su edición de ayer. Cambiemos, en tanto, impulsará el tratamiento de su \"agenda de desarrollo productivo\", que incluye la promoción del empleo joven, beneficios para las pymes y el fomento de las inversiones. Hay que tener en cuenta que con el recambio legislativo se caen todos los dictámenes y los proyectos vuelven a fojas cero. Los diputados tienen tiempo para dictaminar hasta el 20 de noviembre, mientras que los senadores hasta fines de ese mes. Y para que los dictámenes no se caigan necesitan pasar el filtro del recinto antes de que finalice el período ordinario de sesiones. El Congreso que llega, por su parte, supone un ejercicio de consensos al que el kirchnerismo está poco habituado. Por otra parte, el proyecto que el ministro de Hacienda, Hernán Lacunza, presentó en la Cámara baja el 16 de septiembre -que hasta el momento no tuvo ningún tipo de tratamiento- estipula para 2020 un crecimiento del 1% del PBI, liderado por un aumento del 7% en las exportaciones. En el caso de las importaciones, el incremento será del 1,3%, según la proyección oficial. Además, prevé una recuperación del consumo privado del 1,4%. En cuanto a la inflación, proyecta una desaceleración hasta 34,2% interanual en diciembre y estima un dólar promedio de $67,11 para 2020. Algo difícil de resolver con la velocidad necesaria y ante tanta incertidumbre local y regional, como lo muestra el cierre del viernes. \"Cambiar el modelo económico lleva entre 10 y 15 años y nuestro país acumula 90 años sin reglas, sin ser parte del mundo y con una inflación que es lo más grave que tiene nuestra economía\", afirma Cristiano Rattazzi, presidente de FCA (Fiat-Chrysler), quien ayer se desempeñó como fiscal de Juntos por el Cambio en Gregorio de Laferrere. Rattazzi cree que \"el final económico es muy difícil\".  Otros empresarios que forman parte de la liga de los 234 integrantes del grupo de WhatsApp \"Nuestra voz\" directamente quedaron en silencio. El chat estuvo inactivo hasta las 18 de ayer. Algunos de hecho, como la número uno de Latam, Rosario Altgelt, optaron por bajarse del grupo a mediados de la semana pasada ante el surgimiento de varios subgrupos y algunas diferencias respecto del norte que tomó el chat. \"Falló el diagnóstico económico. Veníamos de cuatro años de caída del PBI industrial per cápita y se necesitaban medidas correctivas desde el principio. De ahora en más el desafío es aún mayor, ya que competimos en un mundo que nos quiere vender más de lo que nos quiere comprar. Eso nunca es fácil\", suma Carolina Castro, empresaria autopartista. Por otra parte, el país del 40% supone nuevos desafíos para oficialismo y oposición. Córdoba, Mendoza y Santa Fe representan junto a Buenos Aires los cuatro ejes líderes en materia de diversidad productiva, de trabajo agropecuario y de desarrollo de la economía del conocimiento. La provincia que liderará Axel Kicillof tiene una complejidad aun mayor: genera el 37% del producto bruto interno, pero equivale al 40% de los habitantes y la mayor caja de resonancia política. A su vez, en gran parte de sus cordones más golpeados se da que tiene industrias mano de obra intensivas, pero de baja competitividad internacional. Su entramado agroindustrial tiene a su vez muchas similitudes con aquellos electorados que le fueron adversos al Frente de Todos, pero que serán esenciales para pelear inversiones futuras. O al menos para evitar que las que hoy existen no busquen nuevos destinos de mayor certidumbre en el país del 40%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cepo-cambiario-quienes-quedan-exceptuados-nid2301333","date":"28  de octubre de 2019  • 09:44","title":"Cepo cambiario: quiénes quedan exceptuados","abstract":null,"author":"","key_words":"","body":"El Gobierno anunció esta medianoche el \r\nendurecimiento del cepo cambiario para salvaguardar las reservas del Banco Central. La medida, que fue oficializada hoy en el \r\nBoletín Oficial, establece algunas excepciones. Según la circular \r\nA 6815/2019, los organismos internacionales e instituciones que cumplan funciones de agencias oficiales de crédito a la exportación no se verán afectados por la iniciativa al igual que las representaciones diplomáticas y consulares y personal diplomático acreditado en el país por transferencias que efectúen en ejercicio de sus funciones. La iniciativa, ratificada por la entidad monetaria, tendrá vigencia hasta el 31 de diciembre de 2019 e implicará un nuevo límite de \r\nU$S200 mensuales (era de US$10.000 hasta el viernes pasado) \r\npara la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el BCRA.  Gudio Sandleris, presidente del BCRA, explicó hoy que la medida de restringir más la compra de divisas tiene que ver con que en los últimos días de la semana pasada observaron un \r\naumento importante en la demanda de dólares, principalmente por parte de los individuos. \"Ante el riesgo de que este fenómeno se mantuviera esta semana es que decidimos profundizar los controles en este frente\", sostuvo.  \"El resultado de las elecciones abre una transición entre dos administraciones de distinto signo político, en un contexto de alta incertidumbre económica. Como ya he dicho en otras oportunidades, no es normal que una elección presidencial genere el nivel de incertidumbre y volatilidad que hemos visto en estos meses. Esto no ocurre en otros lugares del mundo\", añadió. Además, fuentes del Central informaron que se mantiene la posibilidad de acceder hasta US$100.000 para quienes tenían un crédito hipotecario en trámite antes del 31 de agosto pasado tal como preveía la \r\ncomunicación \"A\" 6787 del 19 de septiembre. Cabe recordar que el acceso se realiza por \"hasta el monto del préstamo o el equivalente a 100.000 dólares estadounidenses, el monto que resulte menor\". Es decir que si alguien había sacado, por ejemplo, un crédito por US$120.000 se le darán solo hasta US$100.000 a cuenta del cupo para atesoramiento que ahora es de US$200 hasta diciembre. Y en el caso de que la compra de la vivienda se concrete en el marco del Programa Procrear, no sólo podrán cambiar por dólares los pesos que les otorga el banco sino también los fondos provenientes de subsidios de dicho programa. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cepo-las-claves-medidas-anuncio-banco-central-nid2301330","date":"28  de octubre de 2019  • 10:12","title":"Cepo. Las claves de las medidas que anunció el Banco Central","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El Banco Central restringió esta madrugada aún más el cepo que se impuso el 1 de septiembre pasado y que estará vigente hasta el próximo 31 de diciembre, por lo cual dependerá del equipo económico del presidente electo, Alberto Fernández, decidir su continuidad. A continuación, algunas claves para entender la medida:    "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-acciones-bonos-bcra-cepo-elecciones-28o-nid2300656","date":"28  de octubre de 2019  • 17:19","title":"Mercados. Cambió la tendencia inicial y las acciones cayeron hasta un 12%","abstract":null,"author":"","key_words":"","body":"Tras el triunfo de Alberto Fernández en las \r\nelecciones presidenciales, y contrariamente al escenario pesimista que se esperaba en las primeras horas de la mañana, \r\nlas acciones argentinas mostraron números positivos en Buenos Aires y en Nueva York al inicio de las ruedas. Pasado el mediodía, sin embargo, la tendencia se invirtió, y para el cierre, había caídas de hasta un 12%. En Wall Street, primero hubo una señal previa negativa: en el premarket o premercado, una ventana de negociación que se abre algunas horas antes de la rueda oficial, los precios descendían. Los papeles argentinos caían hasta un 6%. Luego, durante la mañana aparecieron números más positivos. En \r\nWall Street, las 11.33 hora local (10.33 en Nueva York) las \r\nacciones que más avanzaban eran las de Supervielle (6,25%), Cresud (3,37%) y Pampa Energía (2,82%). Solo mostraban números negativos los papeles de IRSA (1,88%); Telecom (1,31%) e YPF (0,26%). Después del mediodía, la tendencia volvió al inicio. Al cierre de la rueda en Nueva York, los papeles que más perdieron fueron los de Grupo Financiero Galicia (11,39%); IRSA Propiedades Comerciales (9,07%) y Banco Macro (8,32%). Solo avanzaron los papeles de Tenaris y Ternium, dos compañías del Grupo Techint que están menos expuestas al riesgo argentino y tienen una parte sustancial de sus negocios fuera del país. Las acciones de Despegar tuvieron un crecimiento marginal del 0,09%.  En la \r\nbolsa de Buenos Aires, mientras tanto, todas las acciones del \r\nMerval avanzaron durante la mañana y comenzaron a perder a la tarde. Al cierre de la rueda, los papeles que más perdieron fueron los de Grupo Financiero Galicia (9,14%); Banco Francés (7,32%) y Banco Macro (6,33%). En tanto, seis papeles cerraron con números positivos. Los que más ganaron fueron los de Ternium (7,73%); Transportadora de Gas del Norte (2,91%) y Grupo Financiero Valores (2,74%). Para Matías Rajnerman, economista jefe de Ecolatina, para saber cómo continuará la tendencia en la Bolsa habrá que ver qué sucederá con el plan económico de Alberto Fernández, y también conocer quiénes serán parte de su equipo. Según lo que se escuchó en la campaña, para el economista los sectores perdedores podrían ser el energético y el financiero. En tanto, con respecto a exportadoras de commodities -como YPF y Techint- habrá que ver \"cuál es el modelo productivo de Fernández, que todavía obedece más a cuestiones de campaña y menos a medidas concretas\". El viernes pasado, última jornada con actividad antes de las elecciones, el balance en Nueva York había sido positivo. Solo cuatro acciones cerraron con descensos marginales (de hasta un 0,7%). El resto mostró números en verde. Las que más subieron en esa jornada fueron las de IRSA (9,56%); Central Puerto (5,54%) y Banco Macro (3,55%). El \r\nMerval cerró esa última jornada con una suba del 3,12%. Los mayores avances fueron los de Aluar (6,10%), Central Puerto (5,40 %) y Banco Macro (4,66%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-reunion-ultima-hora-banco-central-analizar-nid2301134","date":"28  de octubre de 2019  • 09:20","title":"Cepo. El Gobierno endurece el cepo cambiario y sólo se podrán comprar US$200 mensuales por persona","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Luego de la consagración de \r\nAlberto Fernández como presidente electo, el Gobierno y el Banco Central (BCRA) anunciaron \r\nmedidas para terminar con la pérdida de reservas, contener el precio del dólar-para frenar la aceleración de la inflación- y proteger los depósitos bancarios, en lo que \r\nMauricio Macri buscó definir anoche como \r\nuna \"transición ordenada\" hasta el 10 de diciembre. La iniciativa, ratificada por la entidad monetaria, durará hasta diciembre de 2019 e implicará un nuevo límite de U$S200 mensuales (era de US$10.000 hasta el viernes pasado) \r\npara la compra de dólares para personas físicas con cuenta bancaria y en U$S100 para la compra en efectivo. Estos límites no son acumulativos, según confirmaron en el BCRA. Las medidas serán \r\nampliadas hoy por el presidente del BCRA, Guido Sandleris, en una conferencia de prensa que ofrecerá a las 8.30, ya que \r\nno hay definiciones acerca de qué ocurrirá con las compras con tarjetas de crédito en el exterior o con la disponibilidad de los dólares que los argentinos tienen depositados en los bancos.  En el Ministerio de Hacienda, que conduce Hernán Lacunza, ya había ratificado esta noche a \r\nLA NACION que ese paquete de medidas, diseñadas la semana pasada, verían la luz en unas horas ahora que los datos oficiales consolidaron el triunfo de Fernández en las elecciones. En el oficialismo descartaron la posibilidad de decretar hoy un feriado cambiario. \"No perdemos un dólar más hasta el 10 de diciembre\", comentaron en Hacienda. En su discurso en el búnker de Juntos por el Cambio, Macri anunció que habló telefónicamente con Fernández y lo invitó a desayunar. Una señal de que busca cooperación en la transición para devolver la calma a los mercados. Ayer, además ya se mencionaban a varios referentes vinculados al presidente electo para armar un \"equipo de transición\". Entre ellos aparecían, en un primero momento, \r\nCecilia Todesca, \r\nMatías Kulfas, \r\nGuillermo Nielsen, \r\nJosé Ignacio De Mendiguren y \r\nMercedes Marcó del Pont. Esto no significaba que vayan a ocupar cargos definitivos en el futuro equipo económico.  \"Que tome todas las medidas que tenga que tomar\", le pidió \r\nCristina Kirchner a Macri en su discurso. \"Que hasta el 10 de diciembre ejerza su responsabilidad para defender el patrimonio del pueblo y la Nación\", agregó. Fernández agradeció a Lavagna al comienzo de su discurso como presidente electo, confirmó que se reunirá con Macri y aseguró que colaborará con el Presidente en la transición. \"Empezaremos a hablar del tiempo que queda sabiendo que hasta el 10 de diciembre el Presidente es Macri\", dijo.  \"Somos los primeros atentos a la incertidumbre económica para atender las necesidades de la gente. No es el momento de hablar de eso ahora porque estamos en el medio de una jornada electoral. Siempre estamos al servicio de lo que hay que hacer, que es trabajar para la gente\", había dicho Lacunza. Ya a mediados de la semana pasada, el equipo de Lacunza había advertido que trabajaba en propuestas y alternativas para presentarle a Macri ante cualquier resultado electoral. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo\", habían advertido cerca de Lacunza. Los economistas privados apostaban, más allá de quien fuera el ganador, que habría un cepo más restrictivo, algo que finalmente se confirmó.  Dentro del Palacio de Hacienda ratificaban además la necesidad de priorizar la estabilidad del tipo de cambio, el mandato que el Presidente le dio a Lacunza cuando asumió, para evitar que una mayor devaluación volviera a impactar en la inflación (sobre todo en los precios de los alimentos) con el consecuente aumento de la pobreza. \"Estamos preparados\", ratificaron desde el BCRA. Desde hoy hasta el 10 de diciembre próximo se abre una nueva etapa, que dependerá más de señales políticas que económicas, para devolverles confianza a los mercados, en un contexto de elevada volatilidad. ¿Habrá colaboración entre Mauricio Macri y Alberto Fernández en los próximos 40 días? ¿Qué nombres liderarán los posibles equipos económicos de Fernández? ¿Cuál será su programa y qué implicaría el acuerdo económico y social o de precios y salarios que plantea el presidente electo? ¿Cómo será la relación con los acreedores, el FMI y Washington?  Solo el viernes, el BCRA perdió US$1755 millones, en un contexto de \"pánico\" preelectoral en el que los ahorristas buscaron blindar sus ahorros refugiándose en el dólar. Ante la desconfianza, muchos de ellos prefirieron también hacerse de esas divisas depositadas en los bancos. Las reservas terminaron entonces en US$43.503 millones, su peor nivel en 28 meses, y el dólar, que el Gobierno había logrado congelar en $60 en las últimas semanas, terminó en $59,99 para en el mercado mayorista y en $65 para la venta al público, su máximo nominal.  \"Espero que el lunes Macri no se vuelva a enojar y haga algún disparate\", había dicho el lunes pasado Fernández, aludiendo a la fuerte devaluación que se registró el lunes post PASO y que para el kirchnerismo fue impulsada por el propio Macri, denuncia que en el oficialismo tildaron de ridícula. A mitad de semana, el candidato del Frente de Todos volvió a referirse al dólar: \"Vamos a respetar los depósitos en dólares\", dijo. A comienzos de septiembre, el Gobierno aplicó un cepo cambiario por el que las personas físicas tenían un límite de compra de US$10.000 mensuales. Las empresas, en tanto, no podían comprar para atesorar, pero sí podían acceder al mercado de cambios para operaciones de exportaciones e importaciones y pagos de deudas. Nadie había quedado limitado a extraer dólares de sus cuentas ni se aplicaron restricciones vinculadas con el turismo. Unos días antes, para sacarle presión a la divisa y pavimentar la campaña electoral, el equipo económico de Lacunza impulsó un \"reperfilamiento\" de la deuda de corto plazo. Además, presentó, sin suerte -no se logró finalmente un acuerdo con la oposición-, un proyecto para renegociar la deuda emitida en bonos con ley argentina y extranjera. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-claves-entender-economia-viene-nid2301361","date":"28  de octubre de 2019  • 11:09","title":"Las claves para entender la economía que viene","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Mauricio Macri será el presidente en ejercicio hasta el 10 de diciembre próximo, pero la economía ya comenzó a tomar la forma que, según sus voceros y miembros de su mesa chica, le dará su sucesor, \r\nAlberto Fernández. La instauración del \r\ncepo cambiario es el primer eslabón de una cadena que se irá tejiendo con el correr de los días al calor de la transición política, las debilidades de la economía y las discusiones que mantengan ambos presidentes a partir de hoy. En la práctica, ya comenzó el cambio de modelo. La versión menos intervencionista y de apertura moderada que propuso Macri le cederá paso a un esquema típicamente kirchnerista similar al modelo de 2011, según el acuerdo que hay entre los economistas. A continuación, los puntos sobresalientes de la economía postelectoral.  Dado que el ahorrista no tiene la opción de comprar dólares -por el cepo- ni de invertir a través de herramientas financieras -por la tasa de interés real negativa- en un contexto de inflación, tiende a \"ahorrar\" consumiendo. Ocurrió en 2011, cuando la gente compraba artículos de línea blanca, autos o ropa para proteger el valor de sus ingresos. El \"ahorro\" a través del consumo tiene un efecto positivo de corto plazo, dado que tiende a reactivar la economía. No se descarta que algunos indicadores muestren una mejora incluso en los meses que le quedan a la gestión de Macri. Sin embargo, puede ocasionar problemas de largo plazo.  En un contexto de límites al acceso de dólares, aumenta el interés especulativo por hacerse de la divisa, una triangulación que se puede practicar mediante el pago de importaciones. Ya ocurrió en la reciente experiencia del cepo kirchnerista. En otros términos: \r\nlas empresas pueden \r\nstockearse en dólares a precio oficial cuando compran afuera. Es muy probable que se disparen los pagos por importaciones, algo que obligaría a cerrar el torniquete. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nuevo-cepo-que-pasa-viajes-extracciones-exterior-nid2301332","date":"28  de octubre de 2019  • 09:51","title":"Nuevo cepo: qué pasa con los viajes y las extracciones en el exterior con tarjetas","abstract":null,"author":"","key_words":"","body":"El presidente del Banco Central, \r\nGuido Sandleris, explicó hoy \r\nlos alcances del \r\nendurecimiento del cepo cambiario anunciado ayer por la entidad \r\nluego de que se conociera el triunfo de \r\nAlberto Fernández (Frente de Todos) en las elecciones presidenciales.  El nuevo cepo, surgido de una inusual reunión del directorio de la entidad, \r\nestablece ese límite en US$200 por mes para las compras mediante cuenta bancaria y en US$100 para las compras en efectivo.  Sandleris aclaró que \r\nla medida no afecta al turismo ni el acceso a las divisas para el comercio exterior. \r\n\"No hay restricciones para los viajes al exterior\", resaltó. Es decir, que para compras en el exterior, no hay límites para pagar con la tarjetas de débito y crédito. Tampoco hay límites para las compras en dólares por Internet.  Según establece la Comunicación \"A\" del Banco Central, publicada hoy en el Boletín Oficial, no se podrán \r\nretirar dólares con tarjetas de débito en el exterior desde una cuenta en pesos. Es decir, que para \r\nextracciones en el exterior con tarjeta de débito, solo se podrán retirar los dólares que tenga el usuario en su caja de ahorros en dólares. No se pueden realizar extracciones de la caja de ahorro en pesos. En el caso de \r\nextracciones con tarjeta de crédito, el límite lo establece el banco propio y la Unidad de información financiera (UIF), ya que se trata de un préstamo que realiza la entidad bancaria y que cobrará costo por la transacción, una tasa de interés y tiene un cupo limitado. \"Establecer que \r\nlos retiros de efectivo en el exterior con tarjetas de débito locales que se realicen a partir de la vigencia de la medida, solo podrán ser efectuados con débito en cuentas locales del cliente en \r\nmoneda extranjera\", indica la resolución de la entidad.  Consultado sobre \r\nlas extracciones con tarjeta de débito en el exterior, Sandleris dijo que los particulares tendrán el tope establecido por la medida para el sistema local. \"En lo que hace a la extracción de dinero con tarjeta de débito en el exterior cuentan como si fuera una extracción acá, cuentan contra el límite que hemos establecido\", remarcó. Por último, cabe recordar que si un ciudadano argentino quiere comprar más dólares de los permitidos, deberá pedir autorización del Banco Central a través del banco con el cual opera. Durante la conferencia de prensa, el titular del BCRA explicó que el objetivo de la medida \"es preservar las reservas durante la transición\". \"Estas medidas no son gratuitas para una economía, este tipo de controles afecta a mucha gente y a la actividad económica\", apuntó Sandleris. \"No introducimos restricciones a lo que es la cuenta corriente, pago de importaciones y el turismo. Eso se mantiene sin cambios\", remarcó. Tras conocerse el resultado electoral, el Banco Central endureció anoche los límites a la compra de dólares por parte de particulares. La iniciativa, que durará hasta diciembre próximo, dispone un nuevo límite de U$S200 mensuales (era de US$10.000 hasta el viernes pasado) para la compra de dólares de personas físicas con cuenta bancaria y de U$S100 que pueden ser comprados en efectivo. Estos límites no son acumulativos, según indicaron en el BCRA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/baja-aranceles-la-argentina-paraguay-firmaron-acuerdo-nid2300662","date":"25  de octubre de 2019  • 17:53","title":"Industria automotriz. Argentina y Paraguay firmaron un acuerdo de libre comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de dar previsibilidad al comercio bilateral antes de un posible cambio de gobierno, la Argentina y Paraguay firmaron hoy un acuerdo de libre comercio en materia automotriz que comenzará a regir a partir de este año -todavía no fue protocolizado- y que permitirá la desgravación de los autos que el país exporta a tierra guaraní. A cambio, se estableció que Paraguay podrá acceder a un cupo de entre US$35 y US$45 millones con una regla de origen creciente del 40% al 47% hasta 2025. Esto, explicaron fuentes del sector, les asegura previsibilidad hacia el futuro a los exportadores paraguayos. Según contaron fuentes al tanto de la negociación a \r\nLA NACION tanto los funcionarios argentinos como los paraguayos trabajaron para que el alcance del acuerdo esté en línea con el pacto automotor firmado semanas atrás con Brasil, principal productor automotriz del Mercosur y socio argentino. De la firma del convenio en Asunción participaron la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino allí, Héctor Lostri.  Según se informó, las negociaciones entre ambos países se iniciaron hace más de un año y concluyeron hoy tras alcanzar el consenso que venía reclamando el sector. De esta manera, se cerró el último convenio bilateral argentino para el sector automotriz con sus socios del Mercosur, considerando que ya existen acuerdos similares con Brasil y Uruguay. El convenio les brinda -indicaron las fuentes- a las terminales automotrices y autopartistas argentinas \"previsibilidad necesaria para desarrollar la industria, promueve la diversificación de mercados y un horizonte claro para direccionar inversiones\". En la actualidad, el principal segmento exportado hacia Paraguay son las pick-ups. Ese segmento consolidará sus aranceles al 0%, al igual que lo tendrán los automóviles livianos (hoy abonan entre 10% y 15%) Según informaron, sólo los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará esos impuestos a la mitad en 2020 y el restante 50% en dos años más. Para 2022, indicaron, todos los vehículos ingresarán libres de arancel al país vecino. Tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil, estimaron las fuentes de la negociación. El presidente de la Asociación de Fábricas de Automotores (Adefa), Luis Fernando Peláez Gamboa, destacó en un comunicado enviado a los medios que este nuevo acuerdo, \"es una muestra más del trabajo que se viene realizando en pos de ampliar la presencia y mejorar el acceso de nuestros productos en más mercados\". \"Asimismo, este es el primer acuerdo bilateral firmado con Paraguay lo que permite contar, a partir de ahora, con un marco de previsibilidad suficiente para continuar trabajando en la profundización de la integración productiva en lo que respecta a inversiones, empleo y comercio\", agregó el directivo y presidente de Renault Argentina. \"Es un acuerdo positivo porque regulariza una situación pendiente. Nos faltaba este acuerdo con Paraguay. Facilita la exportación de vehículos y algunas autopartes que pagaban arancel para ingresar a Paraguay\", dijeron a este medio desde la Asociación de Fábricas Argentinas de Componentes (AFAC), la agrupación que reúne a los autopartistas locales. \"Ellos ya nos estaban exportando mazos de cables con menor contenido regional, pero ahora eso quedó cupificado y acotado, lo cual también es positivo. Les sirve porque regulariza lo que ya tienen, y a nosotros nos asegura que eso no sea mucho mayor a lo actual\", estimaron. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. La Argentina exporta anualmente más de 4000 unidades de vehículos a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick- ups), y el resto son automóviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
