{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-estados-unidos-mundial-rugby-nid2294913","date":"9  de octubre de 2019  • 02:25","title":"Los Pumas-Estados Unidos, Mundial de rugby: la Argentina busca el pasaje a Francia 2023","abstract":null,"author":"Alejo Miranda","key_words":"","body":" KUMAGAYA.- Le eliminación está sellada, pero todavía hay mucho en juego para \r\nlos Pumas en el \r\nMundial de rugby de Japón 2019. Este miércoles se despiden enfrentando a los \r\nEstados Unidos, desde las 13.45 hora local (1.45 de la madrugada argentina) con una doble misión: salvaguardar el honor de la camiseta celeste y blanca y asegurar la clasificación directa a Francia 2023. El encuentro es transmitido por ESPN 2, ESPN 3 y ESPN Play. La derrota 39-10 del sábado ante Inglaterra y ayer el triunfo de Francia sobre Tonga 23-21 sellaron la suerte del Grupo C: los Pumas ya no tienen chances matemáticas de aspirar a los dos primeros lugares y así acceder a cuartos de final.  Tanto o más importante es la clasificación directa a Francia 2023, reservada para los tres primeros de cada grupo (12 equipos en total). A juzgar por lo que vienen mostrando los dos equipos en este certamen, no será un partido de trámite sencillo. Estados Unidos jugó muy mal contra Inglaterra y terminó siendo goleado, pero tuvo a maltraer a Francia un largo rato hasta que sucumbió en el final. Un empate les alcanza a los Pumas para asegurarse el tercer puesto. Con una derrota, en cambio, quedarían a merced de que Estados Unidos no venza a Tonga en la última fecha, el domingo. De quedar cuarta, la Argentina debería jugar la eliminatoria americana junto con Uruguay y Canadá.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alemania-rival-perfecto-amistosos-se-convierte-verdugo-nid2295452","date":"9  de octubre de 2019  • 00:38","title":"Alemania: el rival perfecto en los amistosos que se convierte en verdugo de la selección en los mundiales","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Ahí están \r\nLionel Messi y Thomas Müller, también Mascherano, Lahm, Sergio Romero, Ballack, Ayala, Lehmann, Burruchaga, Matthäus, Caniggia, Klose, Batistuta, Berti Vogts, Sanfilippo, Rummenigge, Kempes, Dellacha, Helmunt Rahn, Corbatta, Uwe Seeler... Por supuesto, \r\nMaradona y Beckenbauer. Todos, protagonistas de un clásico eterno. Polémicas, atropellos, jugadas inolvidables e injusticias se esconden detrás de los 22 partidos que han cruzado a \r\nargentinos con alemanes, con ventaja albiceleste. Uno de los duelos más electrizantes que puede ofrecer el fútbol de hoy le regala pantallazos a la memoria. Cada partido es un capítulo. Y una y otra vez las emociones lograron desacreditar a la indiferencia. Pero una tendencia burlona, mordaz, se pasea cada vez que estos gigantes se enfrentan: \r\nlos amistosos son para la Argentina, pero \r\nlos choques que marcan la historia se los queda Alemania.  Si los mundiales son la medida, la mueca no puede ser más frustrante. Porque si bien la final de México '86 entró en la inmortalidad..., también la final en el Azteca fue la única vez que la Argentina se impuso en este clásico en una Copa del Mundo. Hace más de tres décadas que la selección no gana por los puntos, con una cadena decepcionante entre el penal de Andreas Brehme para el desenlace de Italia '90, el papelito del arquero Jens Lehmann en los penales de Alemania 2006, el baile de Klose, Podolksi y Schweinsteiger en Sudáfrica 2010 y la fantasmal aparición de Mario Götze en el cierre de Brasil 2014. Antes no le había ido mejor a la selección, porque ya en Suecia 1958 había caído 3 a 1 y en Inglaterra 66 no escapó del 0 a 0. La \r\npaternidad mundialista es incontrastable, abrumadora, hasta convertir a Alemania en la \r\nbestia negra. Pero hay un choque oficial más, por la Copa de las Confederaciones de 2005, en la antesala del Mundial que organizarían al año siguiente los germanos... y tampoco hubo victoria: un gol de Esteban Cambiasso, a un cuarto de hora del cierre, al menos le permitió a la Argentina de José Pekerman rescatar un empate 2-2 en Nürnberger. En cambio, en el terreno amistoso, la superioridad de la Argentina es aplastante. El \r\nbautismo ocurrió en 1973, y de visitante, en Munich, con victoria albiceleste por 3 a 2. Desde entonces, se enfrentaron en otras 13 oportunidades y la selección apenas cayó tres veces: en 1977 en las series internacionales del ciclo de César Luis Menotti en la Bombonera; en 1979 el campeón del mundo perdió en Berlín, y en 1988, con Carlos Bilardo en un torneo que se llamó Copa Cuatro Naciones. Sí, el camino exactamente contrario a lo que sucede en los partidos oficiales: hace más de tres décadas que la Argentina defiende su invicto cuando en el cara a cara... no se define absolutamente nada. Como hoy.  La ironía entre la ilusión de los amistosos y la frustración en los mundiales se detiene con morbo precisamente en la antesala de la máxima cita: el equipo de Marcelo Bielsa que había arrasado en las eliminatorias sudamericanas y viajaría al Lejano Oriente como uno de los favoritos, visitó en abril de 2002 a Alemania, en Stuttgart. Fue el último amistoso antes del debut en la Copa del Mundo. El entrenador no pudo probar a Caniggia, que se lesionó unos días antes, pero igualmente el 'Pájaro' sería incluido en la lista. En cambio, y aunque fue titular Facundo Quiroga, y en el segundo tiempo ingresaron Santiago Solari y Javier Saviola, ninguno de los tres se sumó a la excursión por Japón. Juan Pablo Sorin, con una de sus típicas apariciones por el área rival, en el comienzo del segundo tiempo, selló la victoria albiceleste. Menos de dos meses más tarde, la Argentina ya estaría eliminada del Mundial. Con algo más de distancia con relación a la Copa, en febrero de 2005 volvieron a cruzarse en Düsseldorf. Alemania se preparaba para su Mundial. Dos veces estuvieron en ventaja los locales dirigidos por Jürgen Klinsmann, pero Hernán Crespo, por dos, empató el clásico. José Pekerman todavía estaba haciendo algunas pruebas, por eso aquella tarde utilizó a Zanetti y a Duscher entre los titulares, pero ninguno llegó a la Copa. Tampoco el ingresado Galletti ni los suplentes Ponzio, Gonzalo Rodríguez... y otra vez Solari. Titular y con un lugar en el plantel aparecía... Lionel Scaloni. Al año siguiente, en Berlín, por los cuartos de final, comenzaría la \r\nmaldición germana.  Y casi de manera truculenta, en 2010 se repitió la historia. El 3 de marzo, en Munich, la Argentina de Diego Maradona se imponía por 1-0, con un tanto de Gonzalo Higuaín. Exactamente cuatro meses después, el 3 de julio, en Ciudad del Cabo, Alemania \r\npateaba del Mundial a la selección con un inolvidable 4-0, nuevamente con los cuartos de final como límite infranqueable. Pero tras eliminar a la Argentina en 2006 y en 2010, los mundiales se derrumbaron para Alemania porque cayó en las semifinales frente a Italia y España. Por eso, en 2014, directamente se encontrarían en el duelo decisivo. Pero ahora..., el choque previo a Brasil 2014 ocurrió bastante antes, en 2012, y siguió el mismo \r\nmodus operandi. Agosto, en Frankfurt, victoria de la selección de Alejandro Sabella sobre el conjunto de Löw por 3 a 1, con tantos de Messi, Di María y Sami Khedira, en contra. De los que jugaron, José Sosa, Pablo Guiñazú y Rodrigo Braña no alcanzaron la gran cita. Pero en el Maracaná se repitió el desconsuelo..., con el agregado doloroso de que solo 52 días más tarde iban a enfrentarse nuevamente. Ya sin Sabella, ahora en el debut del ciclo de Martino, que convocó a manera de homenaje a todos los finalistas. En Düsseldorf, ganó la Argentina 4-2 con una fabulosa actuación de Ángel Di María..., que por una lesión se había perdido la final del mundo. Para certificar que, si no había nada en juego..., ganancia albiceleste.  Tres mundiales seguidos, cicatrices que acompañan a Messi. Ya no volvieron a cruzarse..., quizás por eso tampoco se vieron en Rusia 2018. Como si no pudieran escaparse de un guión. Aunque esta vez para Qatar 2022 realmente falta mucho, tal vez lo suficiente para desanudar el embrujo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/marcelo-tinelli-milagro-jugar-nba-san-lorenzo-nid2295289","date":"9  de octubre de 2019  • 00:01","title":"Marcelo Tinelli en modo básquet: el milagro de jugar en la NBA para San Lorenzo y las propuestas a Kevin Love y Luis Scola","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- Para \r\nSan Lorenzo, el partido ante los \r\nCavaliers quedó atrás, pero la experiencia continuó ayer con más encuentros, incluso en las oficinas y pasillos del propio estadio. Los doce jugadores del plantel sumaron minutos en la segunda participación del Ciclón ante una franquicia de la \r\nNBA, anteayer, y es la parte visible de lo que ellos llaman \"aprendizaje\". Pero el show debe continuar y con eso está familiarizado \r\nMarcelo Tinelli. Presidió dos veces la entidad de la que desde 2016 es su vicepresidente, pero en el mundo de la liga de básquetbol más famosa pocos creen que no haya sido determinante su rol como hombre de los medios, empresario y los millones de seguidores en las redes sociales para afianzar los lazos. Lo asume, pero no se jacta de ello. \"Somos un grupo de dirigentes. Tomamos el básquetbol del club hace cuatro años y una de las alianzas que hicimos enseguida fue con la NBA. Me encantaría poder venir a jugar todos los años, pero nos focalizamos en estar, en ir a los cursos que nos ofrecen, en aprender todo lo que hacen. Son muy claros. Por eso estas reuniones acá, por eso vamos a volver en febrero a las oficinas que tienen en Nueva York y donde ha estuvimos. Hay una relación fluida\", explica Tinelli a \r\nLA NACION. La conexión nació cuando Julio Lamas, exDT de la selección argentina, era entrenador de San Lorenzo y le presentó a Juan Uro, un graduado en Ciencias Económicas en la Universidad de La Plata que llegó a vicepresidente de Finanzas y Estrategia Global de la NBA. \"Las relaciones llevan tiempo, empatía, confianza. Un montón de cosas se logran por perseverar\", sostiene.  \"El trabajo que hacen es maravilloso. Es la organización número 1 del mundo en entretenimiento. No es solo un partido. Lo comparo con el juego de Avatar en Disney, donde volás en otra dimensión y te preguntás ¿qué hago acá?\", reflexiona, mientras toma un café, come unas barritas de chocolate e invita a hacer lo propio. Casi una sobremesa luego de compartir una comida con el plantel. \"Les dije del orgullo de estar acá, y les agradecí por la garra que pusieron y ser partícipe de otro logro histórico argentino. Maxi (Fjellerup) y Agustín (Cáffaro) vienen de ser subcampeones en el Mundial con la selección y ellos también tienen que disfrutarlo\", revela. Está relajado, aunque el tiempo apremie entre compromisos y las horas de descanso no abunden. Igual, por momentos, disfrutó de caminar junto con su mujer, la modelo y actriz Guillermina Valdez, y su hijo Lorenzo por las calles casi desiertas de la ciudad. Una sensación atípica. Otras, las vivió en la cancha. \"Un abonado en los Cavaliers de toda la vida estaba sentado al lado mío viendo el partido, me veía gritar tanto y me preguntó quién era. Me había pasado algo similar en 1995 haciendo una fila para tener un autógrafo de Charles Barkley, que jugaba en Phoenix, y cuando unos argentinos me reconocieron me pedían también a mí y él se sorprendió\", revela. \"Si fuera por la derrota 1-4 con Central Córdoba de Santiago del Estero no me hubiese tomado el avión dos horas después y muchos hinchas me reclaman haber venido al básquetbol, pero el rol del dirigente es convivir con el resultado deportivo y las cosas que lo acompañan\" El mundo del básquetbol no es nuevo en su vida y ocupa su cabeza casi por completo por estos días, aunque no pueda evitar mirar los números del rating en los momentos que se están emitiendo los programas que quedaron grabados en la Argentina. \"Fui a verlo a Kevin Love, que para mí es un ídolo. Estuvimos charlando, y hasta lo invité al Bailando para cuando quiera\", confiesa. Son sueños. Algunos se cristalizan. \"Cuando todo esto arrancó ni imaginábamos que nos pudieran invitar a un partido. Ser parte de la pretemporada de la NBA es un sueño. Me sigue sorprendiendo. Lo que logramos en 2016, al ir a jugar a Toronto, fue un milagro. Y este es otro milagro. Hay que detectar qué cosas le pueden beneficiar a ellos y a nosotros. Lamas (que dirigió hasta 2017) dice que San Lorenzo logró que lo extraordinario se haga natural y creo que esa es una de las grandes claves del éxito. La relación que tenemos es fluida, pero que logremos jugar es groso\". \"Si trabajamos bien, no tengo dudas que podemos llegar a tener una gira de un equipo de la NBA en la Argentina. El estadio en el que estuvimos jugando el mes pasado en Montevideo es nuevo y tiene características de la NBA, porque hubo un acuerdo con ellos. Es chico, en comparación, pero creo que la Argentina puede hacer uno así con ese apoyo\", asevera. Y se mira el ombligo: \"Tenemos que construir nuestro estadio de fútbol en Avenida La Plata, pero también una posibilidad que imagino es agrandar el de básquetbol o hacer uno multidisciplinario. Ahora que tenemos nuestras tierras, podemos pensar en algo amplio y generoso para toda la zona\". Hoy no hay plazos, pero sí imagina una licitación internacional. Intuye que el año próximo puede llegar a tratarse el proyecto de rezonificación que presentó el club, a través de su presidente, Matías Lammens, que es candidato a Jefe de Gobierno de la Ciudad. No hace falta que diga que le gustaría verlo como el Alcalde de la ciudad. Es una obviedad. También, que se muestra cercano a las ideas del Frente de Todos y de Alberto Fernández con cada retuit.  Lo político toca, en mayor o menor medida, a todas sus facetas. Deja algunas frases: \"Los argentinos siempre tenemos una visión de estar viendo el hoy porque las condiciones nos van cambiando rápidamente, y se entiende, pero hay cosas que se proyectan a más tiempo, con otros plazos. Si te dejás llevar por la coyuntura actual, que un día tenés un dólar de 45 y al otro día de 60, no hacés nada, pero uno tiene que pensar que estos procesos son cíclicos en la Argentina, ya los hemos visto. Hay que pensar que vamos a mejorar, que hay un montón de mecanismos que pasan por el ingenio, por el desarrollo en otras áreas, porque el país viene de muchos años de no crecer y en algún momento va a despegar. El club, sí, es apolítico, más allá de mis opiniones personales\". Y lo asocia al deporte. \"El mercado argentino a nivel de fanáticos de la NBA es muy grande, pero evidentemente algo falla. En las mejores épocas de Manu Ginóbili, tal vez el mejor de nuestra historia, no alcanzamos a tener un gran desarrollo en la región. Hay que hacer cosas que lo hagan crecer y traducirse en un crecimiento económico además para ellos en la Argentina. Tiene que haber franquicias y dirigentes que puedan trabajar, además, en lo social, cultural y educativo. Ahí es donde vamos a enfocar en los próximos años y se va a ver más rápidamente la posibilidad de que equipos argentinos puedan venir. Por ahí podríamos trabajar un poco más con la Liga Nacional y con los clubes para que no solo sea San Lorenzo el que venga. La Confederación sé que tiene un vínculo más aceitado\", reflexiona. \"La plantilla de los Cavaliers tiene un costo de 130 millones de dólares anuales. Pero más allá de los números, apuestan al desarrollo permanente. Eso de tener una máquina con reconocimiento facial que va contando los triples no las podés imaginar en la Argentina\" En el largo camino, va viendo los detalles. \"Había alrededor de 50 personas que vinieron de otras ciudades con banderas y se hacían sentir esta vez. Se querían llevar una media, una camiseta, sacarse fotos o charlar conmigo. Todo eso lo logra el básquet, en lugares que el fútbol no lo consigue. Es muy bueno para la marca San Lorenzo, para internacionalizarla\". En el futuro se vislumbra Asia. \"En noviembre hay una posibilidad de viajar a China y acordar con el gobierno para hacer escuelas deportivas. Está en estudio. Por ahí terminamos trayendo un jugador chino al fútbol, no sé hasta dónde puede llegar... La gente de la NBA nos decía que estaba viendo de traer algún jugador indio porque el mercado hindú es muy importante\", ejemplifica. Y aporta más detalles: \"En estos días estuvieron jugando en Estados Unidos un equipo chino, cuyo mercado evidentemente es un negocio millonario; uno australiano, uno de Israel, vino Franca de Brasil\". \"Me gusta ese rasgo de niño grande, de poder separar las facetas de dirigente y de hincha. Me encanta poder encabezar las charlas por acuerdos. También, ser el tipo que está llorando en la tribuna por la Copa Libertadores o jugar con mi hijo con una pelotita después del partido en la cancha\" En lo inmediato, los espera otra vez la Liga argentina, el Súper 20. \"Está bueno cambiar en los momentos de éxito. A Facundo Muller, el entrenador nuevo, que viene de la escuela de Lamas, lo venimos siguiendo hace muchos años. Y apostamos a traer jóvenes talentosos, tener extranjeros buenos y nacionalizar un poco más el plantel\", subraya. Y acepta que Luis Scola estuvo siempre en los planes. \"Hablamos permanentemente y le ofrecimos venir, pero por los compromisos que tiene la Liga y los viajes, me había dicho en su momento que no estaba para ese trajín. Se fue a China y cuando, tras el Mundial, dijo que iba a seguir otro año, le dije a su mánager que tenía las puertas de San Lorenzo abiertas, más allá de lo económico. No se pudo dar (firmó con Olimpia Milano), pero espero contar con él en el futuro desde el lugar que sea, porque es un plus su conocimiento\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-el-punto-partida-futuro-pumas-nid2295174","date":"8  de octubre de 2019  • 10:00","title":"Mundial de rugby. El punto de partida hacia el futuro de los Pumas y el recambio, en la última estación en Japón","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Trenes que van sin tocar el piso y llegan a los 500km/h, robots que toman el pedido en los restaurantes, inodoros electrónicos. Si hay un lugar para empezar a hablar del futuro es Japón. Tras la derrota ante Inglaterra, Mario Ledesma avisó que el próximo Mundial empezaba con este partido. Hay múltiples factores que así lo confirman. Los Pumas se enfrentan a Estados Unidos mañana a las 13.45 hora local (1.45 de la madrugada argentina) en Kumagaya, un partido que entraña mucho más que la mera obligación de completar el fixture del Grupo C del Mundial de Japón 2019. La clasificación directa a Francia 2023 está en juego y varios jugadores jóvenes tienen la chance de jugar su primer partido mundialista y sumar experiencia. La necesidad de terminar con una buena imagen tampoco es menor, aunque refiere antes al pasado que al futuro. La eliminación temprana es por mucho lo más doloroso del paso de la Argentina por estas tierras, pero un análisis profundo no puede obviar las formas. Y tanto como el resultado de un partido debe contemplarse el bajísimo nivel de juego del seleccionado, sobre todo en dos aspectos que fueron la marca registrada de este equipo: el tackle y la voracidad de los backs. Ambas fueron deficitarias en los tres partidos previos. Pero la recuperación de estos dos factores tiene que ver también con el futuro. Estados Unidos es un equipo inferior, pero no uno al que se pueda superar sin esfuerzo. Los Pumas deberán recuperar algo de ese ADN que parece haberse esfumado si no quieren tener complicaciones ante un equipo que por momentos le dio un fuerte dolor de cabeza a Francia. El triunfo es imperante para evitar jugar la clasificación para el próximo Mundial, al que pasan directamente los primeros tres de cada grupo. Algo que los jugadores parecen no tener muy presente, a juzgar al menos por sus declaraciones. Quizás para no ponerse una presión extra e innecesaria, ya que de todas formas una eliminatoria ante Uruguay y/o Canadá resultaría accesible, además de que Estados Unidos debería también vencer a Tonga el domingo. En definitiva, en donde más se anticipa lo que vendrá es en la formación que dispuso Ledesma, con seis debutantes mundialistas entre los 23 y nueve cambios en el equipo titular respecto al partido anterior. La presencia de jugadores jóvenes como Santiago Carreras, Juan Cruz Mallía, Bautista Delguy, Santiago Medrano, Mayco Vivas y Marcos Kremer, todos menores de 23 años, anticipa un recambio para la próxima etapa. Sostenidos por experimentados que todavía tienen muchos años para dar en los Pumas como Tomás Cubelli, Guido Petti Pagadizábal o Jerónimo de la Fuente, por nombrar algunos. \"Seguramente sean partes del proceso de lo que viene, junto con chicos que hoy están en un M18 y un M20. En los próximos dos o tres años vamos a ver muchos de esos chicos integrando seleccionados nacionales\", justificó Ledesma. \"Para esos chicos toda esta experiencia les deja una enseñanza muy importante, como en 2003 se la llevaron algunos jóvenes que daban sus primeros pasos como Rodrigo Roncero, Juan Martín Hernández o Pato Albacete y les sirvió para 2007\". Y el condimento especial de la presencia de Juan Manuel Leguizamón, que recibe la merecida oportunidad de festejar su cuarto Mundial dentro de la cancha. Es uno de los seis Pumas que alcanza esa cifra junto con Agustín Pichot, Mario Ledesma, Felipe Contepomi, Pedro Sporleder y Martín Scelzo, y quedará solo como el quinto con más presencias mundialistas, con 15, detrás de Ledesma (18), Contepomi, Juan Martín Fernández Lobbe (17) y Scelzo (16). Con el dolor por la eliminación todavía en el alma, los Pumas se despiden en la cancha. El futuro ya empezó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-agustin-pichot-la-apuesta-es-nid2295177","date":"8  de octubre de 2019  • 13:29","title":"Mundial de rugby. Agustín Pichot: el golpe de la eliminación de los Pumas y el futuro de Mario Ledesma","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- \r\nAgustín Pichot, vicepresidente de World Rugby, habló sobre la actuación de los Pumas en el \r\nMundial de rugby de Japón 2019 y admitió que no se logró el objetivo. \"Es un golpe muy grande\", dijo en diálogo con el programa Un Buen Momento por Radio La Red. \"La apuesta es Mario [Ledesma] hasta el 2023\". El ex capitán de los Pumas es una de las personas más influyentes del mundo ovalado y factible candidato a la presidencia de la entidad máxima. Aunque se dice alejado de la política interna del rugby argentino, su voz no deja de tener un peso decisivo. \"No soy el más indicado para hablar sobre la actualidad del rugby argentino. No hay que escaparle a la realidad: no se logró el objetivo\", comenzó diciendo. \"Después el análisis más fino tiene que venir del análisis posterior y la UAR también hará el suyo y una autocrítica lógica como se hace siempre.\"  Los Pumas se quedaron afuera del Mundial en la primera rueda luego de perder ante Francia e Inglaterra y el conductor Toti Pasman le consultó si se trataba de un fracaso. \"Si decís fracaso parece que es apocalíptico, si decís frustración parece que estás tratando de amortizar el golpe, si decís desilusión parece que estás edulcorando un mal momento. Yo creo que está clara la palabra y es que no se cumplió el objetivo. No creo que haya mucha vuelta. Cuando no cumplís el objetivo, es simple. Qué hacés para. no es algo que sea catastrófico. Es un golpe muy grande.\"  La frustración es más grande cuando se advierte que el equipo estaba para mucho más, sobre todo a partir de la gran campaña de \r\nJaguares en el \r\nSuper Rugby. ¿Puede haber influido esto? \"No sé. Yo no jugué nunca Super Rugby y un Mundial en un mismo momento. Son dos cosas distintas\", aclaró Pichot. \"Creo que el equipo lo ha dicho: no están conformes. Si tiene que ver el Super Rugby lo tendrán que hablar Ledesma y Quesada. Hace falta un análisis para aprender de lo que viene. Eso es lo más saludable para el rugby argentino. Ni es todo tan espectacular como hace dos meses ni tan catastrófico ahora. Obviamente que el objetivo más importante era clasificar en un Mundial.\"  Pasman también le preguntó si compartía la decisión de haber sacado a Nicolás Sánchez de los 23 que se enfrentaron a Inglaterra. \"Es un tema de un entrenador. La parte técnica, no la sé\", dijo Pichot. \"Nadie va a dudar de lo que es Nico para el rugby argentino. La respuesta la tienen que dar el cuerpo técnico. Nunca me metería en algo del equipo. No es mi posición.\" Según el hombre surgido del CASI, la mayor falencia del equipo estuvo en el costado defensivo. \"Un equipo que era sólido en defensa erró un montón de tackles\", afirmó. \"Es un Mundial en el que los equipos se han hecho fuertes a partir de la parte defensiva. Lo mejor de Jaguares fue la parte defensiva, y vos ves los tackles errados en el primer tiempo contra Francia y es llamativo.\"  Respecto de la continuidad del entrenador Mario Ledesma, opinó: \"De mí no depende. Lo que ha hecho la UAR en los últimos años.. Yo creo que después de la salida prematura del Huevo, la apuesta era Mario hasta el 2023. No soy yo para contestarlo. No sólo tiene contrato hasta 2021 sino que todos queremos que le vaya bien. El tema del exitismo, o porque algo sale mal, borra todo lo anterior. No creo que éste sea el momento de decirle a Ledesma que se vaya. Habrá que hacer una autocrítica y seguir hasta el próximo Mundial si está todo bien.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-juan-manuel-leguizamon-anuncio-su-nid2295193","date":"8  de octubre de 2019  • 08:56","title":"Mundial de rugby. Juan Manuel Leguizamón anunció su retiro de los Pumas y dejó la duda sobre su futuro","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Japón.- \r\nJuan Manuel Leguizamón no necesita de las estadísticas para ser incluido en el libro gordo de la historia \r\nlos Pumas. Su entrega incondicional cada vez que pisa una cancha y su compañerismo y ascendencia para con el resto del equipo alcanzan para considerarlo uno de los jugadores más emblemáticos de los últimos tiempos. Si a eso se le agrega que se convertirá en uno de los seis jugadores con más participaciones en los Mundiales y el hecho de haber sido partícipe de la medalla de bronce de 2007 y el cuarto puesto en 2015, no caben dudas de que se trata de un grande. Ante Estados Unidos, según confirmó, se pondrá por última vez la celeste y blanca. \"Va a ser mi último partido en los Pumas. Lo definí con mis compañeros y con mi familia\", anunció el jugador de 36 años nacido en Santiago del Estero en la conferencia de prensa luego del captain's run en el\r\n Kumagaya Rugby Stadium, sede del encuentro ante los norteamericanos, que \r\nel miércoles a las 13.45 (1.45 de la madrugada argentina) marcará la última participación de la Argentina en el \r\nMundial de rugby de Japón 2019.  Cuando pise el campo de juego, Leguizamón estará jugando su cuarta Copa del Mundo e igualará a Agustín Pichot, Felipe Contepomi, Pedro Sporleder, Mario Ledesma y Martín Scelzo como los Pumas con más participaciones. \"Es un placer tener la posibilidad de jugar en cuatro mundiales. Significa mucho para mí, después de tantos años, tener la posibilidad de ponerme esta camiseta\", continuó Legui. \"Se termina un ciclo exitoso para mi vida, más allá de cualquier resultado. Es haber cumplido un sueño y encima haberlo hecho por mucho tiempo. Siempre digo que es un sueño permanente que mañana se termina.\"  Leguizamón debutó con la celeste y blanca curiosamente ante Japón, el 23 de abril de 2005 en el estadio del Buenos Aires Cricket & Rugby Club. Con el del miércoles habrá disputado 87 partidos, con lo que igualará a Felipe Contepomi como segundos con más caps, detrás de Agustín Creevy (llegará a 89). Sus 15 partidos en Copas del Mundo son la cuarta mejor cifra para un Puma. Cuatro Mundiales, ocho Rugby Championships y 13 tries, además de litros de sudor, son su legado.  ¿Con qué se queda de todo eso? \"Por suerte han sido muchos años y es difícil elegir una o dos cosas\", respondió. \"Estos últimos días han sido difíciles. Trato de enfocarme en el partido de mañana contra Estados Unidos, en que como equipo tengamos un gran partido y podamos salir de la cancha riéndonos y abrazándonos. Soy un afortunado de las cosas que me tocaron vivir en los últimos 15 años con los Pumas. Soy un agradecido.\" Cuatro Mundiales, ocho Rugby Championships y 13 tries, además de litros de sudor, son su legado. Formado en Santiago Lawn Tennis Club, en 2015 tomó una decisión importante y tras 10 años en Europa (London Irish, Stade Francais y Lyon) aceptó regresar al país y representar a Jaguares, lo que le permitió seguir en los Pumas. La disciplina y el saber ocupar su rol, dijo, fueron importantes para haber estado tantos años, aunque más la pasión por la celeste y blanca. \"No hay ningún secreto. Uno cuando hace las cosas con pasión, con amor y con un poco de locura se entrega. Para jugar con la camiseta de los Pumas no hace falta ningún tipo de motivación extra\", explicó. \"También tiene que ver con la disciplina. Uno va aprendiendo a lo largo de los años y a entender los roles que puede ir cumpliendo adentro y afuera de la cancha, teniendo en cuenta que siempre lo más importante es el equipo.\" Respecto de su futuro, no dio ninguna pista: \"Por el momento es mi último partido con los Pumas y lo demás todavía no lo tengo definido. Tal vez siga jugando un poco más, tal vez no\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-alemania-amistoso-nid2295311","date":"8  de octubre de 2019  • 23:55","title":"Argentina-Alemania: horario, TV y formaciones del amistoso internacional en Dortmund","abstract":null,"author":"","key_words":"","body":"Tan sólo seis años después de verse las caras en la final mundialista, apenas quedan restos de aquel partido en los seleccionados de \r\nArgentina y \r\nAlemania, que este miércoles en Dortmund pondrán a prueba en un encuentro amistoso internacional en qué estado están sus respectivos procesos de renovación. El partido se juega desde las 15.45 (hora argentina) y es televisado por TyC Sports y TyC Play. El entrenador argentino \r\nLionel Scaloni, una vez confirmado en su puesto para las eliminatorias mundialistas, tiene la oportunidad de seguir sumando crédito para su proyecto ante una Alemania a la que se le acumulan las bajas. \"He pasado mi domingo al teléfono y solo he recibido malas noticias\", afirmó el seleccionador germano \r\nJoachim Löw el lunes, al llegar a Dortmund. De la lista inicial para enfrentarse a Argentina (y a Estonia cuatro días después en un clasificatorio para la Eurocopa 2020), se han caído Tony Kroos, Ilkay Gündogan, Jonas Hector, Matthias Ginter y Timo Werner, todos lesionados. Estos se unieron a las bajas ya conocidas, también por problemas físicos, de Julian Draxler, Thilo Kehrer y Leroy Sané, que a su vez se suman a las de jugadores como Mats Hummels, Thomas Müller y Jerome Boateng, a quienes Löw ya ha dejado al margen en la \r\nMannschaft. Ante esta plaga de ausencias, la Alemania que se presentará ante Argentina será un equipo joven, lleno de jugadores casi desconocidos; algunos ni siquiera han debutado (Suat Serdar, Robin Koch, Nadiem Amiri, Luca Waldschmidt y Niklas Stark) y otros apenas suman un puñado de partidos internacionales (Jonathan Tah, Lukas Klostermann, Kai Havertz y Marcel Halstenberg). \"Esto ofrece una oportunidad a los otros, a los jóvenes jugadores\", ha declarado Löw, único superviviente del campeón mundial de Brasil 2014, junto al capitán Manuel Neuer. Precisamente, uno de los puntos de interés en la concentración alemana es el enfrentamiento que mantienen Neuer y Marc André Ter Stegen por ver quién merece ser el arquero titular después de que el arquero de Barcelona reclamó más minutos de juego. Löw ya anunció que contra Argentina sería Ter Stegen quien ocupará el puesto y Neuer lo hará en el cotejo oficial contra Estonia. En este proceso de cambio generacional, Argentina parece ir un pasito adelante, pese a que no puede contar aún con \r\nLionel Messi, sancionado hasta el 3 de noviembre por sus duras críticas a la Conmebol en la pasada Copa América. Para este partido con Alemania y el del domingo próximo contra Ecuador (en Elche), Scaloni ha perdido al volante Matías Zaracho (Racing) por lesión. Tampoco podrá contar con los jugadores de River y Boca, con sus planteles afectados a las semifinales de Copa Libertadores. Del plantel disponible, sólo tiene a un jugador de la Superliga argentina, el volante Nicolás Domínguez (Vélez), otra figura en ascenso. Entre las caras nuevas están el volante Nicolás González (Stuttgart, Alemania), posible debutante absoluto, mientras que Matías 'Monito' Vargas (Espanyol) ya tuvo algunos minutos También podría ser una buena ocasión para 'descubrir' a Leonardo Balerdi, el joven central de 20 años formado en Boca que juega en Borussia Dortmund. Estos jugadores se unen a los jugadores llamados a liderar la albiceleste junto a Messi y los 'sobrevivientes' de la vieja generación (Marcos Rojo y Nicolás Otamendi): Lautaro Martínez (autor de tres goles en la victoria 4-0 sobre México en septiembre), Nicolás Tagliafico, Leandro Paredes, Rodrigo de Paul, Marcos Acuña, Germán Pezzella, Renzo Saravia, Juan Foyth y Paulo Dybala, si el mediapunta de Juventus es capaz al fin de explotar con la Albiceleste. Todos ellos ya estuvieron en la última Copa América y, algunos incluso, tienen también la experiencia del Mundial 2018. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-concentracion-como-remedio-escapar-del-clima-nid2295450","date":"9  de octubre de 2019  • 00:01","title":"Boca: la concentración como remedio para escapar del clima enrarecido antes del superclásico","abstract":null,"author":"","key_words":"","body":"Todo apunta a una fecha, todo se reduce a un partido, todo se condensa en un rival. El martes 22 de octubre la Bombonera será el escenario del juego más trascendente de \r\nBoca, desde la final de la \r\nCopa Libertadores de diciembre pasado, en Madrid. Otra instancia, el mismo rival. El encuentro desquite de las semifinales del máximo torneo continental de clubes no se presenta una revancha, aunque sí como una vara elevada que expone realidades. Revertir un 0-2 ante \r\nRiver es un desafío que pondrá a prueba varias aristas: resultará determinante para el futuro institucional, en un año de elecciones; el proyecto futbolístico también puede saltar por el aire y la continuidad de muchos jugadores para 2020 dependerá de lo que suceda en esa noche en La Boca. Un partido que descubre demasiados frentes que atender, un cotejo que se lleva por delante las estadísticas del equipo que marcha puntero e invicto en la \r\nSuperliga, un juego que precisa de un tránsito en armonía. Aunque Boca se empecina, desde adentro y con hechos externos pero que influyen en el grupo, con enrarecer el clima. Cuando el manual del director técnico \r\nGustavo Alfaro tenía que ser una guía segura, Boca se salió del eje: lo asaltaron las debilidades futbolísticas, esas que quedaron en evidencia en la derrota en el Monumental y que tuvieron una continuidad, a pesar del éxito por 1-0 sobre Defensa y Justicia en el torneo doméstico. El poder de fuego \r\ntampoco es el de antes -seis goles en ocho partidos- y los \r\nxeneizes deben recuperarlo de manera forzosa para encarrilar la serie con River.  Pero ahí explota un nuevo contratiempo: las lesiones y, en particular, la de \r\nWanchope Ábila, la referencia de área, que sufre un cuarto impasse en el año. Desde el club no enseñaron un parte médico, aunque se trataría de una nueva molestia en el sóleo izquierdo -los más pesimistas aseveran que es un desgarro-, producto del esfuerzo. La nueva lesión se produjo el sábado, durante los trabajos de pelota parada, en el complejo Pedro Pompilio. La figura de Ábila sumó un capítulo ajeno al presente futbolístico, aunque el hecho enmudeció y preocupó a todos: el artillero denunció que la familia fue amenazada a través de un llamado telefónico, en el que le dieron detalles del lugar donde viven su hijo, su exposa y sus padres. La denuncia fue realizada el sábado a la tarde, aunque la comunicación se realizó el día anterior. En ese llamado, le dijeron que secuestrarían al padre del goleador. Desde entonces, la Justicia determinó que la familia tenga custodia, ya sea en Córdoba como en el Gran Buenos Aires, donde vive el atacante. La conmoción que generó la amenaza que recibió Ábila dejó en un segundo plano los cuestionamientos públicos que ensayaron Carlos Tevez y Mauro Zárate, sobre el juego de Boca. \"Es importante ganar, pero es importante que empecemos a jugar bien al fútbol, a hacerle un poco más de daño a los rivales. Hay que encontrar la mejor forma de cada uno así se refleja en el equipo y no tanto en la pelota parada o llegar tambaleando al gol\", fue la sugerencia del \r\nApache, que en Florencio Varela fue suplente y reemplazó, en el segundo tiempo, a Zárate. En el mismo sentido se expresó el atacante que surgió en Vélez: \"Nos faltó jugar, nos costó jugar. Tenemos que encontrar un mejor funcionamiento cuando tenemos la pelota\". Muy lejos de deslegitimar las órdenes de Alfaro, la realidad expuso que Boca, ante River como el domingo frente a Defensa y Justicia, en contadas oportunidades descubrió el camino para poner en aprietos a los arqueros rivales. Sin actividad por la ventana FIFA, Boca ensayará una concentración hasta el sábado en el hotel Madero; como es habitual, los entrenamientos se desarrollarán en el el complejo Pompilio. En 13 días, los \r\nxeneizes expondrán el trabajo de un año, aunque el entrenador Alfaro, en conferencia de prensa, desestime que la evaluación de su tarea se reduzca a los dos encuentros con River, por la Copa Libertadores. Aislarse del ruido externo y evitar movimientos que desestabilicen deberán ir en sintonía con encontrar la unión del grupo y las herramientas futbolísticas para dar vuelta la serie."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/vuelve-crack-que-le-cambio-gallardo-quintero-nid2295425","date":"9  de octubre de 2019  • 00:01","title":"Vuelve un crack: qué le cambió Marcelo Gallardo a Juan Fernando Quintero para convertirlo en un jugador explosivo","abstract":null,"author":"Ariel Ruya","key_words":"","body":"El 28 de febrero de 2019, \r\nJuan Fernando Quintero completa el cóctel de cinco partidos con su clase, acompañado por conducción global y goles de todos los colores. En el 1-2 con Unión, en el 1-1 con Rosario Central, en el 2-1 sobre Vélez, en el 2-0 a Racing (el tiro libre que fue candidato al mejor gol del año) y en el 2-1 frente a San Martín, de Tucumán. Pity Martínez ya no está y, entonces, \r\nMarcelo Gallardo, el técnico de \r\nRiver, abre su manual. Qué necesita exactamente del colombiano, tan hábil como intermitente. \"Tuve muchas charlas con él. Queremos sacarle el mejor juego colectivo posible a sus cualidades. Debe tener un rol como protagonista con mayor continuidad. Entendíamos que tenía que modificar todo lo que venía haciendo. En realidad, lo que hacía, era muy bueno, porque era decisivo, pero al mismo tiempo, jugaba menos minutos. Pero a partir de este año, quería que nos diera una funcionalidad de equipo, ese rol protagónico\", sostuvo el conductor. Que, detrás de escena, invirtió horas de charlas, consejos paternales y enérgicas indicaciones. Según el caso. \"Yo quería depositar esa confianza, pero también, que sintiera que íbamos a necesitar de él un compromiso mayor. Porque está para eso: para asumir compromisos futbolísticos. Se siente cómodo en esa faceta, pero había que mostrarle que en algunos momentos tenía que involucrarse más. Y también, estar más cerca del arco rival, porque ahí es donde su talento pesa y marca diferencia\", advertía, al marcarle la cancha. El Muñeco se enamoró de su juego, pero rechazó desde el primer día ese modo ligero de encarar las grandes oportunidades.  \"Alejado puede ser bueno también, pero no tan contundente como cuando se acerca al área contraria. A mí me pone contento que tenga un gran rendimiento y que su rol sea acompañado por el equipo. Y así todos elevan su nivel, porque es un contagio permanente\", insistía. Le hablaba al público, aunque en realidad, eran frases que se dirigían al pichón de crack, de 26 años, que el 9 de diciembre había transformado la historia de la finalísima de Madrid con un zurdazo explosivo, el del 2-1, antes de cederle a Pity el tercero. Suplente de Martínez, Gallardo se inclinó por una versión más audaz de Nacho Fernández y de otros volantes creativos que entraban y salían. Quintero, el de los golazos en los clásicos, seguía con su clase recortada según la visión del DT, hasta que explotó en las primeras semanas de este año. Volaba. El 17 de marzo, por la 23ª fecha de la Superliga, sale lesionado en el 3-0 sobre Independiente. Horas después, se presenta el peor escenario: se confirma que Juanfer tiene una rotura del ligamento cruzado de la rodilla izquierda y está inactivo hasta hoy. En estas horas, se define si es convocado para el encuentro de este viernes, frente a Almagro, en Mendoza, por la Copa Argentina.  El Muñeco le cambió la cabeza en cuatro aspectos. 1) Creer que puede ser el conductor de River. 2) Extender su mejor versión mayor cantidad de minutos. 3) Que abandone el círculo central, que pise el área. 4) Tener el arco como una solución posible. En esa sintonía lo espera para incluirlo en el banco de suplentes frente a Boca, en el desquite de las semifinales de la Copa Libertadores. La versión que pretende el Muñeco es exactamente esa, no tanto la anterior, cuando su magia -su zurda es vital, también, para el seleccionado de Colombia- brillaba de a ratos. Hoy, Nicolás de la Cruz ocupa su lugar. Y no será sencillo quitarlo del camino: su nivel es ascendente, luego de superar críticas de los simpatizantes y más de un tropiezo en sus producciones. El ejemplo grupal es claro: Pratto y Scocco son suplentes de Suárez y Borré.  Su caso es curioso: rara vez fue titular en un partido estelar y, al mismo tiempo, pocas veces no fue determinante cuando ingresó en el tramo final, cuando las piernas rivales ya no resisten sus gambetas y asistencias. Recuerda Gallardo: \"Tiene cosas que no muchos pueden dar en el fútbol argentino. Tiene panorama, pases claros, precisos..., ojalá lo pueda repetir durante más tiempo. Me gustaría que sea más influyente. Mientras, puede dar soluciones desde el banco, prefiero guardarme esa carta\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dybala-lautaro-martinez-explosiva-sociedad-prueba-lionel-scaloni-nid2295466","date":"9  de octubre de 2019  • 00:01","title":"Dybala-Lautaro Martínez, la explosiva sociedad que prueba Lionel Scaloni en la selección","abstract":null,"author":"Cristian Grosso","key_words":"","body":"La \r\nArgentina vs. Alemania, dos locomotoras que parten de sus cabeceras por la misma vía. El choque de gigantes siempre promete chispas. Pero esta vez el convoy será \r\ngasolero. Demasiadas ausencias le quitarán algo de marquesina. Vale enhebrar nombres entre Lionel Messi, Toni Kroos, Agüero, Julian Draxler, Giovani Lo Celso, Leroy Sané, Franco Armani, Ilkay Gündogan, Mauro Icardi, Timo Werner, Ángel Di María, Nico Schulz... Por razones muy diferentes, pero ninguno estará esta tarde en el estadio Sigal Iduna Park, de Dortmund. De todos modos habrá un \r\nfoco explosivo para la selección: la sociedad \r\nLautaro Martínez-Paulo Dybala, rostros de una nueva era. Lionel Scaloni lo resumió: \"Pensamos que tanto que Lautaro como Dybala van a estar durante muchos años en la selección argentina. Con estos cambios y reestructuración que hemos hecho son dos de lo que deben portar la bandera argentina. Son buenos amigos, y más importante, el futuro de esta camiseta\", graficó, luego de confirmar la formación que se probará con el equipo de Löw. Hace solo tres días fueron los protagonistas de Inter-Juventus, en el Meazza. Un gol de cada uno, antes de que Gonzalo Higuaín marcara la diferencia para la \r\nVecchia Signora. Casi un traspaso generacional. Lautaro (22 años), con 9 conquistas es el goleador del ciclo Scaloni. Llega con el impulso de haberle marcado un \r\nhat-trick a México el mes pasado. Dybala (25 años), al que desde su debut con Gerardo Martino le ha costado afirmarse en la selección, por séptimo partido seguido tendrá la oportunidad de sumar minutos.  Aunque no haya nada en juego, es cierto que estos partidos descubren fronteras y auscultan no sólo el nivel futbolístico, sino también la personalidad. Eso analizará Scaloni, y lo confesó: \"Es un partido importante, contra un rival histórico. Veremos si estos chicos están capacitados para jugar un encuentro de semejante entidad\". En la cancha nuevamente habrá exámenes. Para Agustín Marchesín, con Armani y Andrada retenidos en Buenos Aires por la Libertadores. Para Juan Foyth, que no juega desde finales de julio, que otra vez se correrá al lateral derecho que sigue sin dueño. Para Roberto Pereyra, utilitaria rueda de auxilio. Para Ángel Correa, pieza dinámica que según sus movimientos marcará el pulso del dibujo táctico. Y para Marcos Rojo, el único sobreviviente de la final en el estadio Maracana, ya que el otro, el arquero Manuel Neuer, estará en el banco alemán. El defensor de Manchester United, usualmente sin minutos en los Diablos Rojos, en las tres últimas semanas volvió a jugar con frecuencia entre la Europa League, la EFL Cup y hasta la Premier, donde debutó en la temporada el domingo pasado ante Newcastle. Scaloni sigue buscado la zaga central, y tras darle la titularidad a Rojo en la goleada 4-0 con México, volverá a apostar por él, corriéndolo a Otamendi como primer marcador. Una nueva pareja de centrales ante Alemania, sin brillo pero siempre voraz. Lionel Scaloni ya sabe que no queda mas tiempo para ensayos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/brian-fernandez-se-acogio-programa-abuso-sustancias-nid2295216","date":"8  de octubre de 2019  • 10:16","title":"Brian Fernández ingresó a un programa de abuso de sustancias y deja el fútbol hasta recibir el alta de la MLS","abstract":null,"author":"","key_words":"","body":"PORTLAND.- El argentino Brian Fernández se someterá voluntariamente a un programa de abuso de sustancias e intentar alejarse de las adicciones, hecho que lo mantendrá inactivo en Portland Timbers de los Estados Unidos. La organización de la Major League Soccer (MLS) informó que el delantero santafecino que ha incurrido \"en problemas de abuso de sustancias en el pasado\" no estará a disposición del equipo hasta que se someta a una evaluación y \"los médicos del programa lo autoricen a jugar\".  De este modo es factible que el delantero, de 25 años, se pierda los encuentros de playoffs para definir al campeón del certamen, mientras inicia el tratamiento. \"Nuestra prioridad es el bienestar físico y emocional de Brian. Nuestros pensamientos están con él\", sostuvo el club en un comunicado oficial. Fernández fue adquirido a Necaxa de México por Portland Timbers, a principios de temporada.  Ahorren comentarios porfa ja . [R] . que por acá andamos bien [R] .?? . GRACIAS A TODOS LOS QUE ME AYUDAN Y A LOS QUE NO TAMBIÉN [R]. Una publicación compartida de \r\n Brianfernandez_38 (@brianfernandez_38) el \r\n7 Oct, 2019 a las 1:58 PDT En la presente campaña, el exatacante de Defensa y Justicia, Racing y Sarmiento, entre otras entidades, anotó 11 goles en 19 encuentros (16 de ellos arrancó como titular). En los primeros seis cotejos, Fernández festejó en cinco oportunidades. Sin embargo, durante el último mes de la etapa regular del certamen, el santafecino tuvo menor rodaje y el club lo atribuyó a \"un virus estomacal\" que lo afectó. Pero en las últimas horas se conoció que \r\nFernández pidió ayuda porque estaba pasando un mal momento en su vida personal. \"Pedí ayuda para no volver a recar en ciertas cosas que me han pasado en la vida y para no ser sancionado otra vez\", dijo, en diálogo con el diario deportivo \r\nOlé. El ingreso voluntario al Programa de abusos de sustancias (SABH, por su siglas en inglés) lo dejará sin fútbol, a la espera de una autorización médica. El atacante no juega oficialmente desde el pasado 29 de septiembre, cuando vio la tarjeta roja en el partido ante Sporting Kansas City. Fernández dio positivo de una droga social en 2015, cuando vestía la camiseta de Racing Club, luego de un control antidoping que le practicaron en un partido con River Plate. Días después se conoció otro control positivo, en el duelo ante Guaraní de Paraguay, por la misma droga. Por tal motivo, Fernández estuvo suspendido entre junio 2015 y enero 2017. El goleador también vistió las casacas de Metz (Francia), Unión La Calera (Chile) y Necaxa (México). Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/polemica-polo-triple-corona-empezo-discusiones-partidos-nid2295393","date":"8  de octubre de 2019  • 23:59","title":"Polémica en el polo: la Triple Corona empezó con discusiones y partidos suspendidos","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"De pronto, Guillermo Terrera y Medallón se fueron al piso. Al polista no le pasó nada; al padrillo se le hinchó una mano. \r\n\"¡Te dije que estaba patinoso, ¿eh?! ¡Ya te avisé!\", exclamó Alejo Taranco, el capitán de \r\nLa Dolfina Polo Ranch, a uno de los jueces. Cincuenta y siete segundos después, Ignacio Laprida marcó el gol del 5-1 para \r\nCría Yatay y los cuatro rivales se fueron a los palenques. No volverían. Así, con una suspensión tras diez minutos de acción, empezaron el \r\nAbierto de Tortugas Gran Premio Ford y la Triple Corona. La caída de Terrera, una \r\ncogoteada de Juan Britos y algún episodio más convencieron a los polistas de La Dolfina PR de que la cancha no estaba segura. No quisieron seguir ahí, en la cancha 6 de Tortugas, y pidieron al club otro escenario. Tortugas lo denegó. Y, sin acuerdo, el hasta entonces lindo encuentro inaugural quedó a medias.  Al rato debían enfrentarse \r\nLa Dolfina, sin Adolfo Cambiaso (dolorido en la espalda y suplido por su sobrino Camilo Castagnola), y \r\nLa Albertina, por el segundo cuarto de final. Uno y otro equipos revisaron la cancha 7, presentada exactamente igual a la 6: impecable de césped, ideal para taquear, pero, según ellos, resbalosa. Y por el motivo totalmente opuesto al usual en estos casos: piso demasiado seco en la superficie. Hace dos años, Cría Yatay vs. Alegría empezó en la 6 y continuó en la 4, por suelo húmedo. Esta vez no hubo cambio. Y más: tampoco se jugó el segundo partido. \"Preferimos no arriesgar, que no le pasara nada a ningún caballo ni ningún jugador. Aprendimos del año pasado, cuando Jejo [Taranco] terminó quebrándose una clavícula en el Jockey. Siempre es mejor prevenir que curar. Nosotros queríamos jugar hoy, terminarlo hoy. Ya estamos acá, con los caballos. Ahora estamos para jugar cuando Tortugas diga\", arguyó Diego Cavanagh, de La Dolfina PR.  A las palabras del delantero se contrapusieron las de Francisco Dorignac, el presidente de Tortugas: \"Las canchas estaban bien, perfectas. Uno dice que se patinó; otro, que tuvo un problema con el caballo y trastabilló... Habían jugado un chukker y medio a fondo, y había un resultado medio dado para un equipo. Sacá tus propias conclusiones...\", dijo el exback de Santa Ana a LA NACION. \"Seríamos irresponsables nosotros si diéramos una cancha peligrosa, y algo conocemos de canchas. Ellos decidieron no jugar y querían cambiar de cancha, pero no podemos permitir cualquier cosa dentro del club. Creo que perdemos todos con estas actitudes\", enfatizó Dorignac. No había mucho público en Tortugas, pero el que estaba andaba desconcertado. Como los propios organizadores respecto al problema, antes de conceder que la fecha de hoy tenga lugar en otros clubes. \"Salir de Tortugas es una desilusión, un golpe. Con los años que tenemos de experiencia, estábamos seguros de que las canchas estaban en condiciones, pero ellos son los jugadores. Hay voluntad de su parte, pero esto es una cosa rara. No la entendemos. A las canchas acá se les da mucha bola. Los trabajos están todos hechos; nos hemos sorprendido\", comentó un alto empleado del club.  Hace unas semanas, también el Abierto de Jockey desarrolló algunos encuentros en otros lugares. De hecho, el club de San Isidro admitió que sus canchas no estaban óptimas para un polo de altísima velocidad. En su caso, se trató de una cuestión económica, que en el futuro será solucionada por Bob Jornayvaz, el patrón de Cambiaso; Tortugas, en cambio, destina muchos recursos a sus terrenos de juego. De hecho, hace un mes volcó 250 metros cúbicos de arena en cada uno y se le pasó una aireadora hace unos diez días, según quienes los cuidan. Tanto lo hacen que las canchas 6 y 7, las dos reservadas para el Abierto, desde hacía un mes no tenían actividad. Pero en eso, según algunos jugadores, está el problema: las canchas necesitan un poco de uso para \"romperse\" y así airearse. Como sea, Tortugas y la Triple Corona empezaron como nadie quería. Con un episodio que en este nivel de polo no debería volver a ocurrir. Luego de analizar varios ofrecimientos y alternativas, Tortugas accedió a que la segunda jornada de su Abierto, programada para el miércoles, se realizara fuera de sus instalaciones, aunque en los horarios originales. Ambos encuentros del día, por los cuartos de final, se desarrollarán en General Rodríguez, donde jugarán como \"locales\" dos de los cuatro clubes protagonistas de la fecha. Desde las 12.30, Las Monjitas (38 goles de handicap) recibirá a La Aguada (32), mientras que a las 15.30, Ellerstina (39) será anfitrión de La Ensenada (30). En tanto, la suspendida jornada de ayer (Cría Yatay 5 vs. La Dolfina Polo Ranch 1 y La Dolfina vs. La Albertina) quedó postergada para el jueves, con canchas por determinar, aunque lo que es seguro que no tendrá lugar en Tortugas. Estos cambios repercutirán a su vez en las fechas de disputa de las semifinales: las del sábado -ruedas de ganadores y de perdedores- se pasarán al domingo y las que se debían jugar ese día se reprogramaron para el lunes. El calendario le hizo un pequeño guiño cómplice, ya que se trata del feriado correspondiente al 12 de octubre, día en que se conmemora el Día del Respeto a la Diversidad Cultural."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sequia-goleadora-lesiones-ilusion-boca-river-choca-nid2294886","date":"8  de octubre de 2019  • 00:01","title":"Sequía goleadora y lesiones: la ilusión de Boca ante River choca de frente con la realidad","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"A \r\nBoca no solamente se le mojó la pólvora, sino que además es una incógnita saber cómo formará su zona de ataque dentro de dos semanas, cuando se encuentre en la obligación de golear a \r\nRiver para avanzar a la final de la \r\nCopa Libertadores. No solamente eso. Para sacar el boleto a la definición del torneo continental en Santiago, el xeneize tendrá que desafiar las propias estadísticas que escribió hasta aquí bajo la conducción de \r\nGustavo Alfaro. Desde que en enero cambió de entrenador, Boca disputó 42 partidos, en los cuales anotó 61 goles. Eso da un promedio de 1,5 goles por encuentro. El 22, si quiere evitar la definición por penales, tendrá que duplicar su propio coeficiente y hacer tres más que River en 90 minutos.  \"¿Hazaña? No, ¿Por qué hazaña? Tenemos confianza. Entiendo que River está bien, pero no lo subestimen a Boca. Es Boca\", declaró Alfaro tras el ajustado triunfo ante Defensa y Justicia en Varela. Y agregó: \"Tenemos 15 días para revertir la serie y lo podemos hacer\". Los fríos números contradicen al experimentado DT. En esos 42 partidos, Boca marcó más de dos goles en apenas ocho ocasiones (en cinco hizo tres tantos y en tres anotó cuatro). De los otros 34 juegos, 11 veces no convirtió, en 12 encuentros solo hizo 1 y en los 11 restantes infló la red rival en dos ocasiones. Pasa ser finalista sin definición por penales Boca precisa hacer al menos tres goles. Con Alfaro, eso lo logró en apenas 8 partidos de los 42 que disputó este año. Más claro: para dejar en el camino a River no solamente tendrá que tener un partido perfecto en defensa (para intentar mantener su valla invicta), sino que además tendrá que alcanzar una cantidad de goles que solo señaló en el 19 % de los casos. Si se agregara la alternativa de ganar 2-0 y luego avanzar por penales, las probabilidades ascienden al 54 por ciento.  Pero se da una situación extra que hace más complejo todo: en los últimos 8 partidos Boca marcó apenas seis goles. Y en tres de ellos no pudo convertir: en la vuelta de la serie con Liga de Quito, y. los dos choques con River en Núñez: el 0-0 de la Superliga y el 0-2 de la ida de las semifinales. Como dato extra, Boca no puede ganarle a River en su casa desde el 2-0 del Campeonato 2015 y el Millonario hizo 7 goles y no perdió en los últimos cinco superclásicos disputados en la Bombonera (0-0, 3-1 y 2-0 por el campeonato local, y 0-0 y 2-2 por los octavos de final de la Libertadores 2015 y la primera final de la Copa 2018). Boca no puede ganarle a River en su casa desde el 2-0 del Campeonato 2015. Luego, jugaron cinco superclásicos en la Bombonera: hubo dos victorias del Millonario, que hizo 7 goles, y tres empates: 0-0, 3-1 y 2-0 por el campeonato local, y 0-0 y 2-2 por los octavos de final de la Libertadores 2015 y la primera final de la Copa 2018. En un contexto donde se derrumba el poder de fuego que caracterizó a Boca en todo el ciclo de Barros Schelotto y en el comienzo de la era Alfaro, también es una incógnita saber cuál será la estrategia ofensiva y los intérpretes dentro de dos semanas. A la falta de gol se le suman las inoportunas lesiones de los habituales titulares y la falta de experiencia de quienes los reemplazan.  \"Si el partido fuera mañana no estaría para jugar, pero no es mañana\", dijo el entrenador en relación al nuevo problema físico que sufre \r\nRamón Wanchope Ábila, de la cual no hay información oficial, y algunas versiones afirman que se trata de un nuevo desgarro. Lo único cierto es que al partido con River en el Monumental llegó con lo justo, debido al desprendimiento parcial en el aductor derecho. Y ese esfuerzo derivó en una nueva molestia en el sóleo izquierdo, que se habría terminado de romper en el trabajo de pelota parada que el plantel realizó el sábado en el complejo Pompilio. El supuesto desgarro del sóleo izquierdo es la cuarta baja por lesión de Ramón Ábila en lo que va de 2019. En marzo se desgarró el aductor derecho. En junio se desgarró el aductor izquierdo. Y en agosto sufrió el desprendimiento parcial del aductor derecho. Es el cuarto impasse de Ábila en lo que va del año. En marzo se desgarró el aductor derecho, y estuvo casi 30 días inactivo. Dos meses más tarde, por la Copa de la Superliga ante Vélez, fue reemplazado por un pinchazo en el aductor izquierdo, que terminó siendo un desgarro leve. Volvió 21 días después. La última lesión fue el desprendimiento parcial del aductor derecho, durante la revancha contra Liga, en la Bombonera. Aceleró la recuperación para decir presente en Núñez, hace una semana. Pero el cuerpo le pasó factura a tanto esfuerzo. De confirmarse esta baja, Boca cuenta con dos opciones para ocupar el puesto de centrodelantero: \r\nFranco Soldano (que en Núñez jugó como volante por derecha, lejos del área) y el venezolano \r\nJan Hurtado. Ambos se sumaron al plantel en el último mercado de pases.  Las otras alternativas ya dependerán de lo que defina Alfaro. \"Es un partido donde la experiencia talla, la capacidad, el saber manejar las circunstancias, el saber disputar las batallas\", dijo el DT. ¿Eso le abre la puerta de la titularidad a \r\nCarlos Tevez? ¿Acaso depositará las ilusiones del club de la Ribera en \r\nMauro Zárate? ¿Planteará una alternativa ofensiva sin hombres de área para un partido en el que debe remontar dos goles? Después del receso por la doble fecha FIFA, Boca recibirá a Racing por la Superliga. Pero el foco está puesto en el 22 de octubre. Con otro aspecto a ser considerado: ¿jugará a favor la presión del pueblo xeneize en una Bombonera que seguramente estará colmada? ¿O si el resultado no favorece al local el nerviosismo general cobrará protagonismo con el correr de los minutos? Incógnitas y decisiones que Alfaro deberá desentrañar en los próximos 14 días, con el doble desafío de superar los obstáculos que siempre son las bajas por lesión y -al mismo tiempo- recuperar en el momento ideal el poder de fuego perdido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gimnasia/castigo-genialidad-simone-biles-no-le-pusieron-nid2295196","date":"8  de octubre de 2019  • 08:53","title":"Castigo a la genialidad: a Simone Biles no le pusieron 10 para evitar que la imiten","abstract":null,"author":"","key_words":"","body":"Simone Biles es un fenómeno del deporte mundial. La joven gimnasta estadounidense, de 22 años, dueña de 4 medallas de oro en los Juegos Olímpicos de Río de Janeiro 2016 y otras 14 medallas doradas en campeonatos mundiales, revoluciona a cada paso su deporte. Su genialidad y su constante búsqueda de nuevos desafíos la convierten en una de las grandes atracciones mundiales de la actualidad. Sin embargo, durante el Mundial que se está disputando en Stuttgart, Alemania, su destreza fue de alguna manera castigada por los jueces, quienes evitaron calificar con un 10 su prueba de viga por considerarla excesivamente peligrosa para la integridad de las atletas.   Las quejas en las redes sociales, en las que gran mayoría se solidarizó con la estadounidense, y calificó la decisión de los jueces como \"un insulto\", \"una burla\" y \"un castigo a la perfección\", hizo que la Federación Internacional de Gimnasia (FIG) se viera en la obligación de hacer algo infrecuente: dar explicaciones sobre puntuaciones y a emitir un comunicado para justificar su decisión. \"Existe un riesgo añadido en la recepción de los dobles mortales en la salida de la barra, con o sin giros, que incluye una posible caída sobre el cuello\", afirmó la FIG en su texto, al tiempo que dejó en claro que no es la primera vez que se toman estas decisiones para proteger a las deportistas. También explica que lo que busca es evitar tentar a otras deportistas a hacer pruebas para las que no están preparadas.  Si bien no suele caracterizarse por quejarse, Biles (que mide 1,42 metro) no toleró la explicación y se manifestó a través de Twitter, donde escribió: \"Jajajajajajaja. Mierda (bullshit). Más tarde, aplaudió irónicamente a los jueces cuando tampoco le dieron un puntaje perfecto tras su ejercicio de suelo.  Lo más irónico de esta situación es que en la actualidad existen dos acciones que fueron bautizadas como \"Biles I\" y \"Biles II\", en honor a ella. La primera se trata de dos saltos mortales con tres rotaciones -conocido como un triple-doble- al final de su ejercicio de suelo. El que patentó este fin de semana en Stuttgart es esa salida inédita del ejercicio de viga: doble mortal hacia atrás con dos giros que obliga a la gimnasta a hacer una rotación en el aire de 720 grados.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/vuelve-passarella-un-grande-sudamerica-lo-quiere-nid2295184","date":"8  de octubre de 2019  • 07:46","title":"¿Vuelve Passarella? Un grande de Sudamérica lo quiere como DT","abstract":null,"author":"","key_words":"","body":"Después de 12 años de su última experiencia como entrenador, \r\nDaniel Alberto Passarella podría volver al ruedo detrás de la línea de cal. Ocurre que un histórico equipo de Sudamérica pensó en él para renovar las ilusiones dirigenciales y de los hinchas. El club es nada menos que \r\nCerro Porteño, uno de los grandes del fútbol paraguayo, que acaba de despedir a \r\nMiguel Ángel Russo luego de la derrota por 3 a 2 ante Deportivo Capiatá, por el torneo local. Según medios paraguayos, en los próximos días Passarella tendrá una reunión con dirigentes del equipo azulgrana. De la misma formarán parte también integrantes de un grupo empresario que aportaría el dinero para que las negociaciones se concreten. \"Tengo ganas de volver a trabajar como entrenador\", le reconocía en 2014 el exzaguero a la agencia Télam, en una de las pocas entrevistas que concedió en los últimos años. Y agregó, entonces: \"Sólo volveré a trabajar como DT si el proyecto me gusta, me entusiasma y es serio. Dependerá de eso porque no tengo necesidad de volver a trabajar\" De confirmarse, el único futbolista argentino que integró los dos planteles que se consagraron campeones del mundo en 1978 y 1986, volverá a dirigir después de un parate de 12 años (su último trabajo fue al frente de \r\nRiver, en la temporada 2006/2007), durante el cual tuvo actividad dirigencial como \r\npresidente del club de Núñez (2009 y 2013), en un período signado por el histórico descenso a la \r\nPrimera B Nacional del Millonario, y su posterior regreso a la A. También se produciría su reencuentro con \r\nJuan Pablo Carrizo, arquero de River mientras el Káiser era presidente y actual guardavalla del Ciclón paraguayo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-bebote-javier-cantero-nid2295243","date":"8  de octubre de 2019  • 12:50","title":"Las imágenes del día en que la barra brava de Independiente entró al despacho presidencial para apretar a Javier Cantero","abstract":null,"author":"","key_words":"","body":"Solo 10 días después de conocerse la decisión del Club Atlético Independiente de expulsar al expresidente \r\nJavier Cantero como socio, se conocieron\r\n imágenes impactantes del apriete que recibió Cantero en su despacho en sus primeras semanas de gestión. Presidente entre 2011 y 2014, su mandato se caracterizó por dos rasgos muy marcados: la tensión permanente con la barra brava, contra la cual luchó el presidente, y el descenso a la primera B Nacional, una catástrofe futbolística para un club se enorgullecía de haber estado siempre en la A desde que se había incorporado a la máxima categoría. Cantero, que siempre se preció de ser honesto en la administración, fue sucedido por Hugo Moyano, rival desde el primer momento. Con el tiempo la relación se tensó aun más y hoy por hoy son abiertamente enemigos, al punto de que fue el oficialismo quien impulsó la expulsión al exdirigente.  TyC Sports difundió esta mañana un video en el que se puede ver cómo recibió demandas de Pablo \"Bebote\" Alvarez y otros 20 integrantes de la barra brava del Rojo en la tarde del jueves 3 de mayo de 2012. \"Pronto sonó el teléfono del despacho. Era su secretaria y encendió la alarma. 'Los barras están en la puerta de tu despacho', le dijo. A lo que el entonces mandamás del Rojo, que venía de tener varias discusiones previas con la barra por el manejo de las banderas, respondió: 'Decíles que no los voy a recibir'. Pero a esa altura ya no había marcha atrás. 'Van a entrar y no los puedo parar', le advirtió antes de cortar la comunicación\", \r\nreproduce la señal deportiva en su portal."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-estados-unidos-mundial-rugby-nid2294913","date":"9  de octubre de 2019  • 03:55","title":"Los Pumas golearon a Estados Unidos y se despidieron del Mundial de rugby con una sonrisa de alivio","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Saitama.- El dolor de la eliminación temprana tardará un buen tiempo en sanar. Despedirse del \r\nMundial de rugby de Japón 2019 en buena forma no alcanza a curar esa herida, pero entrañaba una obligación moral. Con el \r\ntriunfo por 47-17 sobre los Estados Unidos, \r\nlos Pumas cumplieron con su deber y sellaron \r\nla clasificación para Francia 2023 al asegurarse el tercer lugar en el Grupo C.  Estados Unidos aparecía como un rival menor pero que no se podía subestimar, sobre todo tras las flojas actuaciones de la Argentina en los primeros tres partidos de la Copa del Mundo. Esta vez el equipo de \r\nMario Ledesma sí logró desplegar por momentos el juego que se proponía y tuvo una destacada actuación de los tres cuartos, que apoyaron los siete tries del equipo, algunos producto de muy buenas jugadas (Nicolás Sánchez, dos de Joaquín Tuculet, dos de Juan Cruz Mallía, Jerónimo de la Fuente y Gonzalo Bertranou).  Entre ellos se destacó especialmente Mallía, el centro cordobés de 23 años que se cortó varias veces con buenas líneas de carrera y amagues, llegó dos veces al try y dio dos asistencias. Fue la figura del partido, símbolo de una renovación que, anticipó Ledesma, se viene en breve. También fue bueno lo de jugadores de la \"vieja guardia\" como Sánchez en su regreso armando juego y Tuculet, el tryman de esta generación (19 conquistas desde 2012).  Entre los 24.500 espectadores presentes en el Kumagaya Rugby Stadium había un buen número de argentinos que despidieron al equipo efusivamente, regalándole una sonrisa en la pronta despedida. Y el canto de \"Legui, Legui\" coronó la tarde de manera emotiva para el santiagueño Juan Manuel Leguizamón. El tercera línea se despidió del seleccionado luego de 15 años, acompañado por su mujer y sus tres hijos y recibió un sentido abrazo de su entrenador y excompañero.  También Pablo Matera se fue aplaudido cuando salió reemplazado a los 10 minutos del segundo tiempo. El capitán emigrará al rugby francés y no está confirmada su continuidad en el seleccionado conforme a la política de convocatorias de la UAR. De seguro cederá la capitanía. En la primera acción destacada del partido, Sánchez abrió el hueco por el que se filtró Mallía, quien se la devolvió al 10 para el primer try, a los 18 minutos. El apertura volvió a ser el gestor de la segunda conquista a los 24, esta vez con un kick de zurda que le picó mal al defensor y aprovechó bien Tuculet. Y en un ataque cercano al in-goal rival, el fullback definió bien un mano a mano y apoyó el tercero, a los 34.  Estados Unidos descontó en el final del primer tiempo tras un mal esfuerzo de la defensa argentina y comenzó en ataque el segundo, pero un contragolpe desde adentro del propio in-goal de Bautista Delguy que terminó en un line-out a favor en ataque despertó rápidamente a la Argentina.  Sánchez, De la Fuente y Mallía empezaron a buscarse y a correr buenas líneas de carrera y los espacios aparecieron, y así llegaron tres tries muy lindos antes del minuto 15 que sentenciaron el partido (40-5): dos de Mallía y uno de De la Fuente. El centro cordobés volvió a filtrarse a los 30 para cederle el try a Bertranou, entre dos conquistas norteamericanas que no alcanzaron a opacar la goleada.  Una despedida, en definitiva, más a la altura del rendimiento que se esperaba de la calidad de este equipo y una síntesis del recambio que se viene.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alemania-rival-perfecto-amistosos-se-convierte-verdugo-nid2295452","date":"9  de octubre de 2019  • 00:38","title":"Alemania: el rival perfecto en los amistosos que se convierte en verdugo de la selección en los mundiales","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Ahí están \r\nLionel Messi y Thomas Müller, también Mascherano, Lahm, Sergio Romero, Ballack, Ayala, Lehmann, Burruchaga, Matthäus, Caniggia, Klose, Batistuta, Berti Vogts, Sanfilippo, Rummenigge, Kempes, Dellacha, Helmunt Rahn, Corbatta, Uwe Seeler... Por supuesto, \r\nMaradona y Beckenbauer. Todos, protagonistas de un clásico eterno. Polémicas, atropellos, jugadas inolvidables e injusticias se esconden detrás de los 22 partidos que han cruzado a \r\nargentinos con alemanes, con ventaja albiceleste. Uno de los duelos más electrizantes que puede ofrecer el fútbol de hoy le regala pantallazos a la memoria. Cada partido es un capítulo. Y una y otra vez las emociones lograron desacreditar a la indiferencia. Pero una tendencia burlona, mordaz, se pasea cada vez que estos gigantes se enfrentan: \r\nlos amistosos son para la Argentina, pero \r\nlos choques que marcan la historia se los queda Alemania.  Si los mundiales son la medida, la mueca no puede ser más frustrante. Porque si bien la final de México '86 entró en la inmortalidad..., también la final en el Azteca fue la única vez que la Argentina se impuso en este clásico en una Copa del Mundo. Hace más de tres décadas que la selección no gana por los puntos, con una cadena decepcionante entre el penal de Andreas Brehme para el desenlace de Italia '90, el papelito del arquero Jens Lehmann en los penales de Alemania 2006, el baile de Klose, Podolksi y Schweinsteiger en Sudáfrica 2010 y la fantasmal aparición de Mario Götze en el cierre de Brasil 2014. Antes no le había ido mejor a la selección, porque ya en Suecia 1958 había caído 3 a 1 y en Inglaterra 66 no escapó del 0 a 0. La \r\npaternidad mundialista es incontrastable, abrumadora, hasta convertir a Alemania en la \r\nbestia negra. Pero hay un choque oficial más, por la Copa de las Confederaciones de 2005, en la antesala del Mundial que organizarían al año siguiente los germanos... y tampoco hubo victoria: un gol de Esteban Cambiasso, a un cuarto de hora del cierre, al menos le permitió a la Argentina de José Pekerman rescatar un empate 2-2 en Nürnberger. En cambio, en el terreno amistoso, la superioridad de la Argentina es aplastante. El \r\nbautismo ocurrió en 1973, y de visitante, en Munich, con victoria albiceleste por 3 a 2. Desde entonces, se enfrentaron en otras 13 oportunidades y la selección apenas cayó tres veces: en 1977 en las series internacionales del ciclo de César Luis Menotti en la Bombonera; en 1979 el campeón del mundo perdió en Berlín, y en 1988, con Carlos Bilardo en un torneo que se llamó Copa Cuatro Naciones. Sí, el camino exactamente contrario a lo que sucede en los partidos oficiales: hace más de tres décadas que la Argentina defiende su invicto cuando en el cara a cara... no se define absolutamente nada. Como hoy.  La ironía entre la ilusión de los amistosos y la frustración en los mundiales se detiene con morbo precisamente en la antesala de la máxima cita: el equipo de Marcelo Bielsa que había arrasado en las eliminatorias sudamericanas y viajaría al Lejano Oriente como uno de los favoritos, visitó en abril de 2002 a Alemania, en Stuttgart. Fue el último amistoso antes del debut en la Copa del Mundo. El entrenador no pudo probar a Caniggia, que se lesionó unos días antes, pero igualmente el 'Pájaro' sería incluido en la lista. En cambio, y aunque fue titular Facundo Quiroga, y en el segundo tiempo ingresaron Santiago Solari y Javier Saviola, ninguno de los tres se sumó a la excursión por Japón. Juan Pablo Sorin, con una de sus típicas apariciones por el área rival, en el comienzo del segundo tiempo, selló la victoria albiceleste. Menos de dos meses más tarde, la Argentina ya estaría eliminada del Mundial. Con algo más de distancia con relación a la Copa, en febrero de 2005 volvieron a cruzarse en Düsseldorf. Alemania se preparaba para su Mundial. Dos veces estuvieron en ventaja los locales dirigidos por Jürgen Klinsmann, pero Hernán Crespo, por dos, empató el clásico. José Pekerman todavía estaba haciendo algunas pruebas, por eso aquella tarde utilizó a Zanetti y a Duscher entre los titulares, pero ninguno llegó a la Copa. Tampoco el ingresado Galletti ni los suplentes Ponzio, Gonzalo Rodríguez... y otra vez Solari. Titular y con un lugar en el plantel aparecía... Lionel Scaloni. Al año siguiente, en Berlín, por los cuartos de final, comenzaría la \r\nmaldición germana.  Y casi de manera truculenta, en 2010 se repitió la historia. El 3 de marzo, en Munich, la Argentina de Diego Maradona se imponía por 1-0, con un tanto de Gonzalo Higuaín. Exactamente cuatro meses después, el 3 de julio, en Ciudad del Cabo, Alemania \r\npateaba del Mundial a la selección con un inolvidable 4-0, nuevamente con los cuartos de final como límite infranqueable. Pero tras eliminar a la Argentina en 2006 y en 2010, los mundiales se derrumbaron para Alemania porque cayó en las semifinales frente a Italia y España. Por eso, en 2014, directamente se encontrarían en el duelo decisivo. Pero ahora..., el choque previo a Brasil 2014 ocurrió bastante antes, en 2012, y siguió el mismo \r\nmodus operandi. Agosto, en Frankfurt, victoria de la selección de Alejandro Sabella sobre el conjunto de Löw por 3 a 1, con tantos de Messi, Di María y Sami Khedira, en contra. De los que jugaron, José Sosa, Pablo Guiñazú y Rodrigo Braña no alcanzaron la gran cita. Pero en el Maracaná se repitió el desconsuelo..., con el agregado doloroso de que solo 52 días más tarde iban a enfrentarse nuevamente. Ya sin Sabella, ahora en el debut del ciclo de Martino, que convocó a manera de homenaje a todos los finalistas. En Düsseldorf, ganó la Argentina 4-2 con una fabulosa actuación de Ángel Di María..., que por una lesión se había perdido la final del mundo. Para certificar que, si no había nada en juego..., ganancia albiceleste.  Tres mundiales seguidos, cicatrices que acompañan a Messi. Ya no volvieron a cruzarse..., quizás por eso tampoco se vieron en Rusia 2018. Como si no pudieran escaparse de un guión. Aunque esta vez para Qatar 2022 realmente falta mucho, tal vez lo suficiente para desanudar el embrujo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/marcelo-tinelli-milagro-jugar-nba-san-lorenzo-nid2295289","date":"9  de octubre de 2019  • 00:01","title":"Marcelo Tinelli en modo básquet: el milagro de jugar en la NBA para San Lorenzo y las propuestas a Kevin Love y Luis Scola","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- Para \r\nSan Lorenzo, el partido ante los \r\nCavaliers quedó atrás, pero la experiencia continuó ayer con más encuentros, incluso en las oficinas y pasillos del propio estadio. Los doce jugadores del plantel sumaron minutos en la segunda participación del Ciclón ante una franquicia de la \r\nNBA, anteayer, y es la parte visible de lo que ellos llaman \"aprendizaje\". Pero el show debe continuar y con eso está familiarizado \r\nMarcelo Tinelli. Presidió dos veces la entidad de la que desde 2016 es su vicepresidente, pero en el mundo de la liga de básquetbol más famosa pocos creen que no haya sido determinante su rol como hombre de los medios, empresario y los millones de seguidores en las redes sociales para afianzar los lazos. Lo asume, pero no se jacta de ello. \"Somos un grupo de dirigentes. Tomamos el básquetbol del club hace cuatro años y una de las alianzas que hicimos enseguida fue con la NBA. Me encantaría poder venir a jugar todos los años, pero nos focalizamos en estar, en ir a los cursos que nos ofrecen, en aprender todo lo que hacen. Son muy claros. Por eso estas reuniones acá, por eso vamos a volver en febrero a las oficinas que tienen en Nueva York y donde ha estuvimos. Hay una relación fluida\", explica Tinelli a \r\nLA NACION. La conexión nació cuando Julio Lamas, exDT de la selección argentina, era entrenador de San Lorenzo y le presentó a Juan Uro, un graduado en Ciencias Económicas en la Universidad de La Plata que llegó a vicepresidente de Finanzas y Estrategia Global de la NBA. \"Las relaciones llevan tiempo, empatía, confianza. Un montón de cosas se logran por perseverar\", sostiene.  \"El trabajo que hacen es maravilloso. Es la organización número 1 del mundo en entretenimiento. No es solo un partido. Lo comparo con el juego de Avatar en Disney, donde volás en otra dimensión y te preguntás ¿qué hago acá?\", reflexiona, mientras toma un café, come unas barritas de chocolate e invita a hacer lo propio. Casi una sobremesa luego de compartir una comida con el plantel. \"Les dije del orgullo de estar acá, y les agradecí por la garra que pusieron y ser partícipe de otro logro histórico argentino. Maxi (Fjellerup) y Agustín (Cáffaro) vienen de ser subcampeones en el Mundial con la selección y ellos también tienen que disfrutarlo\", revela. Está relajado, aunque el tiempo apremie entre compromisos y las horas de descanso no abunden. Igual, por momentos, disfrutó de caminar junto con su mujer, la modelo y actriz Guillermina Valdez, y su hijo Lorenzo por las calles casi desiertas de la ciudad. Una sensación atípica. Otras, las vivió en la cancha. \"Un abonado en los Cavaliers de toda la vida estaba sentado al lado mío viendo el partido, me veía gritar tanto y me preguntó quién era. Me había pasado algo similar en 1995 haciendo una fila para tener un autógrafo de Charles Barkley, que jugaba en Phoenix, y cuando unos argentinos me reconocieron me pedían también a mí y él se sorprendió\", revela. \"Si fuera por la derrota 1-4 con Central Córdoba de Santiago del Estero no me hubiese tomado el avión dos horas después y muchos hinchas me reclaman haber venido al básquetbol, pero el rol del dirigente es convivir con el resultado deportivo y las cosas que lo acompañan\" El mundo del básquetbol no es nuevo en su vida y ocupa su cabeza casi por completo por estos días, aunque no pueda evitar mirar los números del rating en los momentos que se están emitiendo los programas que quedaron grabados en la Argentina. \"Fui a verlo a Kevin Love, que para mí es un ídolo. Estuvimos charlando, y hasta lo invité al Bailando para cuando quiera\", confiesa. Son sueños. Algunos se cristalizan. \"Cuando todo esto arrancó ni imaginábamos que nos pudieran invitar a un partido. Ser parte de la pretemporada de la NBA es un sueño. Me sigue sorprendiendo. Lo que logramos en 2016, al ir a jugar a Toronto, fue un milagro. Y este es otro milagro. Hay que detectar qué cosas le pueden beneficiar a ellos y a nosotros. Lamas (que dirigió hasta 2017) dice que San Lorenzo logró que lo extraordinario se haga natural y creo que esa es una de las grandes claves del éxito. La relación que tenemos es fluida, pero que logremos jugar es groso\". \"Si trabajamos bien, no tengo dudas que podemos llegar a tener una gira de un equipo de la NBA en la Argentina. El estadio en el que estuvimos jugando el mes pasado en Montevideo es nuevo y tiene características de la NBA, porque hubo un acuerdo con ellos. Es chico, en comparación, pero creo que la Argentina puede hacer uno así con ese apoyo\", asevera. Y se mira el ombligo: \"Tenemos que construir nuestro estadio de fútbol en Avenida La Plata, pero también una posibilidad que imagino es agrandar el de básquetbol o hacer uno multidisciplinario. Ahora que tenemos nuestras tierras, podemos pensar en algo amplio y generoso para toda la zona\". Hoy no hay plazos, pero sí imagina una licitación internacional. Intuye que el año próximo puede llegar a tratarse el proyecto de rezonificación que presentó el club, a través de su presidente, Matías Lammens, que es candidato a Jefe de Gobierno de la Ciudad. No hace falta que diga que le gustaría verlo como el Alcalde de la ciudad. Es una obviedad. También, que se muestra cercano a las ideas del Frente de Todos y de Alberto Fernández con cada retuit.  Lo político toca, en mayor o menor medida, a todas sus facetas. Deja algunas frases: \"Los argentinos siempre tenemos una visión de estar viendo el hoy porque las condiciones nos van cambiando rápidamente, y se entiende, pero hay cosas que se proyectan a más tiempo, con otros plazos. Si te dejás llevar por la coyuntura actual, que un día tenés un dólar de 45 y al otro día de 60, no hacés nada, pero uno tiene que pensar que estos procesos son cíclicos en la Argentina, ya los hemos visto. Hay que pensar que vamos a mejorar, que hay un montón de mecanismos que pasan por el ingenio, por el desarrollo en otras áreas, porque el país viene de muchos años de no crecer y en algún momento va a despegar. El club, sí, es apolítico, más allá de mis opiniones personales\". Y lo asocia al deporte. \"El mercado argentino a nivel de fanáticos de la NBA es muy grande, pero evidentemente algo falla. En las mejores épocas de Manu Ginóbili, tal vez el mejor de nuestra historia, no alcanzamos a tener un gran desarrollo en la región. Hay que hacer cosas que lo hagan crecer y traducirse en un crecimiento económico además para ellos en la Argentina. Tiene que haber franquicias y dirigentes que puedan trabajar, además, en lo social, cultural y educativo. Ahí es donde vamos a enfocar en los próximos años y se va a ver más rápidamente la posibilidad de que equipos argentinos puedan venir. Por ahí podríamos trabajar un poco más con la Liga Nacional y con los clubes para que no solo sea San Lorenzo el que venga. La Confederación sé que tiene un vínculo más aceitado\", reflexiona. \"La plantilla de los Cavaliers tiene un costo de 130 millones de dólares anuales. Pero más allá de los números, apuestan al desarrollo permanente. Eso de tener una máquina con reconocimiento facial que va contando los triples no las podés imaginar en la Argentina\" En el largo camino, va viendo los detalles. \"Había alrededor de 50 personas que vinieron de otras ciudades con banderas y se hacían sentir esta vez. Se querían llevar una media, una camiseta, sacarse fotos o charlar conmigo. Todo eso lo logra el básquet, en lugares que el fútbol no lo consigue. Es muy bueno para la marca San Lorenzo, para internacionalizarla\". En el futuro se vislumbra Asia. \"En noviembre hay una posibilidad de viajar a China y acordar con el gobierno para hacer escuelas deportivas. Está en estudio. Por ahí terminamos trayendo un jugador chino al fútbol, no sé hasta dónde puede llegar... La gente de la NBA nos decía que estaba viendo de traer algún jugador indio porque el mercado hindú es muy importante\", ejemplifica. Y aporta más detalles: \"En estos días estuvieron jugando en Estados Unidos un equipo chino, cuyo mercado evidentemente es un negocio millonario; uno australiano, uno de Israel, vino Franca de Brasil\". \"Me gusta ese rasgo de niño grande, de poder separar las facetas de dirigente y de hincha. Me encanta poder encabezar las charlas por acuerdos. También, ser el tipo que está llorando en la tribuna por la Copa Libertadores o jugar con mi hijo con una pelotita después del partido en la cancha\" En lo inmediato, los espera otra vez la Liga argentina, el Súper 20. \"Está bueno cambiar en los momentos de éxito. A Facundo Muller, el entrenador nuevo, que viene de la escuela de Lamas, lo venimos siguiendo hace muchos años. Y apostamos a traer jóvenes talentosos, tener extranjeros buenos y nacionalizar un poco más el plantel\", subraya. Y acepta que Luis Scola estuvo siempre en los planes. \"Hablamos permanentemente y le ofrecimos venir, pero por los compromisos que tiene la Liga y los viajes, me había dicho en su momento que no estaba para ese trajín. Se fue a China y cuando, tras el Mundial, dijo que iba a seguir otro año, le dije a su mánager que tenía las puertas de San Lorenzo abiertas, más allá de lo económico. No se pudo dar (firmó con Olimpia Milano), pero espero contar con él en el futuro desde el lugar que sea, porque es un plus su conocimiento\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-los-pumas-emotiva-despedida-leguizamon-nid2295499","date":"9  de octubre de 2019  • 04:19","title":"Mundial de rugby. Los Pumas: la emotiva despedida de Leguizamón y el balance de Mario Ledesma","abstract":null,"author":"","key_words":"","body":"Apenas concluyó el encuentro, fue el más buscado por sus compañeros, que lo alzaron en andas. Mario Ledesma, su entrenador y excompañero, le tributó un sentido abrazo. \r\nJuan Manuel Leguizamón le dijo adiós a \r\nlos Pumas luego de quince años de trayectoria en la selección nacional, con cuatro mundiales sobre las espaldas. \"Fueron tres o cuatro días muy intensos. Mi equipo me hizo pasar días increíbles. Fue todo un placer, pero por momentos también se hizo difícil porque se mezclaban muchas cosas. Todos se brindaron y se entregaron para darme cuatro días increíbles por mi último partido. Jugamos bien, nos divertimos en la cancha... La pasamos muy bien, como pocas veces. Con la gente cercana acá, inmejorable. Espectacular\", expresó el ala santiagueño.  \"Traté de disfrutar cada minuto, cada día del mundial. Fue difícil por otro lado, porque nos pasó lo de no clasificarnos cuando habíamos trabajado mucho para eso. Pero es importante sacar todas las experiencias y aprender de esto para hacer un gran mundial en Francia 2023\", agregó Legui.  \"Nunca me hubiera imaginado estar quince años con esta camiseta, cerca de los Pumas. Soy un agradecido a la vida por haber cumplido ese sueño de tan chiquito, y ahora a cumplir otros, a seguir viviendo intensamente, lo que sea que venga. Voy a extrañar mucho esto: ponerme una camiseta, mis compañeros, mis excompañeros... Quiero agradecer a todos. No tengo definido qué voy a hacer, pero tengo ganas de jugar profesionalmente un poquito más. Veremos cómo van dándose las cosas. Será como tenga que ser\", expresó Leguizamón sobre el futuro de su carrera, todavía por resolver.  Emocionado luego de saludar a su excompañero, Ledesma contó: \"Una de las prioridades que teníamos era despedir a Legui de la manera que merecía. Está mucho con los más chicos y les brinda una alegría enorme. Si de alguien tienen que contagiarse, es de él\". Respecto del último encuentro de los Pumas, el head coach argentino expresó: \"Errores hay en todos los partidos, pero hubo muy lindos tries y los chicos jóvenes plantaron bandera. Mayco Vivas tiene 21 años, jugó como un león, se te paran los pelos de los brazos cuando lo ves tacklear. Kremer también, tiene 22 años, hay que apostar por esos chicos. Fue una alegría esta victoria por Legui y por terminar mejor que como estábamos\". Ledesma también trazó una primera lectura de la participación argentina en Japón: \"Está todo muy fresquito, pero hay un montón de enseñanzas. Nos quedamos a un penal no cobrado de ganarle a Francia. Le ganamos a Tonga y a Estados Unidos con bonus, y lo de Inglaterra es difícil de analizar habiendo jugado con 14\". \"Es un gusto amargo porque te vas, pero la UAR está haciendo muy bien las cosas. Los chicos también, yo veo cómo hablan, cómo se entrenan. No tengo dudas de que con estos chicos el futuro de Argentina es esperanzador\".  Por su lado, el capitán Pablo Matera analizó: \"Era importante irnos de Japón llevando a la cancha lo que veníamos preparando. Hoy se vio mucho de eso. Confiábamos en lo que habíamos preparado si lo hacíamos de la manera correcta. Muchos chicos debutaron con esta camiseta y lo hicieron como si ya hubieran jugando muchas veces. La base de jugadores es muy buena, los chicos que se sumaron son tremendos jugadores, van a tener otro Mundial por la experiencia ganada en esta copa del mundo. El rugby argentino va a seguir creciendo mucho. La lección que nos deja es que no no hay segundas oportunidades: perdés y te vas a casa\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-agustin-pichot-la-apuesta-es-nid2295177","date":"8  de octubre de 2019  • 13:29","title":"Mundial de rugby. Agustín Pichot: el golpe de la eliminación de los Pumas y el futuro de Mario Ledesma","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- \r\nAgustín Pichot, vicepresidente de World Rugby, habló sobre la actuación de los Pumas en el \r\nMundial de rugby de Japón 2019 y admitió que no se logró el objetivo. \"Es un golpe muy grande\", dijo en diálogo con el programa Un Buen Momento por Radio La Red. \"La apuesta es Mario [Ledesma] hasta el 2023\". El ex capitán de los Pumas es una de las personas más influyentes del mundo ovalado y factible candidato a la presidencia de la entidad máxima. Aunque se dice alejado de la política interna del rugby argentino, su voz no deja de tener un peso decisivo. \"No soy el más indicado para hablar sobre la actualidad del rugby argentino. No hay que escaparle a la realidad: no se logró el objetivo\", comenzó diciendo. \"Después el análisis más fino tiene que venir del análisis posterior y la UAR también hará el suyo y una autocrítica lógica como se hace siempre.\"  Los Pumas se quedaron afuera del Mundial en la primera rueda luego de perder ante Francia e Inglaterra y el conductor Toti Pasman le consultó si se trataba de un fracaso. \"Si decís fracaso parece que es apocalíptico, si decís frustración parece que estás tratando de amortizar el golpe, si decís desilusión parece que estás edulcorando un mal momento. Yo creo que está clara la palabra y es que no se cumplió el objetivo. No creo que haya mucha vuelta. Cuando no cumplís el objetivo, es simple. Qué hacés para. no es algo que sea catastrófico. Es un golpe muy grande.\"  La frustración es más grande cuando se advierte que el equipo estaba para mucho más, sobre todo a partir de la gran campaña de \r\nJaguares en el \r\nSuper Rugby. ¿Puede haber influido esto? \"No sé. Yo no jugué nunca Super Rugby y un Mundial en un mismo momento. Son dos cosas distintas\", aclaró Pichot. \"Creo que el equipo lo ha dicho: no están conformes. Si tiene que ver el Super Rugby lo tendrán que hablar Ledesma y Quesada. Hace falta un análisis para aprender de lo que viene. Eso es lo más saludable para el rugby argentino. Ni es todo tan espectacular como hace dos meses ni tan catastrófico ahora. Obviamente que el objetivo más importante era clasificar en un Mundial.\"  Pasman también le preguntó si compartía la decisión de haber sacado a Nicolás Sánchez de los 23 que se enfrentaron a Inglaterra. \"Es un tema de un entrenador. La parte técnica, no la sé\", dijo Pichot. \"Nadie va a dudar de lo que es Nico para el rugby argentino. La respuesta la tienen que dar el cuerpo técnico. Nunca me metería en algo del equipo. No es mi posición.\" Según el hombre surgido del CASI, la mayor falencia del equipo estuvo en el costado defensivo. \"Un equipo que era sólido en defensa erró un montón de tackles\", afirmó. \"Es un Mundial en el que los equipos se han hecho fuertes a partir de la parte defensiva. Lo mejor de Jaguares fue la parte defensiva, y vos ves los tackles errados en el primer tiempo contra Francia y es llamativo.\"  Respecto de la continuidad del entrenador Mario Ledesma, opinó: \"De mí no depende. Lo que ha hecho la UAR en los últimos años.. Yo creo que después de la salida prematura del Huevo, la apuesta era Mario hasta el 2023. No soy yo para contestarlo. No sólo tiene contrato hasta 2021 sino que todos queremos que le vaya bien. El tema del exitismo, o porque algo sale mal, borra todo lo anterior. No creo que éste sea el momento de decirle a Ledesma que se vaya. Habrá que hacer una autocrítica y seguir hasta el próximo Mundial si está todo bien.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-el-punto-partida-futuro-pumas-nid2295174","date":"8  de octubre de 2019  • 10:00","title":"Mundial de rugby. El punto de partida hacia el futuro de los Pumas y el recambio, en la última estación en Japón","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Trenes que van sin tocar el piso y llegan a los 500km/h, robots que toman el pedido en los restaurantes, inodoros electrónicos. Si hay un lugar para empezar a hablar del futuro es Japón. Tras la derrota ante Inglaterra, Mario Ledesma avisó que el próximo Mundial empezaba con este partido. Hay múltiples factores que así lo confirman. Los Pumas se enfrentan a Estados Unidos mañana a las 13.45 hora local (1.45 de la madrugada argentina) en Kumagaya, un partido que entraña mucho más que la mera obligación de completar el fixture del Grupo C del Mundial de Japón 2019. La clasificación directa a Francia 2023 está en juego y varios jugadores jóvenes tienen la chance de jugar su primer partido mundialista y sumar experiencia. La necesidad de terminar con una buena imagen tampoco es menor, aunque refiere antes al pasado que al futuro. La eliminación temprana es por mucho lo más doloroso del paso de la Argentina por estas tierras, pero un análisis profundo no puede obviar las formas. Y tanto como el resultado de un partido debe contemplarse el bajísimo nivel de juego del seleccionado, sobre todo en dos aspectos que fueron la marca registrada de este equipo: el tackle y la voracidad de los backs. Ambas fueron deficitarias en los tres partidos previos. Pero la recuperación de estos dos factores tiene que ver también con el futuro. Estados Unidos es un equipo inferior, pero no uno al que se pueda superar sin esfuerzo. Los Pumas deberán recuperar algo de ese ADN que parece haberse esfumado si no quieren tener complicaciones ante un equipo que por momentos le dio un fuerte dolor de cabeza a Francia. El triunfo es imperante para evitar jugar la clasificación para el próximo Mundial, al que pasan directamente los primeros tres de cada grupo. Algo que los jugadores parecen no tener muy presente, a juzgar al menos por sus declaraciones. Quizás para no ponerse una presión extra e innecesaria, ya que de todas formas una eliminatoria ante Uruguay y/o Canadá resultaría accesible, además de que Estados Unidos debería también vencer a Tonga el domingo. En definitiva, en donde más se anticipa lo que vendrá es en la formación que dispuso Ledesma, con seis debutantes mundialistas entre los 23 y nueve cambios en el equipo titular respecto al partido anterior. La presencia de jugadores jóvenes como Santiago Carreras, Juan Cruz Mallía, Bautista Delguy, Santiago Medrano, Mayco Vivas y Marcos Kremer, todos menores de 23 años, anticipa un recambio para la próxima etapa. Sostenidos por experimentados que todavía tienen muchos años para dar en los Pumas como Tomás Cubelli, Guido Petti Pagadizábal o Jerónimo de la Fuente, por nombrar algunos. \"Seguramente sean partes del proceso de lo que viene, junto con chicos que hoy están en un M18 y un M20. En los próximos dos o tres años vamos a ver muchos de esos chicos integrando seleccionados nacionales\", justificó Ledesma. \"Para esos chicos toda esta experiencia les deja una enseñanza muy importante, como en 2003 se la llevaron algunos jóvenes que daban sus primeros pasos como Rodrigo Roncero, Juan Martín Hernández o Pato Albacete y les sirvió para 2007\". Y el condimento especial de la presencia de Juan Manuel Leguizamón, que recibe la merecida oportunidad de festejar su cuarto Mundial dentro de la cancha. Es uno de los seis Pumas que alcanza esa cifra junto con Agustín Pichot, Mario Ledesma, Felipe Contepomi, Pedro Sporleder y Martín Scelzo, y quedará solo como el quinto con más presencias mundialistas, con 15, detrás de Ledesma (18), Contepomi, Juan Martín Fernández Lobbe (17) y Scelzo (16). Con el dolor por la eliminación todavía en el alma, los Pumas se despiden en la cancha. El futuro ya empezó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-alemania-amistoso-nid2295311","date":"8  de octubre de 2019  • 23:55","title":"Argentina-Alemania: horario, TV y formaciones del amistoso internacional en Dortmund","abstract":null,"author":"","key_words":"","body":"Tan sólo seis años después de verse las caras en la final mundialista, apenas quedan restos de aquel partido en los seleccionados de \r\nArgentina y \r\nAlemania, que este miércoles en Dortmund pondrán a prueba en un encuentro amistoso internacional en qué estado están sus respectivos procesos de renovación. El partido se juega desde las 15.45 (hora argentina) y es televisado por TyC Sports y TyC Play. El entrenador argentino \r\nLionel Scaloni, una vez confirmado en su puesto para las eliminatorias mundialistas, tiene la oportunidad de seguir sumando crédito para su proyecto ante una Alemania a la que se le acumulan las bajas. \"He pasado mi domingo al teléfono y solo he recibido malas noticias\", afirmó el seleccionador germano \r\nJoachim Löw el lunes, al llegar a Dortmund. De la lista inicial para enfrentarse a Argentina (y a Estonia cuatro días después en un clasificatorio para la Eurocopa 2020), se han caído Tony Kroos, Ilkay Gündogan, Jonas Hector, Matthias Ginter y Timo Werner, todos lesionados. Estos se unieron a las bajas ya conocidas, también por problemas físicos, de Julian Draxler, Thilo Kehrer y Leroy Sané, que a su vez se suman a las de jugadores como Mats Hummels, Thomas Müller y Jerome Boateng, a quienes Löw ya ha dejado al margen en la \r\nMannschaft. Ante esta plaga de ausencias, la Alemania que se presentará ante Argentina será un equipo joven, lleno de jugadores casi desconocidos; algunos ni siquiera han debutado (Suat Serdar, Robin Koch, Nadiem Amiri, Luca Waldschmidt y Niklas Stark) y otros apenas suman un puñado de partidos internacionales (Jonathan Tah, Lukas Klostermann, Kai Havertz y Marcel Halstenberg). \"Esto ofrece una oportunidad a los otros, a los jóvenes jugadores\", ha declarado Löw, único superviviente del campeón mundial de Brasil 2014, junto al capitán Manuel Neuer. Precisamente, uno de los puntos de interés en la concentración alemana es el enfrentamiento que mantienen Neuer y Marc André Ter Stegen por ver quién merece ser el arquero titular después de que el arquero de Barcelona reclamó más minutos de juego. Löw ya anunció que contra Argentina sería Ter Stegen quien ocupará el puesto y Neuer lo hará en el cotejo oficial contra Estonia. En este proceso de cambio generacional, Argentina parece ir un pasito adelante, pese a que no puede contar aún con \r\nLionel Messi, sancionado hasta el 3 de noviembre por sus duras críticas a la Conmebol en la pasada Copa América. Para este partido con Alemania y el del domingo próximo contra Ecuador (en Elche), Scaloni ha perdido al volante Matías Zaracho (Racing) por lesión. Tampoco podrá contar con los jugadores de River y Boca, con sus planteles afectados a las semifinales de Copa Libertadores. Del plantel disponible, sólo tiene a un jugador de la Superliga argentina, el volante Nicolás Domínguez (Vélez), otra figura en ascenso. Entre las caras nuevas están el volante Nicolás González (Stuttgart, Alemania), posible debutante absoluto, mientras que Matías 'Monito' Vargas (Espanyol) ya tuvo algunos minutos También podría ser una buena ocasión para 'descubrir' a Leonardo Balerdi, el joven central de 20 años formado en Boca que juega en Borussia Dortmund. Estos jugadores se unen a los jugadores llamados a liderar la albiceleste junto a Messi y los 'sobrevivientes' de la vieja generación (Marcos Rojo y Nicolás Otamendi): Lautaro Martínez (autor de tres goles en la victoria 4-0 sobre México en septiembre), Nicolás Tagliafico, Leandro Paredes, Rodrigo de Paul, Marcos Acuña, Germán Pezzella, Renzo Saravia, Juan Foyth y Paulo Dybala, si el mediapunta de Juventus es capaz al fin de explotar con la Albiceleste. Todos ellos ya estuvieron en la última Copa América y, algunos incluso, tienen también la experiencia del Mundial 2018. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-concentracion-como-remedio-escapar-del-clima-nid2295450","date":"9  de octubre de 2019  • 00:01","title":"Boca: la concentración como remedio para escapar del clima enrarecido antes del superclásico","abstract":null,"author":"","key_words":"","body":"Todo apunta a una fecha, todo se reduce a un partido, todo se condensa en un rival. El martes 22 de octubre la Bombonera será el escenario del juego más trascendente de \r\nBoca, desde la final de la \r\nCopa Libertadores de diciembre pasado, en Madrid. Otra instancia, el mismo rival. El encuentro desquite de las semifinales del máximo torneo continental de clubes no se presenta una revancha, aunque sí como una vara elevada que expone realidades. Revertir un 0-2 ante \r\nRiver es un desafío que pondrá a prueba varias aristas: resultará determinante para el futuro institucional, en un año de elecciones; el proyecto futbolístico también puede saltar por el aire y la continuidad de muchos jugadores para 2020 dependerá de lo que suceda en esa noche en La Boca. Un partido que descubre demasiados frentes que atender, un cotejo que se lleva por delante las estadísticas del equipo que marcha puntero e invicto en la \r\nSuperliga, un juego que precisa de un tránsito en armonía. Aunque Boca se empecina, desde adentro y con hechos externos pero que influyen en el grupo, con enrarecer el clima. Cuando el manual del director técnico \r\nGustavo Alfaro tenía que ser una guía segura, Boca se salió del eje: lo asaltaron las debilidades futbolísticas, esas que quedaron en evidencia en la derrota en el Monumental y que tuvieron una continuidad, a pesar del éxito por 1-0 sobre Defensa y Justicia en el torneo doméstico. El poder de fuego \r\ntampoco es el de antes -seis goles en ocho partidos- y los \r\nxeneizes deben recuperarlo de manera forzosa para encarrilar la serie con River.  Pero ahí explota un nuevo contratiempo: las lesiones y, en particular, la de \r\nWanchope Ábila, la referencia de área, que sufre un cuarto impasse en el año. Desde el club no enseñaron un parte médico, aunque se trataría de una nueva molestia en el sóleo izquierdo -los más pesimistas aseveran que es un desgarro-, producto del esfuerzo. La nueva lesión se produjo el sábado, durante los trabajos de pelota parada, en el complejo Pedro Pompilio. La figura de Ábila sumó un capítulo ajeno al presente futbolístico, aunque el hecho enmudeció y preocupó a todos: el artillero denunció que la familia fue amenazada a través de un llamado telefónico, en el que le dieron detalles del lugar donde viven su hijo, su exposa y sus padres. La denuncia fue realizada el sábado a la tarde, aunque la comunicación se realizó el día anterior. En ese llamado, le dijeron que secuestrarían al padre del goleador. Desde entonces, la Justicia determinó que la familia tenga custodia, ya sea en Córdoba como en el Gran Buenos Aires, donde vive el atacante. La conmoción que generó la amenaza que recibió Ábila dejó en un segundo plano los cuestionamientos públicos que ensayaron Carlos Tevez y Mauro Zárate, sobre el juego de Boca. \"Es importante ganar, pero es importante que empecemos a jugar bien al fútbol, a hacerle un poco más de daño a los rivales. Hay que encontrar la mejor forma de cada uno así se refleja en el equipo y no tanto en la pelota parada o llegar tambaleando al gol\", fue la sugerencia del \r\nApache, que en Florencio Varela fue suplente y reemplazó, en el segundo tiempo, a Zárate. En el mismo sentido se expresó el atacante que surgió en Vélez: \"Nos faltó jugar, nos costó jugar. Tenemos que encontrar un mejor funcionamiento cuando tenemos la pelota\". Muy lejos de deslegitimar las órdenes de Alfaro, la realidad expuso que Boca, ante River como el domingo frente a Defensa y Justicia, en contadas oportunidades descubrió el camino para poner en aprietos a los arqueros rivales. Sin actividad por la ventana FIFA, Boca ensayará una concentración hasta el sábado en el hotel Madero; como es habitual, los entrenamientos se desarrollarán en el el complejo Pompilio. En 13 días, los \r\nxeneizes expondrán el trabajo de un año, aunque el entrenador Alfaro, en conferencia de prensa, desestime que la evaluación de su tarea se reduzca a los dos encuentros con River, por la Copa Libertadores. Aislarse del ruido externo y evitar movimientos que desestabilicen deberán ir en sintonía con encontrar la unión del grupo y las herramientas futbolísticas para dar vuelta la serie."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/vuelve-crack-que-le-cambio-gallardo-quintero-nid2295425","date":"9  de octubre de 2019  • 00:01","title":"Vuelve un crack: qué le cambió Marcelo Gallardo a Juan Fernando Quintero para convertirlo en un jugador explosivo","abstract":null,"author":"Ariel Ruya","key_words":"","body":"El 28 de febrero de 2019, \r\nJuan Fernando Quintero completa el cóctel de cinco partidos con su clase, acompañado por conducción global y goles de todos los colores. En el 1-2 con Unión, en el 1-1 con Rosario Central, en el 2-1 sobre Vélez, en el 2-0 a Racing (el tiro libre que fue candidato al mejor gol del año) y en el 2-1 frente a San Martín, de Tucumán. Pity Martínez ya no está y, entonces, \r\nMarcelo Gallardo, el técnico de \r\nRiver, abre su manual. Qué necesita exactamente del colombiano, tan hábil como intermitente. \"Tuve muchas charlas con él. Queremos sacarle el mejor juego colectivo posible a sus cualidades. Debe tener un rol como protagonista con mayor continuidad. Entendíamos que tenía que modificar todo lo que venía haciendo. En realidad, lo que hacía, era muy bueno, porque era decisivo, pero al mismo tiempo, jugaba menos minutos. Pero a partir de este año, quería que nos diera una funcionalidad de equipo, ese rol protagónico\", sostuvo el conductor. Que, detrás de escena, invirtió horas de charlas, consejos paternales y enérgicas indicaciones. Según el caso. \"Yo quería depositar esa confianza, pero también, que sintiera que íbamos a necesitar de él un compromiso mayor. Porque está para eso: para asumir compromisos futbolísticos. Se siente cómodo en esa faceta, pero había que mostrarle que en algunos momentos tenía que involucrarse más. Y también, estar más cerca del arco rival, porque ahí es donde su talento pesa y marca diferencia\", advertía, al marcarle la cancha. El Muñeco se enamoró de su juego, pero rechazó desde el primer día ese modo ligero de encarar las grandes oportunidades.  \"Alejado puede ser bueno también, pero no tan contundente como cuando se acerca al área contraria. A mí me pone contento que tenga un gran rendimiento y que su rol sea acompañado por el equipo. Y así todos elevan su nivel, porque es un contagio permanente\", insistía. Le hablaba al público, aunque en realidad, eran frases que se dirigían al pichón de crack, de 26 años, que el 9 de diciembre había transformado la historia de la finalísima de Madrid con un zurdazo explosivo, el del 2-1, antes de cederle a Pity el tercero. Suplente de Martínez, Gallardo se inclinó por una versión más audaz de Nacho Fernández y de otros volantes creativos que entraban y salían. Quintero, el de los golazos en los clásicos, seguía con su clase recortada según la visión del DT, hasta que explotó en las primeras semanas de este año. Volaba. El 17 de marzo, por la 23ª fecha de la Superliga, sale lesionado en el 3-0 sobre Independiente. Horas después, se presenta el peor escenario: se confirma que Juanfer tiene una rotura del ligamento cruzado de la rodilla izquierda y está inactivo hasta hoy. En estas horas, se define si es convocado para el encuentro de este viernes, frente a Almagro, en Mendoza, por la Copa Argentina.  El Muñeco le cambió la cabeza en cuatro aspectos. 1) Creer que puede ser el conductor de River. 2) Extender su mejor versión mayor cantidad de minutos. 3) Que abandone el círculo central, que pise el área. 4) Tener el arco como una solución posible. En esa sintonía lo espera para incluirlo en el banco de suplentes frente a Boca, en el desquite de las semifinales de la Copa Libertadores. La versión que pretende el Muñeco es exactamente esa, no tanto la anterior, cuando su magia -su zurda es vital, también, para el seleccionado de Colombia- brillaba de a ratos. Hoy, Nicolás de la Cruz ocupa su lugar. Y no será sencillo quitarlo del camino: su nivel es ascendente, luego de superar críticas de los simpatizantes y más de un tropiezo en sus producciones. El ejemplo grupal es claro: Pratto y Scocco son suplentes de Suárez y Borré.  Su caso es curioso: rara vez fue titular en un partido estelar y, al mismo tiempo, pocas veces no fue determinante cuando ingresó en el tramo final, cuando las piernas rivales ya no resisten sus gambetas y asistencias. Recuerda Gallardo: \"Tiene cosas que no muchos pueden dar en el fútbol argentino. Tiene panorama, pases claros, precisos..., ojalá lo pueda repetir durante más tiempo. Me gustaría que sea más influyente. Mientras, puede dar soluciones desde el banco, prefiero guardarme esa carta\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dybala-lautaro-martinez-explosiva-sociedad-prueba-lionel-scaloni-nid2295466","date":"9  de octubre de 2019  • 00:01","title":"Dybala-Lautaro Martínez, la explosiva sociedad que prueba Lionel Scaloni en la selección","abstract":null,"author":"Cristian Grosso","key_words":"","body":"La \r\nArgentina vs. Alemania, dos locomotoras que parten de sus cabeceras por la misma vía. El choque de gigantes siempre promete chispas. Pero esta vez el convoy será \r\ngasolero. Demasiadas ausencias le quitarán algo de marquesina. Vale enhebrar nombres entre Lionel Messi, Toni Kroos, Agüero, Julian Draxler, Giovani Lo Celso, Leroy Sané, Franco Armani, Ilkay Gündogan, Mauro Icardi, Timo Werner, Ángel Di María, Nico Schulz... Por razones muy diferentes, pero ninguno estará esta tarde en el estadio Sigal Iduna Park, de Dortmund. De todos modos habrá un \r\nfoco explosivo para la selección: la sociedad \r\nLautaro Martínez-Paulo Dybala, rostros de una nueva era. Lionel Scaloni lo resumió: \"Pensamos que tanto que Lautaro como Dybala van a estar durante muchos años en la selección argentina. Con estos cambios y reestructuración que hemos hecho son dos de lo que deben portar la bandera argentina. Son buenos amigos, y más importante, el futuro de esta camiseta\", graficó, luego de confirmar la formación que se probará con el equipo de Löw. Hace solo tres días fueron los protagonistas de Inter-Juventus, en el Meazza. Un gol de cada uno, antes de que Gonzalo Higuaín marcara la diferencia para la \r\nVecchia Signora. Casi un traspaso generacional. Lautaro (22 años), con 9 conquistas es el goleador del ciclo Scaloni. Llega con el impulso de haberle marcado un \r\nhat-trick a México el mes pasado. Dybala (25 años), al que desde su debut con Gerardo Martino le ha costado afirmarse en la selección, por séptimo partido seguido tendrá la oportunidad de sumar minutos.  Aunque no haya nada en juego, es cierto que estos partidos descubren fronteras y auscultan no sólo el nivel futbolístico, sino también la personalidad. Eso analizará Scaloni, y lo confesó: \"Es un partido importante, contra un rival histórico. Veremos si estos chicos están capacitados para jugar un encuentro de semejante entidad\". En la cancha nuevamente habrá exámenes. Para Agustín Marchesín, con Armani y Andrada retenidos en Buenos Aires por la Libertadores. Para Juan Foyth, que no juega desde finales de julio, que otra vez se correrá al lateral derecho que sigue sin dueño. Para Roberto Pereyra, utilitaria rueda de auxilio. Para Ángel Correa, pieza dinámica que según sus movimientos marcará el pulso del dibujo táctico. Y para Marcos Rojo, el único sobreviviente de la final en el estadio Maracana, ya que el otro, el arquero Manuel Neuer, estará en el banco alemán. El defensor de Manchester United, usualmente sin minutos en los Diablos Rojos, en las tres últimas semanas volvió a jugar con frecuencia entre la Europa League, la EFL Cup y hasta la Premier, donde debutó en la temporada el domingo pasado ante Newcastle. Scaloni sigue buscado la zaga central, y tras darle la titularidad a Rojo en la goleada 4-0 con México, volverá a apostar por él, corriéndolo a Otamendi como primer marcador. Una nueva pareja de centrales ante Alemania, sin brillo pero siempre voraz. Lionel Scaloni ya sabe que no queda mas tiempo para ensayos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/brian-fernandez-se-acogio-programa-abuso-sustancias-nid2295216","date":"8  de octubre de 2019  • 10:16","title":"Brian Fernández ingresó a un programa de abuso de sustancias y deja el fútbol hasta recibir el alta de la MLS","abstract":null,"author":"","key_words":"","body":"PORTLAND.- El argentino Brian Fernández se someterá voluntariamente a un programa de abuso de sustancias e intentar alejarse de las adicciones, hecho que lo mantendrá inactivo en Portland Timbers de los Estados Unidos. La organización de la Major League Soccer (MLS) informó que el delantero santafecino que ha incurrido \"en problemas de abuso de sustancias en el pasado\" no estará a disposición del equipo hasta que se someta a una evaluación y \"los médicos del programa lo autoricen a jugar\".  De este modo es factible que el delantero, de 25 años, se pierda los encuentros de playoffs para definir al campeón del certamen, mientras inicia el tratamiento. \"Nuestra prioridad es el bienestar físico y emocional de Brian. Nuestros pensamientos están con él\", sostuvo el club en un comunicado oficial. Fernández fue adquirido a Necaxa de México por Portland Timbers, a principios de temporada.  Ahorren comentarios porfa ja . [R] . que por acá andamos bien [R] .?? . GRACIAS A TODOS LOS QUE ME AYUDAN Y A LOS QUE NO TAMBIÉN [R]. Una publicación compartida de \r\n Brianfernandez_38 (@brianfernandez_38) el \r\n7 Oct, 2019 a las 1:58 PDT En la presente campaña, el exatacante de Defensa y Justicia, Racing y Sarmiento, entre otras entidades, anotó 11 goles en 19 encuentros (16 de ellos arrancó como titular). En los primeros seis cotejos, Fernández festejó en cinco oportunidades. Sin embargo, durante el último mes de la etapa regular del certamen, el santafecino tuvo menor rodaje y el club lo atribuyó a \"un virus estomacal\" que lo afectó. Pero en las últimas horas se conoció que \r\nFernández pidió ayuda porque estaba pasando un mal momento en su vida personal. \"Pedí ayuda para no volver a recar en ciertas cosas que me han pasado en la vida y para no ser sancionado otra vez\", dijo, en diálogo con el diario deportivo \r\nOlé. El ingreso voluntario al Programa de abusos de sustancias (SABH, por su siglas en inglés) lo dejará sin fútbol, a la espera de una autorización médica. El atacante no juega oficialmente desde el pasado 29 de septiembre, cuando vio la tarjeta roja en el partido ante Sporting Kansas City. Fernández dio positivo de una droga social en 2015, cuando vestía la camiseta de Racing Club, luego de un control antidoping que le practicaron en un partido con River Plate. Días después se conoció otro control positivo, en el duelo ante Guaraní de Paraguay, por la misma droga. Por tal motivo, Fernández estuvo suspendido entre junio 2015 y enero 2017. El goleador también vistió las casacas de Metz (Francia), Unión La Calera (Chile) y Necaxa (México). Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/polemica-polo-triple-corona-empezo-discusiones-partidos-nid2295393","date":"8  de octubre de 2019  • 23:59","title":"Polémica en el polo: la Triple Corona empezó con discusiones y partidos suspendidos","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"De pronto, Guillermo Terrera y Medallón se fueron al piso. Al polista no le pasó nada; al padrillo se le hinchó una mano. \r\n\"¡Te dije que estaba patinoso, ¿eh?! ¡Ya te avisé!\", exclamó Alejo Taranco, el capitán de \r\nLa Dolfina Polo Ranch, a uno de los jueces. Cincuenta y siete segundos después, Ignacio Laprida marcó el gol del 5-1 para \r\nCría Yatay y los cuatro rivales se fueron a los palenques. No volverían. Así, con una suspensión tras diez minutos de acción, empezaron el \r\nAbierto de Tortugas Gran Premio Ford y la Triple Corona. La caída de Terrera, una \r\ncogoteada de Juan Britos y algún episodio más convencieron a los polistas de La Dolfina PR de que la cancha no estaba segura. No quisieron seguir ahí, en la cancha 6 de Tortugas, y pidieron al club otro escenario. Tortugas lo denegó. Y, sin acuerdo, el hasta entonces lindo encuentro inaugural quedó a medias.  Al rato debían enfrentarse \r\nLa Dolfina, sin Adolfo Cambiaso (dolorido en la espalda y suplido por su sobrino Camilo Castagnola), y \r\nLa Albertina, por el segundo cuarto de final. Uno y otro equipos revisaron la cancha 7, presentada exactamente igual a la 6: impecable de césped, ideal para taquear, pero, según ellos, resbalosa. Y por el motivo totalmente opuesto al usual en estos casos: piso demasiado seco en la superficie. Hace dos años, Cría Yatay vs. Alegría empezó en la 6 y continuó en la 4, por suelo húmedo. Esta vez no hubo cambio. Y más: tampoco se jugó el segundo partido. \"Preferimos no arriesgar, que no le pasara nada a ningún caballo ni ningún jugador. Aprendimos del año pasado, cuando Jejo [Taranco] terminó quebrándose una clavícula en el Jockey. Siempre es mejor prevenir que curar. Nosotros queríamos jugar hoy, terminarlo hoy. Ya estamos acá, con los caballos. Ahora estamos para jugar cuando Tortugas diga\", arguyó Diego Cavanagh, de La Dolfina PR.  A las palabras del delantero se contrapusieron las de Francisco Dorignac, el presidente de Tortugas: \"Las canchas estaban bien, perfectas. Uno dice que se patinó; otro, que tuvo un problema con el caballo y trastabilló... Habían jugado un chukker y medio a fondo, y había un resultado medio dado para un equipo. Sacá tus propias conclusiones...\", dijo el exback de Santa Ana a LA NACION. \"Seríamos irresponsables nosotros si diéramos una cancha peligrosa, y algo conocemos de canchas. Ellos decidieron no jugar y querían cambiar de cancha, pero no podemos permitir cualquier cosa dentro del club. Creo que perdemos todos con estas actitudes\", enfatizó Dorignac. No había mucho público en Tortugas, pero el que estaba andaba desconcertado. Como los propios organizadores respecto al problema, antes de conceder que la fecha de hoy tenga lugar en otros clubes. \"Salir de Tortugas es una desilusión, un golpe. Con los años que tenemos de experiencia, estábamos seguros de que las canchas estaban en condiciones, pero ellos son los jugadores. Hay voluntad de su parte, pero esto es una cosa rara. No la entendemos. A las canchas acá se les da mucha bola. Los trabajos están todos hechos; nos hemos sorprendido\", comentó un alto empleado del club.  Hace unas semanas, también el Abierto de Jockey desarrolló algunos encuentros en otros lugares. De hecho, el club de San Isidro admitió que sus canchas no estaban óptimas para un polo de altísima velocidad. En su caso, se trató de una cuestión económica, que en el futuro será solucionada por Bob Jornayvaz, el patrón de Cambiaso; Tortugas, en cambio, destina muchos recursos a sus terrenos de juego. De hecho, hace un mes volcó 250 metros cúbicos de arena en cada uno y se le pasó una aireadora hace unos diez días, según quienes los cuidan. Tanto lo hacen que las canchas 6 y 7, las dos reservadas para el Abierto, desde hacía un mes no tenían actividad. Pero en eso, según algunos jugadores, está el problema: las canchas necesitan un poco de uso para \"romperse\" y así airearse. Como sea, Tortugas y la Triple Corona empezaron como nadie quería. Con un episodio que en este nivel de polo no debería volver a ocurrir. Luego de analizar varios ofrecimientos y alternativas, Tortugas accedió a que la segunda jornada de su Abierto, programada para el miércoles, se realizara fuera de sus instalaciones, aunque en los horarios originales. Ambos encuentros del día, por los cuartos de final, se desarrollarán en General Rodríguez, donde jugarán como \"locales\" dos de los cuatro clubes protagonistas de la fecha. Desde las 12.30, Las Monjitas (38 goles de handicap) recibirá a La Aguada (32), mientras que a las 15.30, Ellerstina (39) será anfitrión de La Ensenada (30). En tanto, la suspendida jornada de ayer (Cría Yatay 5 vs. La Dolfina Polo Ranch 1 y La Dolfina vs. La Albertina) quedó postergada para el jueves, con canchas por determinar, aunque lo que es seguro que no tendrá lugar en Tortugas. Estos cambios repercutirán a su vez en las fechas de disputa de las semifinales: las del sábado -ruedas de ganadores y de perdedores- se pasarán al domingo y las que se debían jugar ese día se reprogramaron para el lunes. El calendario le hizo un pequeño guiño cómplice, ya que se trata del feriado correspondiente al 12 de octubre, día en que se conmemora el Día del Respeto a la Diversidad Cultural."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sequia-goleadora-lesiones-ilusion-boca-river-choca-nid2294886","date":"8  de octubre de 2019  • 00:01","title":"Sequía goleadora y lesiones: la ilusión de Boca ante River choca de frente con la realidad","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"A \r\nBoca no solamente se le mojó la pólvora, sino que además es una incógnita saber cómo formará su zona de ataque dentro de dos semanas, cuando se encuentre en la obligación de golear a \r\nRiver para avanzar a la final de la \r\nCopa Libertadores. No solamente eso. Para sacar el boleto a la definición del torneo continental en Santiago, el xeneize tendrá que desafiar las propias estadísticas que escribió hasta aquí bajo la conducción de \r\nGustavo Alfaro. Desde que en enero cambió de entrenador, Boca disputó 42 partidos, en los cuales anotó 61 goles. Eso da un promedio de 1,5 goles por encuentro. El 22, si quiere evitar la definición por penales, tendrá que duplicar su propio coeficiente y hacer tres más que River en 90 minutos.  \"¿Hazaña? No, ¿Por qué hazaña? Tenemos confianza. Entiendo que River está bien, pero no lo subestimen a Boca. Es Boca\", declaró Alfaro tras el ajustado triunfo ante Defensa y Justicia en Varela. Y agregó: \"Tenemos 15 días para revertir la serie y lo podemos hacer\". Los fríos números contradicen al experimentado DT. En esos 42 partidos, Boca marcó más de dos goles en apenas ocho ocasiones (en cinco hizo tres tantos y en tres anotó cuatro). De los otros 34 juegos, 11 veces no convirtió, en 12 encuentros solo hizo 1 y en los 11 restantes infló la red rival en dos ocasiones. Pasa ser finalista sin definición por penales Boca precisa hacer al menos tres goles. Con Alfaro, eso lo logró en apenas 8 partidos de los 42 que disputó este año. Más claro: para dejar en el camino a River no solamente tendrá que tener un partido perfecto en defensa (para intentar mantener su valla invicta), sino que además tendrá que alcanzar una cantidad de goles que solo señaló en el 19 % de los casos. Si se agregara la alternativa de ganar 2-0 y luego avanzar por penales, las probabilidades ascienden al 54 por ciento.  Pero se da una situación extra que hace más complejo todo: en los últimos 8 partidos Boca marcó apenas seis goles. Y en tres de ellos no pudo convertir: en la vuelta de la serie con Liga de Quito, y. los dos choques con River en Núñez: el 0-0 de la Superliga y el 0-2 de la ida de las semifinales. Como dato extra, Boca no puede ganarle a River en su casa desde el 2-0 del Campeonato 2015 y el Millonario hizo 7 goles y no perdió en los últimos cinco superclásicos disputados en la Bombonera (0-0, 3-1 y 2-0 por el campeonato local, y 0-0 y 2-2 por los octavos de final de la Libertadores 2015 y la primera final de la Copa 2018). Boca no puede ganarle a River en su casa desde el 2-0 del Campeonato 2015. Luego, jugaron cinco superclásicos en la Bombonera: hubo dos victorias del Millonario, que hizo 7 goles, y tres empates: 0-0, 3-1 y 2-0 por el campeonato local, y 0-0 y 2-2 por los octavos de final de la Libertadores 2015 y la primera final de la Copa 2018. En un contexto donde se derrumba el poder de fuego que caracterizó a Boca en todo el ciclo de Barros Schelotto y en el comienzo de la era Alfaro, también es una incógnita saber cuál será la estrategia ofensiva y los intérpretes dentro de dos semanas. A la falta de gol se le suman las inoportunas lesiones de los habituales titulares y la falta de experiencia de quienes los reemplazan.  \"Si el partido fuera mañana no estaría para jugar, pero no es mañana\", dijo el entrenador en relación al nuevo problema físico que sufre \r\nRamón Wanchope Ábila, de la cual no hay información oficial, y algunas versiones afirman que se trata de un nuevo desgarro. Lo único cierto es que al partido con River en el Monumental llegó con lo justo, debido al desprendimiento parcial en el aductor derecho. Y ese esfuerzo derivó en una nueva molestia en el sóleo izquierdo, que se habría terminado de romper en el trabajo de pelota parada que el plantel realizó el sábado en el complejo Pompilio. El supuesto desgarro del sóleo izquierdo es la cuarta baja por lesión de Ramón Ábila en lo que va de 2019. En marzo se desgarró el aductor derecho. En junio se desgarró el aductor izquierdo. Y en agosto sufrió el desprendimiento parcial del aductor derecho. Es el cuarto impasse de Ábila en lo que va del año. En marzo se desgarró el aductor derecho, y estuvo casi 30 días inactivo. Dos meses más tarde, por la Copa de la Superliga ante Vélez, fue reemplazado por un pinchazo en el aductor izquierdo, que terminó siendo un desgarro leve. Volvió 21 días después. La última lesión fue el desprendimiento parcial del aductor derecho, durante la revancha contra Liga, en la Bombonera. Aceleró la recuperación para decir presente en Núñez, hace una semana. Pero el cuerpo le pasó factura a tanto esfuerzo. De confirmarse esta baja, Boca cuenta con dos opciones para ocupar el puesto de centrodelantero: \r\nFranco Soldano (que en Núñez jugó como volante por derecha, lejos del área) y el venezolano \r\nJan Hurtado. Ambos se sumaron al plantel en el último mercado de pases.  Las otras alternativas ya dependerán de lo que defina Alfaro. \"Es un partido donde la experiencia talla, la capacidad, el saber manejar las circunstancias, el saber disputar las batallas\", dijo el DT. ¿Eso le abre la puerta de la titularidad a \r\nCarlos Tevez? ¿Acaso depositará las ilusiones del club de la Ribera en \r\nMauro Zárate? ¿Planteará una alternativa ofensiva sin hombres de área para un partido en el que debe remontar dos goles? Después del receso por la doble fecha FIFA, Boca recibirá a Racing por la Superliga. Pero el foco está puesto en el 22 de octubre. Con otro aspecto a ser considerado: ¿jugará a favor la presión del pueblo xeneize en una Bombonera que seguramente estará colmada? ¿O si el resultado no favorece al local el nerviosismo general cobrará protagonismo con el correr de los minutos? Incógnitas y decisiones que Alfaro deberá desentrañar en los próximos 14 días, con el doble desafío de superar los obstáculos que siempre son las bajas por lesión y -al mismo tiempo- recuperar en el momento ideal el poder de fuego perdido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gimnasia/castigo-genialidad-simone-biles-no-le-pusieron-nid2295196","date":"8  de octubre de 2019  • 08:53","title":"Castigo a la genialidad: a Simone Biles no le pusieron 10 para evitar que la imiten","abstract":null,"author":"","key_words":"","body":"Simone Biles es un fenómeno del deporte mundial. La joven gimnasta estadounidense, de 22 años, dueña de 4 medallas de oro en los Juegos Olímpicos de Río de Janeiro 2016 y otras 14 medallas doradas en campeonatos mundiales, revoluciona a cada paso su deporte. Su genialidad y su constante búsqueda de nuevos desafíos la convierten en una de las grandes atracciones mundiales de la actualidad. Sin embargo, durante el Mundial que se está disputando en Stuttgart, Alemania, su destreza fue de alguna manera castigada por los jueces, quienes evitaron calificar con un 10 su prueba de viga por considerarla excesivamente peligrosa para la integridad de las atletas.   Las quejas en las redes sociales, en las que gran mayoría se solidarizó con la estadounidense, y calificó la decisión de los jueces como \"un insulto\", \"una burla\" y \"un castigo a la perfección\", hizo que la Federación Internacional de Gimnasia (FIG) se viera en la obligación de hacer algo infrecuente: dar explicaciones sobre puntuaciones y a emitir un comunicado para justificar su decisión. \"Existe un riesgo añadido en la recepción de los dobles mortales en la salida de la barra, con o sin giros, que incluye una posible caída sobre el cuello\", afirmó la FIG en su texto, al tiempo que dejó en claro que no es la primera vez que se toman estas decisiones para proteger a las deportistas. También explica que lo que busca es evitar tentar a otras deportistas a hacer pruebas para las que no están preparadas.  Si bien no suele caracterizarse por quejarse, Biles (que mide 1,42 metro) no toleró la explicación y se manifestó a través de Twitter, donde escribió: \"Jajajajajajaja. Mierda (bullshit). Más tarde, aplaudió irónicamente a los jueces cuando tampoco le dieron un puntaje perfecto tras su ejercicio de suelo.  Lo más irónico de esta situación es que en la actualidad existen dos acciones que fueron bautizadas como \"Biles I\" y \"Biles II\", en honor a ella. La primera se trata de dos saltos mortales con tres rotaciones -conocido como un triple-doble- al final de su ejercicio de suelo. El que patentó este fin de semana en Stuttgart es esa salida inédita del ejercicio de viga: doble mortal hacia atrás con dos giros que obliga a la gimnasta a hacer una rotación en el aire de 720 grados.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/vuelve-passarella-un-grande-sudamerica-lo-quiere-nid2295184","date":"8  de octubre de 2019  • 07:46","title":"¿Vuelve Passarella? Un grande de Sudamérica lo quiere como DT","abstract":null,"author":"","key_words":"","body":"Después de 12 años de su última experiencia como entrenador, \r\nDaniel Alberto Passarella podría volver al ruedo detrás de la línea de cal. Ocurre que un histórico equipo de Sudamérica pensó en él para renovar las ilusiones dirigenciales y de los hinchas. El club es nada menos que \r\nCerro Porteño, uno de los grandes del fútbol paraguayo, que acaba de despedir a \r\nMiguel Ángel Russo luego de la derrota por 3 a 2 ante Deportivo Capiatá, por el torneo local. Según medios paraguayos, en los próximos días Passarella tendrá una reunión con dirigentes del equipo azulgrana. De la misma formarán parte también integrantes de un grupo empresario que aportaría el dinero para que las negociaciones se concreten. \"Tengo ganas de volver a trabajar como entrenador\", le reconocía en 2014 el exzaguero a la agencia Télam, en una de las pocas entrevistas que concedió en los últimos años. Y agregó, entonces: \"Sólo volveré a trabajar como DT si el proyecto me gusta, me entusiasma y es serio. Dependerá de eso porque no tengo necesidad de volver a trabajar\" De confirmarse, el único futbolista argentino que integró los dos planteles que se consagraron campeones del mundo en 1978 y 1986, volverá a dirigir después de un parate de 12 años (su último trabajo fue al frente de \r\nRiver, en la temporada 2006/2007), durante el cual tuvo actividad dirigencial como \r\npresidente del club de Núñez (2009 y 2013), en un período signado por el histórico descenso a la \r\nPrimera B Nacional del Millonario, y su posterior regreso a la A. También se produciría su reencuentro con \r\nJuan Pablo Carrizo, arquero de River mientras el Káiser era presidente y actual guardavalla del Ciclón paraguayo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-bebote-javier-cantero-nid2295243","date":"8  de octubre de 2019  • 12:50","title":"Las imágenes del día en que la barra brava de Independiente entró al despacho presidencial para apretar a Javier Cantero","abstract":null,"author":"","key_words":"","body":"Solo 10 días después de conocerse la decisión del Club Atlético Independiente de expulsar al expresidente \r\nJavier Cantero como socio, se conocieron\r\n imágenes impactantes del apriete que recibió Cantero en su despacho en sus primeras semanas de gestión. Presidente entre 2011 y 2014, su mandato se caracterizó por dos rasgos muy marcados: la tensión permanente con la barra brava, contra la cual luchó el presidente, y el descenso a la primera B Nacional, una catástrofe futbolística para un club se enorgullecía de haber estado siempre en la A desde que se había incorporado a la máxima categoría. Cantero, que siempre se preció de ser honesto en la administración, fue sucedido por Hugo Moyano, rival desde el primer momento. Con el tiempo la relación se tensó aun más y hoy por hoy son abiertamente enemigos, al punto de que fue el oficialismo quien impulsó la expulsión al exdirigente.  TyC Sports difundió esta mañana un video en el que se puede ver cómo recibió demandas de Pablo \"Bebote\" Alvarez y otros 20 integrantes de la barra brava del Rojo en la tarde del jueves 3 de mayo de 2012. \"Pronto sonó el teléfono del despacho. Era su secretaria y encendió la alarma. 'Los barras están en la puerta de tu despacho', le dijo. A lo que el entonces mandamás del Rojo, que venía de tener varias discusiones previas con la barra por el manejo de las banderas, respondió: 'Decíles que no los voy a recibir'. Pero a esa altura ya no había marcha atrás. 'Van a entrar y no los puedo parar', le advirtió antes de cortar la comunicación\", \r\nreproduce la señal deportiva en su portal."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-alemania-amistoso-nid2295311","date":"9  de octubre de 2019  • 13:06","title":"Argentina-Alemania: horario, TV y formaciones del amistoso internacional en Dortmund","abstract":null,"author":"","key_words":"","body":" Tan sólo seis años después de verse las caras en la final mundialista, apenas quedan restos de aquel partido en los seleccionados de \r\nArgentina y \r\nAlemania, que este miércoles en Dortmund pondrán a prueba en un encuentro amistoso internacional en qué estado están sus respectivos procesos de renovación. El partido se juega desde las 15.45 (hora argentina) y es televisado por TyC Sports y TyC Play. El entrenador argentino \r\nLionel Scaloni, una vez confirmado en su puesto para las eliminatorias mundialistas, tiene la oportunidad de seguir sumando crédito para su proyecto ante una Alemania a la que se le acumulan las bajas. \"He pasado mi domingo al teléfono y solo he recibido malas noticias\", afirmó el seleccionador germano \r\nJoachim Löw el lunes, al llegar a Dortmund. De la lista inicial para enfrentarse a Argentina (y a Estonia cuatro días después en un clasificatorio para la Eurocopa 2020), se han caído Tony Kroos, Ilkay Gündogan, Jonas Hector, Matthias Ginter y Timo Werner, todos lesionados. Estos se unieron a las bajas ya conocidas, también por problemas físicos, de Julian Draxler, Thilo Kehrer y Leroy Sané, que a su vez se suman a las de jugadores como Mats Hummels, Thomas Müller y Jerome Boateng, a quienes Löw ya ha dejado al margen en la \r\nMannschaft. Ante esta plaga de ausencias, la Alemania que se presentará ante Argentina será un equipo joven, lleno de jugadores casi desconocidos; algunos ni siquiera han debutado (Suat Serdar, Robin Koch, Nadiem Amiri, Luca Waldschmidt y Niklas Stark) y otros apenas suman un puñado de partidos internacionales (Jonathan Tah, Lukas Klostermann, Kai Havertz y Marcel Halstenberg). \"Esto ofrece una oportunidad a los otros, a los jóvenes jugadores\", ha declarado Löw, único superviviente del campeón mundial de Brasil 2014, junto al capitán Manuel Neuer. Precisamente, uno de los puntos de interés en la concentración alemana es el enfrentamiento que mantienen Neuer y Marc André Ter Stegen por ver quién merece ser el arquero titular después de que el arquero de Barcelona reclamó más minutos de juego. Löw ya anunció que contra Argentina sería Ter Stegen quien ocupará el puesto y Neuer lo hará en el cotejo oficial contra Estonia. En este proceso de cambio generacional, Argentina parece ir un pasito adelante, pese a que no puede contar aún con \r\nLionel Messi, sancionado hasta el 3 de noviembre por sus duras críticas a la Conmebol en la pasada Copa América. Para este partido con Alemania y el del domingo próximo contra Ecuador (en Elche), Scaloni ha perdido al volante Matías Zaracho (Racing) por lesión. Tampoco podrá contar con los jugadores de River y Boca, con sus planteles afectados a las semifinales de Copa Libertadores. Del plantel disponible, sólo tiene a un jugador de la Superliga argentina, el volante Nicolás Domínguez (Vélez), otra figura en ascenso. Entre las caras nuevas están el volante Nicolás González (Stuttgart, Alemania), posible debutante absoluto, mientras que Matías 'Monito' Vargas (Espanyol) ya tuvo algunos minutos También podría ser una buena ocasión para 'descubrir' a Leonardo Balerdi, el joven central de 20 años formado en Boca que juega en Borussia Dortmund. Estos jugadores se unen a los jugadores llamados a liderar la albiceleste junto a Messi y los 'sobrevivientes' de la vieja generación (Marcos Rojo y Nicolás Otamendi): Lautaro Martínez (autor de tres goles en la victoria 4-0 sobre México en septiembre), Nicolás Tagliafico, Leandro Paredes, Rodrigo de Paul, Marcos Acuña, Germán Pezzella, Renzo Saravia, Juan Foyth y Paulo Dybala, si el mediapunta de Juventus es capaz al fin de explotar con la Albiceleste. Todos ellos ya estuvieron en la última Copa América y, algunos incluso, tienen también la experiencia del Mundial 2018. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mateo-messi-nid2295601","date":"9  de octubre de 2019  • 12:28","title":"Lionel Messi habló sobre su familia en una radio catalana: cómo lo llaman sus hijos y qué están haciendo con la inesperada fama de Mateo","abstract":null,"author":"","key_words":"","body":"\"Ellos escuchan y copian todo, por eso hay que tener cuidado con lo que ven, con lo que dicen de mí\", dijo \r\nLionel Messi, en una entrevista con la radio catalana RAC1. Y así explicó cómo trata junto a su esposa Antonela de cuidar a Thiago, Mateo y Ciro, y cómo la pasó su familia en los últimos años en medio del proceso de la justicia española por el millonario fraude fiscal.  \"Ellos copian todo. Me llaman 'eh Leo Messi', 'vamos Leo Messi'\", reveló, en un momento de la entrevista en la que abrió parte de su intimidad y dio detalles de cómo es la convivencia, cómo ve su futuro en Barcelona y cómo tratan de manejar la repentina fama de Mateo.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-los-pumas-emotiva-despedida-leguizamon-nid2295499","date":"9  de octubre de 2019  • 04:19","title":"Mundial de rugby. Los Pumas: la emotiva despedida de Leguizamón y el balance de Mario Ledesma","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Japón.- Apenas concluyó el encuentro sus compañeros lo llevaron en andas. Desde toda la cancha se empezó a escuchar el canto de \"Olé, olé, olé; Legui, Legui\". \r\nMario Ledesma y \r\nJuan Martín Fernández Lobbe, tantos años compañeros suyo y ahora entrenadores, le tributaron un sentido abrazo. \r\nJuan Manuel Leguizamón le dijo adiós a los\r\n Pumas luego de quince años de trayectoria en la selección nacional, con cuatro mundiales sobre las espaldas. La victoria 47-17 ante Estados Unidos, en la prematura despedida de la Argentina del \r\nMundial de rugby de Japón 2019, tuvo el condimento especial de la despedida de Leguizamón luego de 87 partidos y 13 tries.  \"Los últimos tres o cuatro días fueron muy intensos. El equipo me hizo pasar días increíbles. Fue todo un placer, pero por momentos también se hizo difícil porque se mezclaban muchas cosas. Estaba la frustración de haber quedado afuera. Todos se brindaron y se entregaron para darme cuatro días increíbles por mi último partido. Jugamos bien, nos divertimos en la cancha... Estaba mi familia y mis amigos en la tribuna y fue inmejorable\", expresó el ala santiagueño. ¿Cuál es el mejor recuerdo de su carrera? \"Se me vienen a la cabeza los cuatro Mundiales\", respondió emocionado. \"Han sido 15 años de vivir el sueño de muy chiquito. Es fuerte y es muy difícil de expresarlo en palabras. La vida es así y llega el momento en que hay que soltar. Es duro, pero hay que salir adelante.\" Y, ¿cómo quieren que lo recuerden? \"Como a un jugador de equipo.\" El último sobreviviente de los Pumas de bronce le dice adiós a la celeste y blanca a los 36 años. Jugó en Francia 2007, Nueva Zelanda 2011, Inglaterra 2015 y Japón 2019. Una marca que lo ponen entre los máximos argentinos, junto con Pichot, Contepomi, Ledesma, Sporleder y Scelzo. Entre las cuatro competencias jugó 15 encuentros, el quinto máximo entre los Pumas.  Leguizamón, surgido de Santiago Lawn Tennis, de paso por el SIC, aseguró no saber qué sería de su futuro. \"No voy a seguir jugando en los Pumas pero sí quiero seguir jugando profesionalmente. Siento que estoy bien, que tengo ganas de jugar un poco más. No mucho más, no se asusten. Para sacarme las ganas y disfrutar al mil porciento.\" Respecto de las palabras de Ledesma y Fernández Lobbe, eligió guardárselas para sí: \"Son cosas íntimas mías. Fueron dos abrazos sinceros y de muchas cosas que hemos vivido. Lo que nos dijimos me lo guardo para mí. Juan Hernández me dejó una carta muy emotiva en el vestuario. Tuvimos muchas charlas hablando un montón de cosas profundas esta semana.\"  Ledesma: \"El futuro es esperanzador\" Emocionado luego de saludar a su excompañero, Ledesma contó: \"Una de las prioridades que teníamos era despedir a Legui de la manera que merecía. Está mucho con los más chicos y les brinda una alegría enorme. Si de alguien tienen que contagiarse, es de él\". Respecto del último encuentro de los Pumas, el head coach argentino expresó: \"Errores hay en todos los partidos, pero hubo muy lindos tries y los chicos jóvenes plantaron bandera. Mayco Vivas tiene 21 años, jugó como un león, se te paran los pelos de los brazos cuando lo ves tacklear. Kremer también, tiene 22 años, hay que apostar por esos chicos. Fue una alegría esta victoria por Legui y por terminar mejor que como estábamos\". Ledesma también trazó una primera lectura de la participación argentina en Japón: \"Está todo muy fresquito, pero hay un montón de enseñanzas. Nos quedamos a un penal no cobrado de ganarle a Francia. Le ganamos a Tonga y a Estados Unidos con bonus, y lo de Inglaterra es difícil de analizar habiendo jugado con 14\". \"Es un gusto amargo porque te vas, pero la UAR está haciendo muy bien las cosas. Los chicos también, yo veo cómo hablan, cómo se entrenan. No tengo dudas de que con estos chicos el futuro de Argentina es esperanzador\".  Por su lado, el capitán Pablo Matera analizó: \"Era importante irnos de Japón llevando a la cancha lo que veníamos preparando. Hoy se vio mucho de eso. Confiábamos en lo que habíamos preparado si lo hacíamos de la manera correcta. Muchos chicos debutaron con esta camiseta y lo hicieron como si ya hubieran jugando muchas veces. La base de jugadores es muy buena, los chicos que se sumaron son tremendos jugadores, van a tener otro Mundial por la experiencia ganada en esta copa del mundo. El rugby argentino va a seguir creciendo mucho. La lección que nos deja es que no no hay segundas oportunidades: perdés y te vas a casa\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-uno-uno-victoria-los-pumas-figura-nid2295504","date":"9  de octubre de 2019  • 07:38","title":"Mundial de Rugby. El uno por uno de la victoria de Los Pumas: la figura de Mallía y la regularidad de Petti","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Los Pumas se despidieron de la \r\nCopa del Mundo de Japón con una victoria ante los \r\nEstados Unidos por 47 a 17. El encuentro se disputó en el Kumagaya Rugby Stadium y el seleccionado que dirige \r\nMario Ledesma cerró su participación en la competencia con la clasificación la clasificación para el próximo mundial que se disputará en \r\nFrancia 2023. Este es el uno por uno de la actuación de los jugadores argentinos. Joaquín Tuculet 6: buen partido del fullback, tryman de su generación. Sumó dos conquistas y suma 18 desde que debutó en 2012. Demostró que todavía tiene mucho para darle al equipo. Bautista Delguy 7: atrevimiento y desenfado para el wing, que al fin pudo prender las turbinas, un infierno para la defensa rival. Sólo le faltó terminar bien todo lo bueno que generó. Juan Cruz Mallía 8: buscó siempre el espacio con buenos ángulos de carrera o amagues, se cortó seis veces y corrió 164 metros. Apoyó dos tries y dio dos asistencias. Firme en defensa con 10 tackles. La figura del equipo en su primer partido como titular en los Pumas. Jerónimo De la Fuente 6: el centro se reinvindicó de tres partidos muy malos y estuvo más cerca de su nivel, combinándose muy bien con Sánchez y Mallía, apoyando un try y siendo el principal gestor de otro. No falló ninguno de sus ocho intentos de tackle. Santiago Carreras 5: el mejor de los tres cuartos en el global del Mundial fue el que menos se lució esta vez. Igualmente se las ingenió para desbordar en un par de ocasiones. Nicolás Sánchez 7: buen partido del apertura, que al menos se va con una buena sensación de un Mundial muy negativo para él. Supo abrir espacios para sus compañeros y él mismo apoyó su try. Es el tryman de la era Ledesma, con 6 conquistas.  Felipe Ezcurra 5: el uso del pie fue su mayor defecto. Le dio dinámica al equipo y se filtró un par de veces en la defensa, pero en la mejor acción se le cayó la pelota y no alcanzó a apoyar el try. Rodrigo Bruni 5: buscó mucho juego y tuvo mucho contacto con la pelota, pero rara vez pudo ganar la línea de ventaja. Flojo en defensa (5 tackles efectivos, 4 errados). Juan Manuel Leguizamón 6: más que digna despedida del seleccionado para el último Puma de bronce. Levantó a la hinchada un par de veces que se cortó pero no pudo terminar bien la acción. Como siempre, impasable en defensa. Pablo Matera 5: como en todo el Mundial, no gravitó. Además estuvo poco efectivo a la hora de tacklear (3/6). Un certamen para el olvido para quien llegaba como una de las figuras. Matías Alemanno 7: gran despliegue para el segunda línea cordobés, sólido en el juego aéreo y una máquina de tacklear: 17 tackles efectivos (el mejor del partido) y uno solo errado. Guido Petti 7: el mejor de los Pumas en todo el Mundial, volvió a ser uno de los más destacados. Omnipresente en las formaciones móviles, se cansó de limpiar pelotas en el ruck.  Santiago Medrano 6: sólido en el scrum, participativo en ataque y firme en defensa (9 tackles sin yerros). El futuro de los Pumas en el puesto de pilar derecho. Julián Montoya 5: otro con buena gestión defensiva (9/9 tackles), el line-out no estuvo tan limpio pese a que no se perdió ninguna pelota. Nahuel Tetaz Chaparro 5: sólido en el scrum como en todo el certamen. Un par de pérdidas y un par de tackles errados empañaron un poco un gran esfuerzo. Agustín Creevy 5: entró un poco fuera de foco y cometió dos penales evitables. El line-out mejoró con su ingreso. Mayco Vivas 6: buen despliegue del joven pilar, que además puso un par de tackles bien ofensivos (siete en total). Enrique Pieretto 5: fue penalizado tres veces en el scrum, que perdió solidez cuando Ledesma cambió toda la primera línea. Marcos Kremer 5: uno de los mejores argentinos en este Mundial, esta vez pasó más desapercibido en los 30 minutos que jugó. Tomás Lezana 5: buenas intervenciones por momentos, fuera de foco en otras. Gonzalo Bertranou 6: se sacó la mufa de haber quedado fuera de la lista inicial con un try que festejó efusivamente. Benjamín Urdapilleta -: jugó 19 minutos. Matías Moroni -: jugó 19 minutos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-estados-unidos-mundial-rugby-nid2294913","date":"9  de octubre de 2019  • 03:55","title":"Los Pumas golearon a Estados Unidos y se despidieron del Mundial de rugby con una sonrisa de alivio","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Saitama.- El dolor de la eliminación temprana tardará un buen tiempo en sanar. Despedirse del \r\nMundial de rugby de Japón 2019 en buena forma no alcanza a curar esa herida, pero entrañaba una obligación moral. Con el \r\ntriunfo por 47-17 sobre los Estados Unidos, \r\nlos Pumas cumplieron con su deber y sellaron \r\nla clasificación para Francia 2023 al asegurarse el tercer lugar en el Grupo C.  Estados Unidos aparecía como un rival menor pero que no se podía subestimar, sobre todo tras las flojas actuaciones de la Argentina en los primeros tres partidos de la Copa del Mundo. Esta vez el equipo de \r\nMario Ledesma sí logró desplegar por momentos el juego que se proponía y tuvo una destacada actuación de los tres cuartos, que apoyaron los siete tries del equipo, algunos producto de muy buenas jugadas (Nicolás Sánchez, dos de Joaquín Tuculet, dos de Juan Cruz Mallía, Jerónimo de la Fuente y Gonzalo Bertranou).  Entre ellos se destacó especialmente Mallía, el centro cordobés de 23 años que se cortó varias veces con buenas líneas de carrera y amagues, llegó dos veces al try y dio dos asistencias. Fue la figura del partido, símbolo de una renovación que, anticipó Ledesma, se viene en breve. También fue bueno lo de jugadores de la \"vieja guardia\" como Sánchez en su regreso armando juego y Tuculet, el tryman de esta generación (19 conquistas desde 2012).  Entre los 24.500 espectadores presentes en el Kumagaya Rugby Stadium había un buen número de argentinos que despidieron al equipo efusivamente, regalándole una sonrisa en la pronta despedida. Y el canto de \"Legui, Legui\" coronó la tarde de manera emotiva para el santiagueño Juan Manuel Leguizamón. El tercera línea se despidió del seleccionado luego de 15 años, acompañado por su mujer y sus tres hijos y recibió un sentido abrazo de su entrenador y excompañero.  También Pablo Matera se fue aplaudido cuando salió reemplazado a los 10 minutos del segundo tiempo. El capitán emigrará al rugby francés y no está confirmada su continuidad en el seleccionado conforme a la política de convocatorias de la UAR. De seguro cederá la capitanía. En la primera acción destacada del partido, Sánchez abrió el hueco por el que se filtró Mallía, quien se la devolvió al 10 para el primer try, a los 18 minutos. El apertura volvió a ser el gestor de la segunda conquista a los 24, esta vez con un kick de zurda que le picó mal al defensor y aprovechó bien Tuculet. Y en un ataque cercano al in-goal rival, el fullback definió bien un mano a mano y apoyó el tercero, a los 34.  Estados Unidos descontó en el final del primer tiempo tras un mal esfuerzo de la defensa argentina y comenzó en ataque el segundo, pero un contragolpe desde adentro del propio in-goal de Bautista Delguy que terminó en un line-out a favor en ataque despertó rápidamente a la Argentina.  Sánchez, De la Fuente y Mallía empezaron a buscarse y a correr buenas líneas de carrera y los espacios aparecieron, y así llegaron tres tries muy lindos antes del minuto 15 que sentenciaron el partido (40-5): dos de Mallía y uno de De la Fuente. El centro cordobés volvió a filtrarse a los 30 para cederle el try a Bertranou, entre dos conquistas norteamericanas que no alcanzaron a opacar la goleada.  Una despedida, en definitiva, más a la altura del rendimiento que se esperaba de la calidad de este equipo y una síntesis del recambio que se viene.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nuevas-tendencias-juego-defensas-son-nid2295496","date":"9  de octubre de 2019  • 12:00","title":"Mundial de rugby: cómo son las nuevas tendencias de juego, con las defensas como protagonistas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO, Japón. - En las primeras fechas, el fenómeno fue el line-out y el maul. Más recientemente, sin por eso eclipsar lo anterior, cobraron protagonismo los tries como consecuencia de kicks cruzados. Para saber cuál es el verdadero estado del rugby actual habrá que esperar a que lleguen los cruces mano a mano, cuando los mejores se enfrentan entre sí. Hasta aquí, estos dos fenómenos no hacen más que dejar traslucir que las defensas son las protagonistas en el \r\nMundial de rugby de Japón 2019. Partidos como \r\nNueva Zelanda 71-9 Namibia o \r\nSudáfrica 66-7 Canadá no contribuyen a establecer una tendencia, pero cuando los duelos sean más parejos y no haya espacio para el error, se verá de qué está hecho este Mundial. Sobra con tomar el ejemplo argentino. Hasta el partido de la madrugada de hoy, cinco de sus siete tries fueron producto de una jugada de penal, line-out y maul. A veces mediante empuje directo, a veces después de sacar la pelota corta tras un amague, otras luego varias fases. Sólo los tries de \r\nSantiago Carreras ante Tonga (contraataque de pelota recuperada en mitad de cancha) y el de \r\nMatías Moroni ante Inglaterra (previo quiebre de Carreras) no siguieron aquel parámetro.  \"El line-out y el mual siempre es una buena arma para atacar\", justificó Juan Martín Fernández Lobbe, entrenador asistente de los Pumas. \"Hoy en día hay muchas combinaciones a partir de un line-out que hace que a veces el jugador del line-out esté preocupado por ver si le van a salir o le van a hacer un falso maul y salen jugando, me viene el wing, me viene el 9. Además si puede combinar y tiene un maul efectivo, puede marcar diferencias. Una vez que agarrás inercia, es complicado detener un maul. Siempre hablamos de los primeros tres segundos.\" Los Pumas también fueron víctimas de este fenómeno, como en los últimos dos tries de Inglaterra. Más lo padeció Uruguay, que en el partido clave no pudo con el poderío del pack Georgia, que apoyó varios tries por esa vía. \"Los equipos están encontrando en el line y el maul la manera de abrir los partidos\", explicó Esteban Meneses, entrenador argentino del seleccionado de Uruguay. \"El Mundial está demostrando que las defensas están avanzando y a partir de esas formaciones es que se está haciendo el ataque más fuerte que la defensa. Obviamente es más vistoso el juego abierto y de pases, pero es una faceta más del juego que está bueno entrenarla y tenerla.\" El apertura recibe la pelota y en lugar de dar un pase seguro ejecuta una patada al extremo de la cancha, casi contra la línea de cal, donde aparecen el wing o el fullback para ganar el salto y aterrizar en el in-goal. Riesgo alto, ganancia absoluta. Sobran ejemplos para graficar el fenómeno. Francia solo pudo destrabar el cerrojo que le había propuesto Estados Unidos con tres patadas preciosas de Camille Lopez. Finn Russell le devolvió la vida a Escocia ante Samoa con un par de esas acciones. Australia y Gales, uno de los mejores partidos de la primera rueda, se intercambiaron un par de tries por esa vía. Irlanda había abierto la cuenta ante Japón con un exquisito pase de Jonny Sexton con el pie a Garry Ringrose.  Curiosamente, dos propensiones casi opuestas: una, tiende a cerrar el juego y lo hace menos atractivo como la jugada de line-out y maul; otra, que requiere grandes destrezas y llenan los ojos, como la patada cruzada. Pero que en definitiva, no hacen más que traslucir el verdadero signo de esta Copa, que amenaza con marcar la tónica a partir de cuartos de final, cuando cualquier error puede costar la eliminación: el hermetismo defensivo. Eddie Jones, entrenador de Inglaterra y conocedor de Japón por haber dirigido aquí varios años, lo justificó por el clima que impera en el país del sol naciente. Llueva o no, haya amenaza de tifón y rescalde el sol, la pelota está húmeda y se hace difícil de controlar. Esto hace que los jugadores formen más corto uno del otro, facilitando la tarea de la defensa. La moda de las rush-defences, con Gales como pionero, también favorece este juego. Esta táctica consiste en que los tres primeros marcadores de la línea salen a presionar a toda velocidad a los primeros receptores. Por un lado, les quita tiempo para jugar la pelota afuera, pero por el otro genera espacios atrás de la línea defensiva que los aperturas están aprendiendo a capitalizar a través del uso del pie, una destreza que parecía reservada a los neocelandeses. Además, las defensas siempre están al límite del off-side, cuando no están más allá ante la pasividad arbitral, como ocurrió en Francia-Argentina. Agustín Pichot, vicepresidente de World Rugby, coincidió con esta mirada. \"Vimos en este Mundial que el espacio es muy preciado. Es demasiado defensivo para mi gusto personal. Tenemos que encontrar una forma de liberarlo\", opinó, según un reporte del Telegraph inglés. El ex capitán de los Pumas es una de las figuras más influyentes en el rugby mundial y ya está pensando en estrategias para limitar este abuso. \"Tenemos la tecnología, así que usémosla como hacen en la NFL\", dijo. \"El árbitro tiene mucho trabajo viendo qué es lo que está pasando en el ruck y los jueces de línea tienen que vigilar a 12 jugadores al mismo tiempo que no se pasen de la línea de off-side. Usemos la tecnología y lo vamos a resolver. Los jugadores van a saber que el ojo de halcón los va a estar vigilando y se van a quedar atrás. O quizás debamos introducir una regla por la cual los jugadores deben estar dos metros detrás del último pie del ruck\". Los Mundiales marcan tendencia y el rugby evoluciona. Después de un certamen espectacular como el de 2015, las defensas vuelven a cobrar protagonismo como en 2007 y 2011. En los playoffs se verá la verdadera cara del rugby actual. En el primer tiempo del partido que finalizó en victoria de Sudáfrica por 66-7 ante Canadá, el forward canadiense entró a un maul de costado y sin usar los brazos, golpeando con el hombro en la cabeza y el cuello de Thomas du Toit. Larsen había ingresado por el lesionado Kyle Baillie y tuvo que dejar la cancha a 4 minutos del final de la etapa. El árbitro inglés Luke Pierce observó la jugada por TMO pero no advirtió nada que pudiera morigerar la falta. Así, Larsen se convirtió en el sexto jugador expulsado en la Copa del Mundo de Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alemania-rival-perfecto-amistosos-se-convierte-verdugo-nid2295452","date":"9  de octubre de 2019  • 00:38","title":"Alemania: el rival perfecto en los amistosos que se convierte en verdugo de la selección en los mundiales","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Ahí están \r\nLionel Messi y Thomas Müller, también Mascherano, Lahm, Sergio Romero, Ballack, Ayala, Lehmann, Burruchaga, Matthäus, Caniggia, Klose, Batistuta, Berti Vogts, Sanfilippo, Rummenigge, Kempes, Dellacha, Helmunt Rahn, Corbatta, Uwe Seeler... Por supuesto, \r\nMaradona y Beckenbauer. Todos, protagonistas de un clásico eterno. Polémicas, atropellos, jugadas inolvidables e injusticias se esconden detrás de los 22 partidos que han cruzado a \r\nargentinos con alemanes, con ventaja albiceleste. Uno de los duelos más electrizantes que puede ofrecer el fútbol de hoy le regala pantallazos a la memoria. Cada partido es un capítulo. Y una y otra vez las emociones lograron desacreditar a la indiferencia. Pero una tendencia burlona, mordaz, se pasea cada vez que estos gigantes se enfrentan: \r\nlos amistosos son para la Argentina, pero \r\nlos choques que marcan la historia se los queda Alemania.  Si los mundiales son la medida, la mueca no puede ser más frustrante. Porque si bien la final de México '86 entró en la inmortalidad..., también la final en el Azteca fue la única vez que la Argentina se impuso en este clásico en una Copa del Mundo. Hace más de tres décadas que la selección no gana por los puntos, con una cadena decepcionante entre el penal de Andreas Brehme para el desenlace de Italia '90, el papelito del arquero Jens Lehmann en los penales de Alemania 2006, el baile de Klose, Podolksi y Schweinsteiger en Sudáfrica 2010 y la fantasmal aparición de Mario Götze en el cierre de Brasil 2014. Antes no le había ido mejor a la selección, porque ya en Suecia 1958 había caído 3 a 1 y en Inglaterra 66 no escapó del 0 a 0. La \r\npaternidad mundialista es incontrastable, abrumadora, hasta convertir a Alemania en la \r\nbestia negra. Pero hay un choque oficial más, por la Copa de las Confederaciones de 2005, en la antesala del Mundial que organizarían al año siguiente los germanos... y tampoco hubo victoria: un gol de Esteban Cambiasso, a un cuarto de hora del cierre, al menos le permitió a la Argentina de José Pekerman rescatar un empate 2-2 en Nürnberger. En cambio, en el terreno amistoso, la superioridad de la Argentina es aplastante. El \r\nbautismo ocurrió en 1973, y de visitante, en Munich, con victoria albiceleste por 3 a 2. Desde entonces, se enfrentaron en otras 13 oportunidades y la selección apenas cayó tres veces: en 1977 en las series internacionales del ciclo de César Luis Menotti en la Bombonera; en 1979 el campeón del mundo perdió en Berlín, y en 1988, con Carlos Bilardo en un torneo que se llamó Copa Cuatro Naciones. Sí, el camino exactamente contrario a lo que sucede en los partidos oficiales: hace más de tres décadas que la Argentina defiende su invicto cuando en el cara a cara... no se define absolutamente nada. Como hoy.  La ironía entre la ilusión de los amistosos y la frustración en los mundiales se detiene con morbo precisamente en la antesala de la máxima cita: el equipo de Marcelo Bielsa que había arrasado en las eliminatorias sudamericanas y viajaría al Lejano Oriente como uno de los favoritos, visitó en abril de 2002 a Alemania, en Stuttgart. Fue el último amistoso antes del debut en la Copa del Mundo. El entrenador no pudo probar a Caniggia, que se lesionó unos días antes, pero igualmente el 'Pájaro' sería incluido en la lista. En cambio, y aunque fue titular Facundo Quiroga, y en el segundo tiempo ingresaron Santiago Solari y Javier Saviola, ninguno de los tres se sumó a la excursión por Japón. Juan Pablo Sorin, con una de sus típicas apariciones por el área rival, en el comienzo del segundo tiempo, selló la victoria albiceleste. Menos de dos meses más tarde, la Argentina ya estaría eliminada del Mundial. Con algo más de distancia con relación a la Copa, en febrero de 2005 volvieron a cruzarse en Düsseldorf. Alemania se preparaba para su Mundial. Dos veces estuvieron en ventaja los locales dirigidos por Jürgen Klinsmann, pero Hernán Crespo, por dos, empató el clásico. José Pekerman todavía estaba haciendo algunas pruebas, por eso aquella tarde utilizó a Zanetti y a Duscher entre los titulares, pero ninguno llegó a la Copa. Tampoco el ingresado Galletti ni los suplentes Ponzio, Gonzalo Rodríguez... y otra vez Solari. Titular y con un lugar en el plantel aparecía... Lionel Scaloni. Al año siguiente, en Berlín, por los cuartos de final, comenzaría la \r\nmaldición germana.  Y casi de manera truculenta, en 2010 se repitió la historia. El 3 de marzo, en Munich, la Argentina de Diego Maradona se imponía por 1-0, con un tanto de Gonzalo Higuaín. Exactamente cuatro meses después, el 3 de julio, en Ciudad del Cabo, Alemania \r\npateaba del Mundial a la selección con un inolvidable 4-0, nuevamente con los cuartos de final como límite infranqueable. Pero tras eliminar a la Argentina en 2006 y en 2010, los mundiales se derrumbaron para Alemania porque cayó en las semifinales frente a Italia y España. Por eso, en 2014, directamente se encontrarían en el duelo decisivo. Pero ahora..., el choque previo a Brasil 2014 ocurrió bastante antes, en 2012, y siguió el mismo \r\nmodus operandi. Agosto, en Frankfurt, victoria de la selección de Alejandro Sabella sobre el conjunto de Löw por 3 a 1, con tantos de Messi, Di María y Sami Khedira, en contra. De los que jugaron, José Sosa, Pablo Guiñazú y Rodrigo Braña no alcanzaron la gran cita. Pero en el Maracaná se repitió el desconsuelo..., con el agregado doloroso de que solo 52 días más tarde iban a enfrentarse nuevamente. Ya sin Sabella, ahora en el debut del ciclo de Martino, que convocó a manera de homenaje a todos los finalistas. En Düsseldorf, ganó la Argentina 4-2 con una fabulosa actuación de Ángel Di María..., que por una lesión se había perdido la final del mundo. Para certificar que, si no había nada en juego..., ganancia albiceleste.  Tres mundiales seguidos, cicatrices que acompañan a Messi. Ya no volvieron a cruzarse..., quizás por eso tampoco se vieron en Rusia 2018. Como si no pudieran escaparse de un guión. Aunque esta vez para Qatar 2022 realmente falta mucho, tal vez lo suficiente para desanudar el embrujo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dybala-lautaro-martinez-explosiva-sociedad-prueba-lionel-scaloni-nid2295466","date":"9  de octubre de 2019  • 00:01","title":"Dybala-Lautaro Martínez, la explosiva sociedad que prueba Lionel Scaloni en la selección","abstract":null,"author":"Cristian Grosso","key_words":"","body":"La \r\nArgentina vs. Alemania, dos locomotoras que parten de sus cabeceras por la misma vía. El choque de gigantes siempre promete chispas. Pero esta vez el convoy será \r\ngasolero. Demasiadas ausencias le quitarán algo de marquesina. Vale enhebrar nombres entre Lionel Messi, Toni Kroos, Agüero, Julian Draxler, Giovani Lo Celso, Leroy Sané, Franco Armani, Ilkay Gündogan, Mauro Icardi, Timo Werner, Ángel Di María, Nico Schulz... Por razones muy diferentes, pero ninguno estará esta tarde en el estadio Sigal Iduna Park, de Dortmund. De todos modos habrá un \r\nfoco explosivo para la selección: la sociedad \r\nLautaro Martínez-Paulo Dybala, rostros de una nueva era. Lionel Scaloni lo resumió: \"Pensamos que tanto que Lautaro como Dybala van a estar durante muchos años en la selección argentina. Con estos cambios y reestructuración que hemos hecho son dos de lo que deben portar la bandera argentina. Son buenos amigos, y más importante, el futuro de esta camiseta\", graficó, luego de confirmar la formación que se probará con el equipo de Löw. Hace solo tres días fueron los protagonistas de Inter-Juventus, en el Meazza. Un gol de cada uno, antes de que Gonzalo Higuaín marcara la diferencia para la \r\nVecchia Signora. Casi un traspaso generacional. Lautaro (22 años), con 9 conquistas es el goleador del ciclo Scaloni. Llega con el impulso de haberle marcado un \r\nhat-trick a México el mes pasado. Dybala (25 años), al que desde su debut con Gerardo Martino le ha costado afirmarse en la selección, por séptimo partido seguido tendrá la oportunidad de sumar minutos.  Aunque no haya nada en juego, es cierto que estos partidos descubren fronteras y auscultan no sólo el nivel futbolístico, sino también la personalidad. Eso analizará Scaloni, y lo confesó: \"Es un partido importante, contra un rival histórico. Veremos si estos chicos están capacitados para jugar un encuentro de semejante entidad\". En la cancha nuevamente habrá exámenes. Para Agustín Marchesín, con Armani y Andrada retenidos en Buenos Aires por la Libertadores. Para Juan Foyth, que no juega desde finales de julio, que otra vez se correrá al lateral derecho que sigue sin dueño. Para Roberto Pereyra, utilitaria rueda de auxilio. Para Ángel Correa, pieza dinámica que según sus movimientos marcará el pulso del dibujo táctico. Y para Marcos Rojo, el único sobreviviente de la final en el estadio Maracana, ya que el otro, el arquero Manuel Neuer, estará en el banco alemán. El defensor de Manchester United, usualmente sin minutos en los Diablos Rojos, en las tres últimas semanas volvió a jugar con frecuencia entre la Europa League, la EFL Cup y hasta la Premier, donde debutó en la temporada el domingo pasado ante Newcastle. Scaloni sigue buscado la zaga central, y tras darle la titularidad a Rojo en la goleada 4-0 con México, volverá a apostar por él, corriéndolo a Otamendi como primer marcador. Una nueva pareja de centrales ante Alemania, sin brillo pero siempre voraz. Lionel Scaloni ya sabe que no queda mas tiempo para ensayos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-concentracion-como-remedio-escapar-del-clima-nid2295450","date":"9  de octubre de 2019  • 00:16","title":"Boca: la concentración como remedio para escapar del clima enrarecido antes del superclásico","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Todo apunta a una fecha, todo se reduce a un partido, todo se condensa en un rival. El martes 22 de octubre la Bombonera será el escenario del juego más trascendente de \r\nBoca, desde la final de la \r\nCopa Libertadores de diciembre pasado, en Madrid. Otra instancia, el mismo rival. El encuentro desquite de las semifinales del máximo torneo continental de clubes no se presenta una revancha, aunque sí como una vara elevada que expone realidades. Revertir un 0-2 ante \r\nRiver es un desafío que pondrá a prueba varias aristas: resultará determinante para el futuro institucional, en un año de elecciones; el proyecto futbolístico también puede saltar por el aire y la continuidad de muchos jugadores para 2020 dependerá de lo que suceda en esa noche en La Boca. Un partido que descubre demasiados frentes que atender, un cotejo que se lleva por delante las estadísticas del equipo que marcha puntero e invicto en la \r\nSuperliga, un juego que precisa de un tránsito en armonía. Aunque Boca se empecina, desde adentro y con hechos externos pero que influyen en el grupo, con enrarecer el clima. Cuando el manual del director técnico \r\nGustavo Alfaro tenía que ser una guía segura, Boca se salió del eje: lo asaltaron las debilidades futbolísticas, esas que quedaron en evidencia en la derrota en el Monumental y que tuvieron una continuidad, a pesar del éxito por 1-0 sobre Defensa y Justicia en el torneo doméstico. El poder de fuego \r\ntampoco es el de antes -seis goles en ocho partidos- y los \r\nxeneizes deben recuperarlo de manera forzosa para encarrilar la serie con River.  Pero ahí explota un nuevo contratiempo: las lesiones y, en particular, la de \r\nWanchope Ábila, la referencia de área, que sufre un cuarto impasse en el año. Desde el club no enseñaron un parte médico, aunque se trataría de una nueva molestia en el sóleo izquierdo -los más pesimistas aseveran que es un desgarro-, producto del esfuerzo. La nueva lesión se produjo el sábado, durante los trabajos de pelota parada, en el complejo Pedro Pompilio. La figura de Ábila sumó un capítulo ajeno al presente futbolístico, aunque el hecho enmudeció y preocupó a todos: el artillero denunció que la familia fue amenazada a través de un llamado telefónico, en el que le dieron detalles del lugar donde viven su hijo, su exposa y sus padres. La denuncia fue realizada el sábado a la tarde, aunque la comunicación se realizó el día anterior. En ese llamado, le dijeron que secuestrarían al padre del goleador. Desde entonces, la Justicia determinó que la familia tenga custodia, ya sea en Córdoba como en el Gran Buenos Aires, donde vive el atacante. La conmoción que generó la amenaza que recibió Ábila dejó en un segundo plano los cuestionamientos públicos que ensayaron Carlos Tevez y Mauro Zárate, sobre el juego de Boca. \"Es importante ganar, pero es importante que empecemos a jugar bien al fútbol, a hacerle un poco más de daño a los rivales. Hay que encontrar la mejor forma de cada uno así se refleja en el equipo y no tanto en la pelota parada o llegar tambaleando al gol\", fue la sugerencia del \r\nApache, que en Florencio Varela fue suplente y reemplazó, en el segundo tiempo, a Zárate. En el mismo sentido se expresó el atacante que surgió en Vélez: \"Nos faltó jugar, nos costó jugar. Tenemos que encontrar un mejor funcionamiento cuando tenemos la pelota\". Muy lejos de deslegitimar las órdenes de Alfaro, la realidad expuso que Boca, ante River como el domingo frente a Defensa y Justicia, en contadas oportunidades descubrió el camino para poner en aprietos a los arqueros rivales. Sin actividad por la ventana FIFA, Boca ensayará una concentración hasta el sábado en el hotel Madero; como es habitual, los entrenamientos se desarrollarán en el el complejo Pompilio. En 13 días, los \r\nxeneizes expondrán el trabajo de un año, aunque el entrenador Alfaro, en conferencia de prensa, desestime que la evaluación de su tarea se reduzca a los dos encuentros con River, por la Copa Libertadores. Aislarse del ruido externo y evitar movimientos que desestabilicen deberán ir en sintonía con encontrar la unión del grupo y las herramientas futbolísticas para dar vuelta la serie."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/vuelve-crack-que-le-cambio-gallardo-quintero-nid2295425","date":"9  de octubre de 2019  • 00:01","title":"Vuelve un crack: qué le cambió Marcelo Gallardo a Juan Fernando Quintero para convertirlo en un jugador explosivo","abstract":null,"author":"Ariel Ruya","key_words":"","body":"El 28 de febrero de 2019, \r\nJuan Fernando Quintero completa el cóctel de cinco partidos con su clase, acompañado por conducción global y goles de todos los colores. En el 1-2 con Unión, en el 1-1 con Rosario Central, en el 2-1 sobre Vélez, en el 2-0 a Racing (el tiro libre que fue candidato al mejor gol del año) y en el 2-1 frente a San Martín, de Tucumán. Pity Martínez ya no está y, entonces, \r\nMarcelo Gallardo, el técnico de \r\nRiver, abre su manual. Qué necesita exactamente del colombiano, tan hábil como intermitente. \"Tuve muchas charlas con él. Queremos sacarle el mejor juego colectivo posible a sus cualidades. Debe tener un rol como protagonista con mayor continuidad. Entendíamos que tenía que modificar todo lo que venía haciendo. En realidad, lo que hacía, era muy bueno, porque era decisivo, pero al mismo tiempo, jugaba menos minutos. Pero a partir de este año, quería que nos diera una funcionalidad de equipo, ese rol protagónico\", sostuvo el conductor. Que, detrás de escena, invirtió horas de charlas, consejos paternales y enérgicas indicaciones. Según el caso. \"Yo quería depositar esa confianza, pero también, que sintiera que íbamos a necesitar de él un compromiso mayor. Porque está para eso: para asumir compromisos futbolísticos. Se siente cómodo en esa faceta, pero había que mostrarle que en algunos momentos tenía que involucrarse más. Y también, estar más cerca del arco rival, porque ahí es donde su talento pesa y marca diferencia\", advertía, al marcarle la cancha. El Muñeco se enamoró de su juego, pero rechazó desde el primer día ese modo ligero de encarar las grandes oportunidades.  \"Alejado puede ser bueno también, pero no tan contundente como cuando se acerca al área contraria. A mí me pone contento que tenga un gran rendimiento y que su rol sea acompañado por el equipo. Y así todos elevan su nivel, porque es un contagio permanente\", insistía. Le hablaba al público, aunque en realidad, eran frases que se dirigían al pichón de crack, de 26 años, que el 9 de diciembre había transformado la historia de la finalísima de Madrid con un zurdazo explosivo, el del 2-1, antes de cederle a Pity el tercero. Suplente de Martínez, Gallardo se inclinó por una versión más audaz de Nacho Fernández y de otros volantes creativos que entraban y salían. Quintero, el de los golazos en los clásicos, seguía con su clase recortada según la visión del DT, hasta que explotó en las primeras semanas de este año. Volaba. El 17 de marzo, por la 23ª fecha de la Superliga, sale lesionado en el 3-0 sobre Independiente. Horas después, se presenta el peor escenario: se confirma que Juanfer tiene una rotura del ligamento cruzado de la rodilla izquierda y está inactivo hasta hoy. En estas horas, se define si es convocado para el encuentro de este viernes, frente a Almagro, en Mendoza, por la Copa Argentina.  El Muñeco le cambió la cabeza en cuatro aspectos. 1) Creer que puede ser el conductor de River. 2) Extender su mejor versión mayor cantidad de minutos. 3) Que abandone el círculo central, que pise el área. 4) Tener el arco como una solución posible. En esa sintonía lo espera para incluirlo en el banco de suplentes frente a Boca, en el desquite de las semifinales de la Copa Libertadores. La versión que pretende el Muñeco es exactamente esa, no tanto la anterior, cuando su magia -su zurda es vital, también, para el seleccionado de Colombia- brillaba de a ratos. Hoy, Nicolás de la Cruz ocupa su lugar. Y no será sencillo quitarlo del camino: su nivel es ascendente, luego de superar críticas de los simpatizantes y más de un tropiezo en sus producciones. El ejemplo grupal es claro: Pratto y Scocco son suplentes de Suárez y Borré.  Su caso es curioso: rara vez fue titular en un partido estelar y, al mismo tiempo, pocas veces no fue determinante cuando ingresó en el tramo final, cuando las piernas rivales ya no resisten sus gambetas y asistencias. Recuerda Gallardo: \"Tiene cosas que no muchos pueden dar en el fútbol argentino. Tiene panorama, pases claros, precisos..., ojalá lo pueda repetir durante más tiempo. Me gustaría que sea más influyente. Mientras, puede dar soluciones desde el banco, prefiero guardarme esa carta\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lionel-messi-el-deseo-irse-barcelona-videojuegos-nid2295517","date":"9  de octubre de 2019  • 08:57","title":"Lionel Messi: el deseo de irse de Barcelona, los videojuegos y \"El Marginal\"","abstract":null,"author":"","key_words":"","body":"Apareció en escena y cuando lo hace siempre deja una huella.\r\n Lionel Messi le otorgó una entrevista al programa español RAC1 y no se guardó nada. El rosarino confesó que por los problemas que tuvo con \r\nHacienda en España pensé en emigrar de \r\nBarcelona, que se sintió maltratado en España, que juega más a los videojuegos porque lo comparte con su hijo Thiago y que no recurre a la meditación, sino se encierra en sus pensamientos. Reflexivo y sereno, Messi tocó uno de los temas a los que siempre eludió, la situación con Hacienda de España, que lo señaló por fraude: \"Fue muy difícil para mí y mi familia porque la gente no se entera de lo que pasa. Escucha de oído y opina. Un sector de la prensa ayudó a que eso fuera así. Se ensañaron conmigo y demostraron así que iban a por todos. Fue duro por todo lo que pasó en ese momento. Lo mejor es que los niños eran pequeños y no se enteraron de nada. Sinceramente, en esa época, tuve en la cabeza irme. No por el Barça, sino por querer irme de España. Me sentía muy maltratado y no quería seguir más acá. Tuve las puertas abiertas de muchos, pero sin oferta oficial porque todos sabían que quería quedarme. Esa situación iba más allá de lo que yo sentía por esta casa\".  Su relación con \r\nAntoine Griezmann fue otros de los temas centrales de la entrevista y la respuesta de Messi fue muy sencilla: \"No es fácil jugar en el Barcelona. Cualquiera que no vivió la filosofía del Barça y no conoce el método, por mucha calidad que tenga, es difícil. Viene acostumbrado a jugar de una manera muy diferente. Pero no tenemos duda de que se adaptará porque es inteligente. Es mentira que tengo mala relación con él. Lo dije el primer año, es uno de los mejores y siempre son bienvenidos los jugadores así. Nunca tuve inconvenientes\". Y respecto a su malestar porque los dirigentes no hicieron mucho porque no llegó \r\nNeymar, explicó: \"No dije nada para tirar un dardo. Es que de verdad yo no sé si el club hizo todo lo posible porque no estuve presente en las negociaciones. Yo sé lo que hablaba con Ney, pero no conozco la otra parte\". También abrió parte de su intimidad y contó que ahora juega más a los videojuegos: \"Jugaba mucho, lo dejé y ahora juego más. Ahora que \r\nThiago juega y me llama para jugar partidos. En su tiempo libre explicó que mira series porque su mujer Antonela es fanática y que en este momento están enganchados con... \"Ahora estábamos viendo una argentina, 'El marginal'\". Tocó varios temas como la \r\nChampions League y explicó que siente que dejaron escapar varias oportunidades y se lamenta por no tener alguna más en su vitrina, pero también explicó qué siente tras la salida de \r\nCristiano Ronaldo de la Liga de España: \"Extraño a Cristiano. Sí, me hubiera gustado que siguiera en el Madrid, era un plus de rivalidad. El Madrid estará arriba, tiene jugadores muy buenos. El año pasado dije que notaría la marcha de Cristiano\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-comienza-juicio-pablo-bebote-alvarez-estara-nid2295523","date":"9  de octubre de 2019  • 09:47","title":"Comienza el juicio a Pablo Bebote Álvarez y estará frente a frente con Ariel Holan","abstract":null,"author":"","key_words":"","body":"Este miércoles comienza el juicio a \r\nPablo Bebote Álvarez en el Tribunal Oral 5 de Lomas de Zamora. El ex líder de la barra brava de Independiente está acusado de tentativa de extorsión al técnico \r\nAriel Holan, cuando lo interceptó a la salida de un entrenamiento en Villa Domínico y le exigió 50.000 dólares para financiar el viaje de su entorno al Mundial de Rusia 2018.  El Tribunal escuchará a 53 testigos antes de dar su veredicto y la pena que podría afrontar Álvarez es de \r\ncinco años de prisión, con un mínimo excarcelable de dos años y medio. La fiscal Mariana Monti no aceptó cambiar el juicio por una probation. El el 19 de octubre de 2017, Bebote Álvarez esperó a Holan a la salida del complejo de Villa Domínico ingresó, junto con otros cuatro barras más, al vehículo en el que estaba el entrenador y eso se registró según los videos que se presentaron ante la Justicia. En ese violento encuentro le habrían dicho: \"Acá aportaron todos los técnicos que pasaron, vos no vas a ser la excepción\". Álvarez reconoció dicho encuentro en la antesala, pero asegura que no fue una extorsión ni una amenaza, sino un pedido de colaboración. A pesar de todas las acusaciones, salvo que le den la pena máxima a Bebote, el ex líder de la barrabrava de los Rojos seguirá libre si es condenado, ya que no se le computan los antecedentes por reincidencia (su última condena cumplida data en 2004). Pero no terminan allí los problemas para Álvarez, ya que en un tiempo más deberá afrontar la causa por asociación ilícita en Independiente, en la que también está imputado Pablo Moyano."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-bebote-javier-cantero-nid2295243","date":"8  de octubre de 2019  • 12:50","title":"Las imágenes del día en que la barra brava de Independiente entró al despacho presidencial para apretar a Javier Cantero","abstract":null,"author":"","key_words":"","body":"Solo 10 días después de conocerse la decisión del Club Atlético Independiente de expulsar al expresidente \r\nJavier Cantero como socio, se conocieron\r\n imágenes impactantes del apriete que recibió Cantero en su despacho en sus primeras semanas de gestión. Presidente entre 2011 y 2014, su mandato se caracterizó por dos rasgos muy marcados: la tensión permanente con la barra brava, contra la cual luchó el presidente, y el descenso a la primera B Nacional, una catástrofe futbolística para un club se enorgullecía de haber estado siempre en la A desde que se había incorporado a la máxima categoría. Cantero, que siempre se preció de ser honesto en la administración, fue sucedido por Hugo Moyano, rival desde el primer momento. Con el tiempo la relación se tensó aun más y hoy por hoy son abiertamente enemigos, al punto de que fue el oficialismo quien impulsó la expulsión al exdirigente.  TyC Sports difundió esta mañana un video en el que se puede ver cómo recibió demandas de Pablo \"Bebote\" Alvarez y otros 20 integrantes de la barra brava del Rojo en la tarde del jueves 3 de mayo de 2012. \"Pronto sonó el teléfono del despacho. Era su secretaria y encendió la alarma. 'Los barras están en la puerta de tu despacho', le dijo. A lo que el entonces mandamás del Rojo, que venía de tener varias discusiones previas con la barra por el manejo de las banderas, respondió: 'Decíles que no los voy a recibir'. Pero a esa altura ya no había marcha atrás. 'Van a entrar y no los puedo parar', le advirtió antes de cortar la comunicación\", \r\nreproduce la señal deportiva en su portal."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/marcelo-tinelli-milagro-jugar-nba-san-lorenzo-nid2295289","date":"9  de octubre de 2019  • 00:01","title":"Marcelo Tinelli en modo básquet: el milagro de jugar en la NBA para San Lorenzo y las propuestas a Kevin Love y Luis Scola","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- Para \r\nSan Lorenzo, el partido ante los \r\nCavaliers quedó atrás, pero la experiencia continuó ayer con más encuentros, incluso en las oficinas y pasillos del propio estadio. Los doce jugadores del plantel sumaron minutos en la segunda participación del Ciclón ante una franquicia de la \r\nNBA, anteayer, y es la parte visible de lo que ellos llaman \"aprendizaje\". Pero el show debe continuar y con eso está familiarizado \r\nMarcelo Tinelli. Presidió dos veces la entidad de la que desde 2016 es su vicepresidente, pero en el mundo de la liga de básquetbol más famosa pocos creen que no haya sido determinante su rol como hombre de los medios, empresario y los millones de seguidores en las redes sociales para afianzar los lazos. Lo asume, pero no se jacta de ello. \"Somos un grupo de dirigentes. Tomamos el básquetbol del club hace cuatro años y una de las alianzas que hicimos enseguida fue con la NBA. Me encantaría poder venir a jugar todos los años, pero nos focalizamos en estar, en ir a los cursos que nos ofrecen, en aprender todo lo que hacen. Son muy claros. Por eso estas reuniones acá, por eso vamos a volver en febrero a las oficinas que tienen en Nueva York y donde ha estuvimos. Hay una relación fluida\", explica Tinelli a \r\nLA NACION. La conexión nació cuando Julio Lamas, exDT de la selección argentina, era entrenador de San Lorenzo y le presentó a Juan Uro, un graduado en Ciencias Económicas en la Universidad de La Plata que llegó a vicepresidente de Finanzas y Estrategia Global de la NBA. \"Las relaciones llevan tiempo, empatía, confianza. Un montón de cosas se logran por perseverar\", sostiene.  \"El trabajo que hacen es maravilloso. Es la organización número 1 del mundo en entretenimiento. No es solo un partido. Lo comparo con el juego de Avatar en Disney, donde volás en otra dimensión y te preguntás ¿qué hago acá?\", reflexiona, mientras toma un café, come unas barritas de chocolate e invita a hacer lo propio. Casi una sobremesa luego de compartir una comida con el plantel. \"Les dije del orgullo de estar acá, y les agradecí por la garra que pusieron y ser partícipe de otro logro histórico argentino. Maxi (Fjellerup) y Agustín (Cáffaro) vienen de ser subcampeones en el Mundial con la selección y ellos también tienen que disfrutarlo\", revela. Está relajado, aunque el tiempo apremie entre compromisos y las horas de descanso no abunden. Igual, por momentos, disfrutó de caminar junto con su mujer, la modelo y actriz Guillermina Valdez, y su hijo Lorenzo por las calles casi desiertas de la ciudad. Una sensación atípica. Otras, las vivió en la cancha. \"Un abonado en los Cavaliers de toda la vida estaba sentado al lado mío viendo el partido, me veía gritar tanto y me preguntó quién era. Me había pasado algo similar en 1995 haciendo una fila para tener un autógrafo de Charles Barkley, que jugaba en Phoenix, y cuando unos argentinos me reconocieron me pedían también a mí y él se sorprendió\", revela. \"Si fuera por la derrota 1-4 con Central Córdoba de Santiago del Estero no me hubiese tomado el avión dos horas después y muchos hinchas me reclaman haber venido al básquetbol, pero el rol del dirigente es convivir con el resultado deportivo y las cosas que lo acompañan\" El mundo del básquetbol no es nuevo en su vida y ocupa su cabeza casi por completo por estos días, aunque no pueda evitar mirar los números del rating en los momentos que se están emitiendo los programas que quedaron grabados en la Argentina. \"Fui a verlo a Kevin Love, que para mí es un ídolo. Estuvimos charlando, y hasta lo invité al Bailando para cuando quiera\", confiesa. Son sueños. Algunos se cristalizan. \"Cuando todo esto arrancó ni imaginábamos que nos pudieran invitar a un partido. Ser parte de la pretemporada de la NBA es un sueño. Me sigue sorprendiendo. Lo que logramos en 2016, al ir a jugar a Toronto, fue un milagro. Y este es otro milagro. Hay que detectar qué cosas le pueden beneficiar a ellos y a nosotros. Lamas (que dirigió hasta 2017) dice que San Lorenzo logró que lo extraordinario se haga natural y creo que esa es una de las grandes claves del éxito. La relación que tenemos es fluida, pero que logremos jugar es groso\". \"Si trabajamos bien, no tengo dudas que podemos llegar a tener una gira de un equipo de la NBA en la Argentina. El estadio en el que estuvimos jugando el mes pasado en Montevideo es nuevo y tiene características de la NBA, porque hubo un acuerdo con ellos. Es chico, en comparación, pero creo que la Argentina puede hacer uno así con ese apoyo\", asevera. Y se mira el ombligo: \"Tenemos que construir nuestro estadio de fútbol en Avenida La Plata, pero también una posibilidad que imagino es agrandar el de básquetbol o hacer uno multidisciplinario. Ahora que tenemos nuestras tierras, podemos pensar en algo amplio y generoso para toda la zona\". Hoy no hay plazos, pero sí imagina una licitación internacional. Intuye que el año próximo puede llegar a tratarse el proyecto de rezonificación que presentó el club, a través de su presidente, Matías Lammens, que es candidato a Jefe de Gobierno de la Ciudad. No hace falta que diga que le gustaría verlo como el Alcalde de la ciudad. Es una obviedad. También, que se muestra cercano a las ideas del Frente de Todos y de Alberto Fernández con cada retuit.  Lo político toca, en mayor o menor medida, a todas sus facetas. Deja algunas frases: \"Los argentinos siempre tenemos una visión de estar viendo el hoy porque las condiciones nos van cambiando rápidamente, y se entiende, pero hay cosas que se proyectan a más tiempo, con otros plazos. Si te dejás llevar por la coyuntura actual, que un día tenés un dólar de 45 y al otro día de 60, no hacés nada, pero uno tiene que pensar que estos procesos son cíclicos en la Argentina, ya los hemos visto. Hay que pensar que vamos a mejorar, que hay un montón de mecanismos que pasan por el ingenio, por el desarrollo en otras áreas, porque el país viene de muchos años de no crecer y en algún momento va a despegar. El club, sí, es apolítico, más allá de mis opiniones personales\". Y lo asocia al deporte. \"El mercado argentino a nivel de fanáticos de la NBA es muy grande, pero evidentemente algo falla. En las mejores épocas de Manu Ginóbili, tal vez el mejor de nuestra historia, no alcanzamos a tener un gran desarrollo en la región. Hay que hacer cosas que lo hagan crecer y traducirse en un crecimiento económico además para ellos en la Argentina. Tiene que haber franquicias y dirigentes que puedan trabajar, además, en lo social, cultural y educativo. Ahí es donde vamos a enfocar en los próximos años y se va a ver más rápidamente la posibilidad de que equipos argentinos puedan venir. Por ahí podríamos trabajar un poco más con la Liga Nacional y con los clubes para que no solo sea San Lorenzo el que venga. La Confederación sé que tiene un vínculo más aceitado\", reflexiona. \"La plantilla de los Cavaliers tiene un costo de 130 millones de dólares anuales. Pero más allá de los números, apuestan al desarrollo permanente. Eso de tener una máquina con reconocimiento facial que va contando los triples no las podés imaginar en la Argentina\" En el largo camino, va viendo los detalles. \"Había alrededor de 50 personas que vinieron de otras ciudades con banderas y se hacían sentir esta vez. Se querían llevar una media, una camiseta, sacarse fotos o charlar conmigo. Todo eso lo logra el básquet, en lugares que el fútbol no lo consigue. Es muy bueno para la marca San Lorenzo, para internacionalizarla\". En el futuro se vislumbra Asia. \"En noviembre hay una posibilidad de viajar a China y acordar con el gobierno para hacer escuelas deportivas. Está en estudio. Por ahí terminamos trayendo un jugador chino al fútbol, no sé hasta dónde puede llegar... La gente de la NBA nos decía que estaba viendo de traer algún jugador indio porque el mercado hindú es muy importante\", ejemplifica. Y aporta más detalles: \"En estos días estuvieron jugando en Estados Unidos un equipo chino, cuyo mercado evidentemente es un negocio millonario; uno australiano, uno de Israel, vino Franca de Brasil\". \"Me gusta ese rasgo de niño grande, de poder separar las facetas de dirigente y de hincha. Me encanta poder encabezar las charlas por acuerdos. También, ser el tipo que está llorando en la tribuna por la Copa Libertadores o jugar con mi hijo con una pelotita después del partido en la cancha\" En lo inmediato, los espera otra vez la Liga argentina, el Súper 20. \"Está bueno cambiar en los momentos de éxito. A Facundo Muller, el entrenador nuevo, que viene de la escuela de Lamas, lo venimos siguiendo hace muchos años. Y apostamos a traer jóvenes talentosos, tener extranjeros buenos y nacionalizar un poco más el plantel\", subraya. Y acepta que Luis Scola estuvo siempre en los planes. \"Hablamos permanentemente y le ofrecimos venir, pero por los compromisos que tiene la Liga y los viajes, me había dicho en su momento que no estaba para ese trajín. Se fue a China y cuando, tras el Mundial, dijo que iba a seguir otro año, le dije a su mánager que tenía las puertas de San Lorenzo abiertas, más allá de lo económico. No se pudo dar (firmó con Olimpia Milano), pero espero contar con él en el futuro desde el lugar que sea, porque es un plus su conocimiento\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gimnasia/castigo-genialidad-simone-biles-no-le-pusieron-nid2295196","date":"8  de octubre de 2019  • 08:53","title":"Castigo a la genialidad: a Simone Biles no le pusieron 10 para evitar que la imiten","abstract":null,"author":"","key_words":"","body":"Simone Biles es un fenómeno del deporte mundial. La joven gimnasta estadounidense, de 22 años, dueña de 4 medallas de oro en los Juegos Olímpicos de Río de Janeiro 2016 y otras 14 medallas doradas en campeonatos mundiales, revoluciona a cada paso su deporte. Su genialidad y su constante búsqueda de nuevos desafíos la convierten en una de las grandes atracciones mundiales de la actualidad. Sin embargo, durante el Mundial que se está disputando en Stuttgart, Alemania, su destreza fue de alguna manera castigada por los jueces, quienes evitaron calificar con un 10 su prueba de viga por considerarla excesivamente peligrosa para la integridad de las atletas.   Las quejas en las redes sociales, en las que gran mayoría se solidarizó con la estadounidense, y calificó la decisión de los jueces como \"un insulto\", \"una burla\" y \"un castigo a la perfección\", hizo que la Federación Internacional de Gimnasia (FIG) se viera en la obligación de hacer algo infrecuente: dar explicaciones sobre puntuaciones y a emitir un comunicado para justificar su decisión. \"Existe un riesgo añadido en la recepción de los dobles mortales en la salida de la barra, con o sin giros, que incluye una posible caída sobre el cuello\", afirmó la FIG en su texto, al tiempo que dejó en claro que no es la primera vez que se toman estas decisiones para proteger a las deportistas. También explica que lo que busca es evitar tentar a otras deportistas a hacer pruebas para las que no están preparadas.  Si bien no suele caracterizarse por quejarse, Biles (que mide 1,42 metro) no toleró la explicación y se manifestó a través de Twitter, donde escribió: \"Jajajajajajaja. Mierda (bullshit). Más tarde, aplaudió irónicamente a los jueces cuando tampoco le dieron un puntaje perfecto tras su ejercicio de suelo.  Lo más irónico de esta situación es que en la actualidad existen dos acciones que fueron bautizadas como \"Biles I\" y \"Biles II\", en honor a ella. La primera se trata de dos saltos mortales con tres rotaciones -conocido como un triple-doble- al final de su ejercicio de suelo. El que patentó este fin de semana en Stuttgart es esa salida inédita del ejercicio de viga: doble mortal hacia atrás con dos giros que obliga a la gimnasta a hacer una rotación en el aire de 720 grados.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/polemica-polo-triple-corona-empezo-discusiones-partidos-nid2295393","date":"8  de octubre de 2019  • 23:59","title":"Polémica en el polo: la Triple Corona empezó con discusiones y partidos suspendidos","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"De pronto, Guillermo Terrera y Medallón se fueron al piso. Al polista no le pasó nada; al padrillo se le hinchó una mano. \r\n\"¡Te dije que estaba patinoso, ¿eh?! ¡Ya te avisé!\", exclamó Alejo Taranco, el capitán de \r\nLa Dolfina Polo Ranch, a uno de los jueces. Cincuenta y siete segundos después, Ignacio Laprida marcó el gol del 5-1 para \r\nCría Yatay y los cuatro rivales se fueron a los palenques. No volverían. Así, con una suspensión tras diez minutos de acción, empezaron el \r\nAbierto de Tortugas Gran Premio Ford y la Triple Corona. La caída de Terrera, una \r\ncogoteada de Juan Britos y algún episodio más convencieron a los polistas de La Dolfina PR de que la cancha no estaba segura. No quisieron seguir ahí, en la cancha 6 de Tortugas, y pidieron al club otro escenario. Tortugas lo denegó. Y, sin acuerdo, el hasta entonces lindo encuentro inaugural quedó a medias.  Al rato debían enfrentarse \r\nLa Dolfina, sin Adolfo Cambiaso (dolorido en la espalda y suplido por su sobrino Camilo Castagnola), y \r\nLa Albertina, por el segundo cuarto de final. Uno y otro equipos revisaron la cancha 7, presentada exactamente igual a la 6: impecable de césped, ideal para taquear, pero, según ellos, resbalosa. Y por el motivo totalmente opuesto al usual en estos casos: piso demasiado seco en la superficie. Hace dos años, Cría Yatay vs. Alegría empezó en la 6 y continuó en la 4, por suelo húmedo. Esta vez no hubo cambio. Y más: tampoco se jugó el segundo partido. \"Preferimos no arriesgar, que no le pasara nada a ningún caballo ni ningún jugador. Aprendimos del año pasado, cuando Jejo [Taranco] terminó quebrándose una clavícula en el Jockey. Siempre es mejor prevenir que curar. Nosotros queríamos jugar hoy, terminarlo hoy. Ya estamos acá, con los caballos. Ahora estamos para jugar cuando Tortugas diga\", arguyó Diego Cavanagh, de La Dolfina PR.  A las palabras del delantero se contrapusieron las de Francisco Dorignac, el presidente de Tortugas: \"Las canchas estaban bien, perfectas. Uno dice que se patinó; otro, que tuvo un problema con el caballo y trastabilló... Habían jugado un chukker y medio a fondo, y había un resultado medio dado para un equipo. Sacá tus propias conclusiones...\", dijo el exback de Santa Ana a LA NACION. \"Seríamos irresponsables nosotros si diéramos una cancha peligrosa, y algo conocemos de canchas. Ellos decidieron no jugar y querían cambiar de cancha, pero no podemos permitir cualquier cosa dentro del club. Creo que perdemos todos con estas actitudes\", enfatizó Dorignac. No había mucho público en Tortugas, pero el que estaba andaba desconcertado. Como los propios organizadores respecto al problema, antes de conceder que la fecha de hoy tenga lugar en otros clubes. \"Salir de Tortugas es una desilusión, un golpe. Con los años que tenemos de experiencia, estábamos seguros de que las canchas estaban en condiciones, pero ellos son los jugadores. Hay voluntad de su parte, pero esto es una cosa rara. No la entendemos. A las canchas acá se les da mucha bola. Los trabajos están todos hechos; nos hemos sorprendido\", comentó un alto empleado del club.  Hace unas semanas, también el Abierto de Jockey desarrolló algunos encuentros en otros lugares. De hecho, el club de San Isidro admitió que sus canchas no estaban óptimas para un polo de altísima velocidad. En su caso, se trató de una cuestión económica, que en el futuro será solucionada por Bob Jornayvaz, el patrón de Cambiaso; Tortugas, en cambio, destina muchos recursos a sus terrenos de juego. De hecho, hace un mes volcó 250 metros cúbicos de arena en cada uno y se le pasó una aireadora hace unos diez días, según quienes los cuidan. Tanto lo hacen que las canchas 6 y 7, las dos reservadas para el Abierto, desde hacía un mes no tenían actividad. Pero en eso, según algunos jugadores, está el problema: las canchas necesitan un poco de uso para \"romperse\" y así airearse. Como sea, Tortugas y la Triple Corona empezaron como nadie quería. Con un episodio que en este nivel de polo no debería volver a ocurrir. Luego de analizar varios ofrecimientos y alternativas, Tortugas accedió a que la segunda jornada de su Abierto, programada para el miércoles, se realizara fuera de sus instalaciones, aunque en los horarios originales. Ambos encuentros del día, por los cuartos de final, se desarrollarán en General Rodríguez, donde jugarán como \"locales\" dos de los cuatro clubes protagonistas de la fecha. Desde las 12.30, Las Monjitas (38 goles de handicap) recibirá a La Aguada (32), mientras que a las 15.30, Ellerstina (39) será anfitrión de La Ensenada (30). En tanto, la suspendida jornada de ayer (Cría Yatay 5 vs. La Dolfina Polo Ranch 1 y La Dolfina vs. La Albertina) quedó postergada para el jueves, con canchas por determinar, aunque lo que es seguro que no tendrá lugar en Tortugas. Estos cambios repercutirán a su vez en las fechas de disputa de las semifinales: las del sábado -ruedas de ganadores y de perdedores- se pasarán al domingo y las que se debían jugar ese día se reprogramaron para el lunes. El calendario le hizo un pequeño guiño cómplice, ya que se trata del feriado correspondiente al 12 de octubre, día en que se conmemora el Día del Respeto a la Diversidad Cultural."}
