{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-exito-impresionante-precedentes_0_N74ZdWCN.html","date":"15/10/2019 - 7:47","title":"Guasón y un éxito impresionante y sin precedentes","abstract":"Mejoró en su segundo fin de semana la cantidad de entradas de su estreno. La película con Joaquin Phoenix, en sólo 12 días, ya va sexta entre las más vistas de 2019.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixRicardo DarínPelículas Más VistasSpot","body":"No suele suceder seguido, pero Guasón lo logró. En su segundo fin de semana llevó más espectadores que en el de su estreno. Ningún título lo había logrado este año. Ya lo había logrado sin contar el feriado de este lunes. De jueves a domingo había superado los 480.036. Y este fin de semana largo, de 5 días, vieron el filme con Joaquin Phoenix 677.232. Recibir newsletter De nuevo, y como el fin de semana pasado, el de su estreno, 7 de cada 10 espectadores eligieron este drama sobre el origen del personaje de DC Comics, que dirigió Todd Phillips -sí, el de la trilogía de ¿Qué pasó ayer?-. Phillips había coproducido Nace una estrella, y ahora Bradley Cooper, director de esa película candidata al Oscar, e intérprete de la saga de ¿Qué pasó ayer?, devolvió atenciones y coprodujo Guasón. Con sus 1.402.995 entradas acumuladas en sus primeros doce días en cartel, la ganadora del León de Oro en Venecia -cuyo Jurado presidió nuestra compatriota Lucrecia Martel-, marcha sexta en el ranking de las producciones más vistas en lo que va de 2019. Y está a sólo 175.000 espectadores de pasar a Wifi Ralph (1.578.129 entradas). Segunda, y mucho más atrás, quedó Un amigo abominable, la película de animación de DreamWorks, con sus 60.927 espectadores (6,38% del público en todas las salas del país). Con todo, llevó un 20,60% más que el fin de semana anterior. Tercera, la nacional La odisea de los giles, que con las 50.909 entradas que vendió el fin de semana largo araña 1.7000.000 espectadores: lleva 1.694.075. Está cuarta entre las películas más vistas este 2019. Cuarta, una película estrenada el jueves: Rambo: Last Blood, la quinta (¿y última?) del ex combatiente de Vietnam, protagonizada por Sylvester Stallone. La vieron 42.643 espectadores. En la quinta posición se ubicó Playmobil: La película, otro estreno de la semana. Combina actores de carne y hueso y animación, y vendió en sus primeros cinco días en cartel 25.537 entradas. Al sexto lugar descendió It: Capítulo 2. El filme dirigido por nuestro compatriota Andy Muschietti cortó 20.756 entradas, y ya lleva 1.243.636 espectadores desde su estreno, el 5 de septiembre. Marcha 11º en el ranking del año. Séptima fue Nada que perder 2, la película evangelista sobre l líder religioso Edir Macedo. La vieron 17.150 personas, y se acerca a los 400.000 tickets. El año pasado, la primera parte llevó en total 632.860 espectadores. Octava, otra novedad de la semana: ¿Dónde estás, Bernadette?, de Richard Linklater, con Cate Blanchett como el personaje del título. es una comedia dramática, que vendió 10.716 entradas. Novena, El pasado que nos une, con Michelle Williams, Julianne Moore, y Billy Crudup -que también estuvo en otro estreno de la semana, ¿Dónde estás, Bernadette?-, con sus 5.830 espectadores. Y cierra el Top Ten, de acuerdo a las cifras que brinda la empresa Ultracine, el documental musical Metallica and San Francisco Symphony, que vieron 5.050 espectadores. En cuanto a las otras novedades de la semana, el western nacional Pistolero fue 20º, con 1.362 espectadores; 24° Monos -la película colombiana que fue premiada el sábado en el Festival de Londres, con 1.058 entradas vendidas, y 37º la argentina Retrato de propietarios, con 225 espectadores.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/miss-bolivia-sumo-criticas-plan-inseguridad-levanto-polemica-uruguay_0_yXtOP3Ht.html","date":"15/10/2019 - 2:59","title":"Miss Bolivia se sumó a las críticas a un plan contra la inseguridad y levantó polémica en Uruguay","abstract":"“A la gilada, a los milicos, al patriarcado y a la reforma, ni cabida”, dijo la cantante en un festival, contra el plan “Vivir sin miedo”.","author":[],"key_words":"Miss BoliviaUruguay","body":"Miss Bolivia pasó por Uruguay para participar del festival La Semana de Lavalleja. Allí aprovechó su actuación para sumarse a las numerosas voces que se oponen a un plan contra la inseguridad, llamado \"Vivir sin miedo\", impulsado por el senador Jorge Larrañaga. \"A la gilada, a los milicos, al patriarcado y a la reforma, ni cabida\", exclamó la cantante. \"Si tuviera un pañuelo rosa que dijese 'No a la reforma', lo levantaría. Pero me lo olvidé porque tuve que salir rápido\", dijo Miss Bolivia, el viernes pasado en Minas. Y les dedicó la canción \"Bien Warrior\" a \"todos los milicos y a toda la fucking policía que abusa del poder\". Recibir newsletter Minutos más tarde, recibió el pañuelo y lo agitó desde el escenario. \"Todo llega; lo pedís, lo tenés. ¿Qué pedimos? No a la Reforma, como vecina lo digo\". \"Yo soy Paz Ferreyra, esto es Miss Bolivia, y a la gilada, los milicos, el patriarcado y la reforma ni cabida\", exclamó en otro tramo del recital. Larrañaga, senador del Partido Nacional, impulsa un proyecto para reformar la Constitución. El plebiscito \"Vivir sin miedo\" se realizará el 27 de octubre, junto con las elecciones generales, en Uruguay. En sus lineamientos, el plan establece la posibilidad de realizar allanamientos nocturnos, la negación de la libertad anticipada para algunos delitos y la salida de 2.000 militares a las calles a través de la creación de una Guardia Nacional. Miss Bolivia y sus firmes pronunciamientos políticos. (Juano Tesone) Luego de la manifestación de repudio de Miss Bolivia, Larrañaga salió a criticar a la artista. Jorge Larrañaga impulsa el plebiscito \"Vivir sin miedo\". (EFE) \"No conoce la realidad uruguaya\", se quejó el senador, que también adjudicó el pronunciamiento de Miss Bolivia a \"esa suerte de colonización cultural que pretende el Frente Amplio\". Además del frente oficialista, también la Unidad Popular y el Partido de los Trabajadores se oponen al plan. Miss Bolivia no es la única persona famosa que se mostró en contra de \"Vivir sin miedo\". Este fin de semana, un grupo de futbolistas uruguayos filmaron un video sobre el asunto: \"El miedo no es la forma\". Fueron una veintena de mujeres y hombres, entre los que se destacan Emiliano Albin y Gerardo Alcoba, ex jugadores de Boca y Colón, respectivamente."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/adrian-suar-dijo-podria-segunda-temporada-argentina-tierra-amor-venganza_0_Q9d5Ho1m.html","date":"14/10/2019 - 18:55","title":"Adrián Suar dijo que podría haber una segunda temporada de Argentina, tierra de amor y venganza","abstract":"El actor y productor deslizó la posibilidad de que la tira de época continúe dentro de dos años, con la trama ya instalada en la década del '60.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaAdrián SuarPol-kaDelfina ChavesBenjamín Vicuña","body":"Está claro que en éstos tiempos de escasez de ficciones locales, la apuesta de Adrián Suar por Argentina, tierra de amor y venganza (lunes a viernes, por El Trece), le terminó dando frutos al director de programación de El Trece. La semana pasada, el culebrón de época que protagonizan, entre otros, Benjamín Vicuña, Gonzalo Heredia, Delfina Chaves, Albert Baró y Eugenia “China” Suárez, llegó a promediar 15 puntos de rating, y suele ser el programa más visto de cada día, disputándose el liderazgo con ShowMatch. Recibir newsletter De ahí que Suar esté pensando la idea de una segunda temporada para la tira de Polka. En diálogo con el sitio Ciudad.com.ar, deslizó la posibilidad de que haya una nueva entrega del culebrón que conquistó a los argentinos. \"Puede ser, en dos años. Estoy viendo si saltamos de los '40 a los '60... Hacer un salto con los personajes que queden\", arrancó. Cabe recordar que en esta temporada estreno, la historia ya pegó un salto temporal de dos años (con una \"segunda parte\" de un día para el otro) y seguirá avanzando. \"Argentina, tierra de amor y venganza\" se convirtió en la ficción más vista del año. \"Vamos a terminar en el año 43 y tengo ganas de pegar un salto para algún momento de los '60, que también es una década muy buena para éstos y nuevos personaje\", agregó Suar, anticipando su idea de retratar una época bien distinta para la superproducción. Después de un 2018 no tan bueno, donde el propio Suar admitió no haberle encontrado la vuelta a la grilla, el 2019 le viene sonriendo al actor y productor que hace unos días estrenó la segunda temporada de El Host. El beso de Diego Domínguez y Andrea Rincon en \"ATAV\". \"Esperaba un éxito, no este suceso. Habíamos trabajado muy bien con los autores, Leandro Calderone y Carolina Aguirre, con esta novela. Hicimos un gran trabajo de mesa, previo a empezar el rodaje de ATAV. Son programas y novelas que están angeladas. Hay algunas que desde arriba te dicen ‘ésta te toca’. Y otras, con las que tenés que trabajar un poco más. En esta está todo bien\", le explicó a Ciudad Magazine. Y detalló: \"Hay una cantidad de personajes buenos que se han disparado. Desde la pareja protagónica con Baró y Delfina, después la de Gonzalo con la China. La China es una revelación con La Polaca, tomó un riesgo y lo hace muy bien\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/eddie-van-halen-cancer-garganta_0_vD0hTZks.html","date":"14/10/2019 - 17:56","title":"Eddie Van Halen tiene cáncer de garganta","abstract":"Hace 20 años, al guitarrista ya le habían diagnosticado un cáncer de lengua.","author":[],"key_words":"Música","body":"Los rumores sobre su estado de salud circulan desde hace meses, pero ahora se confirma que el guitarrista Eddie Van Halen está de nuevo luchando contra un cáncer, esta vez, de garganta. Hace 20 años, el músico ya batalló contra un cáncer de lengua. Y tuvo que ser sometido a una operación en 2000: en esa cirugía le quitaron un tercio de su lengua. Recibir newsletter Según TMZ, y “para mantener la enfermedad bajo control”, durante los últimos cinco años Van Halen viajó varias veces desde los Estados Unidos hasta Alemania para recibir \"tratamiento de radiación\". Así, fuentes citadas por TMZ aseguran que algunas de las células cancerígenas migraron hacia su garganta. De inmediato se sometió a un tratamiento. Van Halen, con su hijo Wolfgang. El cantante de Van Halen, David Lee Roth, deslizó que su compañero está pasando una temporada complicada, por lo que llegó a afirmar que el grupo, inactivo desde 2015, cuando se presentó en el Hollywood Bowl de Los Angeles, no volverá a tocar. Steve Lukather, guitarrista, también reconoció que Van Halen sufre problemas de salud: \"Pero no soy quien para hablar\", remató en una entrevista con Eddie Trunk. El mismo Eddie Van Halen, fumador, culpó de su enfermedad a las púas de metal que usó durante toda su carrera y que solía meter en su boca mientras tocaba. \"Usé púas de metal, que siempre tuve en la boca, en el lugar exacto donde tenía el cáncer de lengua\", declaró a la revista Billboard en 2015. Y agregó: “Básicamente, vivo en un estudio de grabación, que está lleno de energía electromagnética. Quiero decir, estuve fumando y consumiendo muchas drogas y mucho de todo. Pero al mismo tiempo mis pulmones están totalmente limpios. Ésta es sólo mi propia teoría, pero los médicos dicen que es posible\" . Además de Eddie y David Lee Roth, los músicos que componen Van Halen son el baterista Alex Van Halen, hermano de Eddie, y el guitarrista Wolfgang Van Halen, hijo de Eddie. La familia Van Halen emigró desde Holanda hacia Los Angeles en los años '60. El padre de Eddie y Alex, Jan Van Halen, era músico y les transmitió la pasión a sus hijos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/fear-fest-maraton-terror-prepara-amc-mes-halloween_0_moq37V1D.html","date":"14/10/2019 - 17:20","title":"Fear Fest, la maratón de terror que prepara AMC en el mes de Halloween","abstract":"","author":[],"key_words":"Series Y PelículasAndy MuschiettiJessica ChastainLiam NeesonSpot","body":"A quince días de la llegada de Halloween, AMC se adelanta a los festejos y presenta, por primera vez en América Latina, el estreno de Fear Fest, una experiencia de emociones escalofriantes con la proyección de películas y series de terror, que marcaron una época. Desde este lunes 14 a las 18.30 hasta el sábado 2 de noviembre, el canal que suele emitir clásicos del género incluirá más de 30 filmes -entre ellos, Resident Evil y Actividad Paranormal- y 120 horas de programación que formarán parte de una maratón del miedo no apta para impresionables. Recibir newsletter Leyendas urbanas, fenómenos sobrenaturales, espíritus malignos y sobredosis de mucha emoción, serán los condimentos perfectos para disfrutar el Fear Fest, en el marco del mes en que se celebra Noche de Brujas en todo el mundo. Además de las películas, se emitirán las series originales The Terror Infamy -este lunes, a las 22, el episodio final- NOS4A2 (Nosferatu), Fear the Walking Dead y la documental Eli Roth’s History of Horror. A continuación, algunos de los títulos destacados de esta semana. El escalofriante thriller sobrenatural llega a su final de temporada. Henry y Asako miran al pasado para dar respuestas a su confusión actual. Chester y Luz lidian con sus identidades con la esperanza de salvar a sus seres más queridos. Amy y Yamato-San tienen problemas para volver a integrarse a la vida estadounidense. \"Extrañas apariciones 2\", el martes 15 a las 23.55. Una joven familia se muda a una casa antigua en Georgia donde descubren que ellos no son los únicos habitantes. Protagonizada por Abigail Spencer y Chad Michael Murray. \"La maldición\" se emite este miércoles 16, a las 22, por AMC. Cuando Eleanor, Theo y Luke deciden participar en un estudio de sueño en una gran mansión, obtienen más de lo que esperaban cuando el Dr. Marrow les cuenta el pasado fantasmal de la casa. Con Liam Neeson, Catherine Zeta-Jones, Owen Wilson y Lili Taylor. \"Mama\", del argentino Andy Muschietti, se emite el viernes 18 a las 22, por AMC. Una joven pareja recibe a sus dos sobrinas solo para sospechar que un espíritu sobrenatural llamado Mama se ha unido a su familia. Escrita y dirigida por el argentino Andy Muschietti, con Jessica Chastain, Nikolaj Coster-Waldau y Megan Carpenter. \"El exorcismo de Emily Rose\", el sábado 19 a las 19.50. Un clásico sobrenatural por la pantalla de AMC. La Iglesia Católica reconoce oficialmente la posesión demoníaca de una joven estudiante. Una noche sufre la primera alucinación aterradora y pierde el conocimiento. Emily, decide recurrir a un sacerdote y someterse a un exorcismo que le cuesta la vida. \"Actividad Paranormal 4\", el domingo 20 a las 20.25. En la actualidad, Katie y Hunter, que ahora se hace llamar Robbie, se han trasladado a un nuevo barrio y sus vecinos, Alex y su familia, comienzan a experimentar sucesos paranormales que ocurren en su casa. El domingo 20 a las 22 se emite \"Actividad Paranormal 5\". Después de sufrir una maldición, Jesse empieza a ser perseguido por fuerzas misteriosas, aunque su familia y sus amigos harán todo lo posible para salvarlo. Spin-off latino de la saga Paranormal Activity."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/descabellada-historia-peluca-bryan-cranston_0_pMUSZLWZ.html","date":"14/10/2019 - 17:15","title":"La descabellada historia de la peluca de Bryan Cranston","abstract":"Atención: esta nota contiene spoilers sobre “El Camino: una película de Breaking Bad”, que ya está en Netflix.","author":[],"key_words":"Bryan CranstonBreaking BadNetflixAaron PaulSpot","body":"Los creadores de El Camino: una película de Breaking Bad, que se acaba de estrenar Netflix y sirve como continuación de la exitosísima serie de televisión, tenían sólo 36 horas con Bryan Cranston. Puntuales 36 horas para llevarlo de un lugar a otro, maquillarlo y filmar con el genial antihéroe, Walter White. Esas eran las condiciones de su aparición en una película que debía ser un secreto guardado bajo siete llaves. Vince Gilligan, creador de la serie, escribió El Camino casi en las sombras y confiando en una discreción que comprometía a productores, realizadores y elenco, todos subrepticiamente trasladados a Albuquerque, Nueva Mexico, según cuenta The Hollywood Reporter. Recibir newsletter Finalmente, la película se estrenó en Netflix el viernes 11 de octubre. El mayor dolor de cabeza era la verdadera misión imposible: para una escena de flashback era necesaria la presencia de Cranston quien, para entonces, estaba muy atareado con ocho presentaciones a la semana de su obra Network, en Broadway, y sólo contaba con los lunes libres. Había que poner a Cranston en un vuelo el domingo tras su obra, filmar todo el día, el lunes, la mañana del martes y terminar a tiempo para llevarlo de regreso a Nueva York para su presentación nocturna en Broadway. Durante las cinco temporadas de Breaking Bad, Cranston se había rapado para retratar a su genial Walter White, un enfermo de cáncer que produce metanfetaminas en su viejo vehículo que usa de laboratorio. Lo cierto es que hacia fines de 2018, Cranston tenía todo su pelo, de acuerdo a lo que demandaba el contrato para su papel en la sala de Broadway. No podía tocarse la cabeza. Cranston usó una gorra calva idéntica a su pelada oncológica. Al parecer, era la mejor prótesis calva de todos los tiempos. Sin embargo no funcionó. A la tarea de llevarlo de incógnito en un avión privado se sumaba el problema de la distintiva pelada. El Camino es, como reseñó este diario, la historia de la huida y persecución de Jesse Pinkman. La respuesta a qué fue lo que pasó con él luego de que el Señor White (Bryan Cranston) le salvó la vida con una ametralladora militar, sacándolo del cautiverio en que estaba, enjaulado, para que cocine metanfetamina para el Tío Jack y su pandilla de neonazis. Pero volviendo a las alocadas 36 horas con Cranston, la gorra calva, minuciosamente elaborada con no pelos de última generación, jamás estuvo a la altura del característico cráneo: el cabello ubicado por debajo de la peluca opacaba su luminiscente cabeza. La solución llegaría a la manera de los dinosaurios, con un tratamiento digital. Más aún: cada toma en la escena del restaurante está hecha con efectos visuales. Sépanlo. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-viene-nuevo-disco-coldplay-noviembre-_0_u4tMIz2n.html","date":"14/10/2019 - 16:16","title":"¿Coldplay lanzará un nuevo disco en noviembre?","abstract":"La versión comenzó a tomar fuerza a partir de las declaraciones de una persona cercana al grupo. Se trataría de material “experimental”.","author":[],"key_words":"ColdplayChris MartinInternacional","body":"A cuatro años del lanzamiento de su álbum más reciente de Coldplay y a dos de la finalización de su última gira, que comenzó y terminó en la Argentina con dos sendos shows en el Estadio Único de La Plata, los rumores de que a fines del próximo mes de noviembre la banda británica hará un lanzamiento sorpresa de un nuevo disco, \"más experimental\", se incrementan. Según confirmo Daily Star, el cuarteto se prepara para lanzar un nuevo álbum que será la primera parte de otro más estándar, programado para el 2020. Recibir newsletter La banda planea repetir el patrón de hace unos años atrás, cuando publicaron el disco Ghost Stories (2014) antes de editar A Head Full Of Dreams. \"El primer álbum es el lado más experimental de la banda. Probablemente no estarán de gira hasta 2020, cuando llegue el próximo\", dijo una persona cercana al grupo liderado por Chris Martin. Chris Martin en el Estadio único de La Plata, durante el último paso de la banda por la Argentina.\n(Foto: Andrés D’Elía) La banda británica estaría ultimando este nuevo disco en el que darán un \"giro sorprendente\", según dijo el director y colaborador del grupo, Mat Whitecross a NME. \"Su proyecto es un experimento diferente. Siempre se están desafiando a sí mismos y quieren sorprender a la gente\", dijo Whitecross sobre el nuevo disco. \"En ese sentido, estoy seguro de que cualquier cosa que hagan a continuación sorprenderá a sus seguidores\". En noviembre del año pasado se estrenó el documental A Head Full of Dreams, que muestra la historia del grupo desde sus inicios a mediados de los '90, hasta el fin de su última gira, en 2017. Coldplay lanzarí un nuevo disco en noviembre. (Foto: Andrés D’Elía) . En este año sabático y de poca actividad para el grupo, sus integrantes registraron en abril de este año una nueva canción, titulada Conscious Pilot, bajo los nombres de Jonny Buckland y Will Champion. Además, anunciaron el lanzamiento de un nuevo álbum en vivo y una película de concierto, para finalmente completar su gira mundial A Head Full Of Dreams. Para el 7 de diciembre estará a la venta el paquete completo de Live in Buenos Aires. Chris Martin será uno de los invitados al espectáculo Gracias Totales Soda Stereo, anunciado hace el pasado 4 de octubre por Charly Alberti y Zeta Bosio. Este evento, que celebrará la historia del famoso trío, tendrá dos presentaciones en Buenos Aires, el 21 y 22 de marzo, en el Campo Argentino de Polo. Martin es fan declarado de la banda argentina y en uno de los últimos recitales que dio en el el país, interpretó una recordada versión de de De música ligera. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/gal-gadot-mujer-maravilla-interpretar-enfermera-ii-guerra-mundial_0_KU3bwJFz.html","date":"14/10/2019 - 15:51","title":"Gal Gadot: de Mujer Maravilla a interpretar a una enfermera en la II Guerra Mundial","abstract":"La actriz israelí protagonizará Irena Sendler, película sobre una enfermera polaca que salvó a miles de niños judíos del exterminio nazi.","author":[],"key_words":"Gal GadotDC ComicsSpot","body":"La actriz israelí Gal Gadot, conocida sobre todo por haber encarnado a la Mujer Maravilla, protagonizará y producirá la película Irena Sendler, ambientada durante la II Guerra Mundial. Según el medio especializado estadounidense Deadline, el filme será el primero que Gadot desarrolle junto a su marido, Jaron Varsano, bajo el paraguas de la productora Pilot Wave que ambos acaban de formar. Recibir newsletter Basada en hechos reales, Irena Sendler desarrollará la odisea de una mujer polaca que creó una red clandestina para salvar a más de 2.500 niños judíos en Varsovia de una muerte prácticamente segura a manos de los nazis. La israelí Gal Gadot, en dos producciones fotográficas como modelo. Ahora interpretará a una enfermera polaca. Foto/ Archivo Pero después de brillar con la heroína de DC Comics en 2017, Gadot volverá a encarnar a este poderoso personaje en Mujer Maravilla 1984, secuela que llegará a los cines en junio del próximo año. El actor Chris Pine y la directora Patty Jenkins regresarán a este universo y se incorporan Pedro Pascal y Kristen Wiig. Gal Gadot, la Mujer Maravilla que regresará a los cines en junio de 2020 con De cara al futuro, la actriz tendrá una participación en Muerte en el Nilo, adaptación de la novela de Agatha Christie dirigida por Kenneth Branagh. Y además, Gadot será uno de los vértices del estelar triángulo protagonista de Red Notice, una super producción de Netflix donde también estarán Ryan Reynolds y Dwayne Johnson. Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/disney-lanzo-tercer-trailer-frozen-2_0_UorcxD9u.html","date":"14/10/2019 - 15:44","title":"Disney lanzó el tercer trailer de Frozen 2","abstract":"La compañía reveló nuevas imágenes del filme que se estrenará en la Argentina el 2 de enero de 2020.","author":[],"key_words":"FrozenDisneySeries Y PelículasInternacional","body":"De a poco, Disney va filtrando información de Frozen 2 y, para calmar la ansiedad, lanzó un tercer trailer. Seis años después del primer viaje al reino de Arendelle en 2013, la nueva historia promete ser un éxito de taquilla y deslumbrar a los fanáticos. La película está ambientada en otoño tres años más tarde de los eventos de Frozen. Las hermanas emprenderán un viaje para conocer por qué Elsa nació con poderes mágicos. Recibir newsletter El nuevo adelanto muestra al troll Pabbie informando a la realeza: \"El reino no es seguro. Encuentra a quién te está llamando, pueden tener respuestas\". Arendelle está en riesgo y todos los habitantes deben dejar su hogar para refugiarse en los acantilados. Frozen 2 tiene nuevo trailer, en la recta final hacia su estreno. Las protagonistas empredenrán un viaje para profundizar en los secretos de su vida. “El pasado no es lo que parece. Debes encontrar la verdad ”, le dice el troll Pabbie a Elsa. \"Ve hacia el norte a través de la tierra encantada y hacia lo desconocido, pero ten cuidado\". Elsa explorará sus poderes, incluido un nuevo efecto de diamante helado. Pabbie también le advierte a Anna que espera que los poderes de Elsa sean suficientes cuando viajen hacia el norte, ya que emprenderán una peligrosa aventura. Las hermanas se unirán a Olaf y Kristoff, para combatir a las fuerzas oscuras y a los espírutus que los pondrán a prueba en cada paso del camino. El estreno está anunciado para el 22 de noviembre en los Estados Unidos y para el 2 de enero de 2020 en Argentina. En la Argentina, Frozen 2 se estrenará el 2 de enero. La historia comenzará con Anna y Elsa de niñas, al igual que en la anterior película: su padre les cuenta una historia de su juventud, cuando el entonces joven príncipe visitó un bosque encantado, antes de que algo terrible sucediese. Desde entonces, existe una desconexión entre la gente de la ciudad y los cuatro elementos vitales, el aire, el fuego, el agua y la tierra. Kristen Bell, encargada de doblar a Anna en la versión original, comentó en entrevistas que Frozen 2 no sería específicamente una secuela. En el programa de Ellen DeGeneres, señaló: \"Habrá dos personajes nuevos\". Las nuevas imágenes de Frozen 2 anticipan lo que se verá a partir del 2 de enero de 2020. Los principales actores de doblaje de la película original están de regreso. Idina Menzel como la princesa Elsa, Jonathan Groff (Mindhunter) como Kristoff, el hombre de hielo, y Josh Gad como el muñeco de nieve Olaf. Evan Rachel Wood y Sterling K Brown son las últimas incorporaciones. En su estreno, la primera entrega de la creación de Dsiney se transformó en la película animada más taquillera a nivel global y la animada más vista en Latinoamérica de su producción. Además, fue galardonada con un premio Óscar como la mejor película animada, y su canción icónica, Let it Go (Libre Soy), con música y letra de Kristen Anderson-Lopez y Robert Lopez, también ganó un premio Óscar en la categoría Mejor canción original. El primer teaser de la segunda parte lanzado en febrero de 2019 rompió el récord de The Incredibles, acumulando 116.4 millones de visitas en las primeras 24 horas. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alejandro-sanz-volvera-cantar-argentina-febrero-2020_0_y-KbVeTf.html","date":"14/10/2019 - 14:08","title":"Alejandro Sanz volverá a cantar en la Argentina en febrero de 2020","abstract":"El cantautor español, máximo nominado para los Latin Grammy dará un único show en el Hipódromo de Palermo.","author":[],"key_words":"Alejandro SanzHipódromo De PalermoInternacional","body":"Alejandro Sanz volverá a la Argentina para presentarse el próximo 22 de febrero en el Hipódromo de Palermo, en el marco del segmento latinoamericano de #LaGira, cuyo repertorio alterna muchos de sus grandes éxitos con los nuevos temas incluidos en #ELDISCO. Durante los dos primeros meses del próximo año, Sanz recorrerá siete países, con un espectáculo concebido para grandes recintos. El show cuenta con la producción más espectacular que el cantauitor español protagonizó desde sus comienzos hasta los días que corren. Recibir newsletter Son 1.000 metros cuadrados de pantalla LED como continente de un contenido audiovisual en HD diseñado especialmente para la ocasión, unido a 250.000 watts de sonido que potencian la performance de la banda de Sanz, conformada por seis mujeres y seis hombres de diferente origen. La puesta en escena de #LaGira es la más ambiciosa de las que presentó el cantautor a lo largo de toda su trayectoria. En el combo conviven músicos y coristas de los Estados Unidos -entre ellos se encuentra su director musical, Michael Ciro-, de España, República Dominicana y Cuba, en una formación que suma vientos al clásico ensamble de guitarras, tecladosbajo y batería. El tramo latinoamericano de #LaGira comenzará tras el rotundo éxito conseguido por el artista en España, donde ya lleva convocados a más de 200 mil espectadores en cinco conciertos de localidades agotadas, y después de su paso por Estados Unidos, con un total de 16 shows, de los cuales agotó entradas en Nueva York, Miami, Orlando y San Diego entre otros, Con presencia en ocho categorías, Sanz encabeza las nominaciones de cara a la 20ª edición de los Latin GRAMMY. Entre ellas, se destacan especialmente las de Álbum del Año, por #ELDISCO; Canción del Año, por No tengo nada y Mi persona favorita; y Grabación del Año, por No Tengo Nada y Mi Persona Favorita. Además, participa en los rubros Mejor Álbum Vocal Pop Contemporáneo, por #ELDISCO; Mejor Canción Pop, por Mi Persona Favorita; y Mejor vídeo musical versión larga por la película documental Lo que fui es lo que soy. 13 Febrero: Lima (Perú) – Jockey Club / 16 Febrero: Asunción (Paraguay) – Arena SND / 19 Febrero: Montevideo (Uruguay) – Antel Arena / 22 Febrero: Buenos Aires (Argentina) - Hipódromo de Palermo / 25 Febrero: Santiago (Chile) – Movistar Arena / 5 Marzo: Quito (Ecuador) – Coliseo General Rumiñahui / 7 Marzo: Guayaquil (Ecuador) – Estadio Alberto Spencer / 12 Marzo: Bogotá (Colombia); 14 Marzo: Cali (Colombia) – Estadio Pascual Guerrero. Las entradas tendrán una preventa a partir del viernes 18 para los clientes de una entidad bancaria. La venta general se pondrá en marcha el 21 de octubre. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fabian-cerfoglio-locutor-actor-arquero-runner-fanatico-vinilos-historia-voz_0_V2i7SG-5.html","date":"14/10/2019 - 13:37","title":"Fabián Cerfoglio, locutor, actor, arquero, runner y fanático de los vinilos: historia de una voz","abstract":"Los fines de semana, en La 100, conduce “Disco Retro”. Fue la voz en off de “Duro de domar” y hoy es la de “Intrusos”. Cumple 25 años con la locución. “Tengo discos de The Police, Prince y hasta del Pato Fillol, con tips para atajar”, cuenta gracioso.","author":"Federico Ladrón de Guevara","key_words":"Radios","body":"Locutor de primera línea, certero y juguetón, Fabián Cerfoglio se hizo famoso por poner su voz a los informes de Duro de domar, en la televisión. Pero también fue actor y arquero. Y le gusta el running... A los 51 años, su actividad no termina ahí: los sábados y domingos, de 18 a 1 y de 18 a 24, conduce Disco Retro por La 100 (FM 99.9). Un programa que recupera “hits inolvidables”, esas canciones que sabemos todos... si tenemos más de 40. “Lo hago desde 2007 y es un placer”, resume Fabián, que también se luce en Intrusos, el programa que lleva adelante Jorge Rial en América. También es la voz institucional del canal Volver. Recibir newsletter -Hay un segmento de \"Disco Retro\" en el que pasás vinilos. ¿La música se escucha mejor en ese formato? -Eso ya lo hacía Roberto Pettinato cuando estaba en La 100. En el estudio tenía una bandeja. Y, para cerrar su programa, ponía un disco de vinilo... Desde aquella época yo ya quería hacer lo mismo. Y finalmente lo pude concretar. El vinilo me gusta por cómo suena la música y, también, por el arte de tapa, las fotos, la información que trae y ¡hasta por el olor del sobre! Y, sobre todo, porque me recuerda cuando yo era un adolescente y escuchaba esos discos en mi casa. Si bien no se considera un “coleccionista”, Fabián cuenta con una cantidad “importante” de vinilos. Sus artistas preferidos son The Police, Prince, Phil Collins, Toto... “Me crié escuchándolos”, confiesa. Y agrega: “En mi programa, lo 'retro' va de mediados de los '70 hasta el 2000, más o menos. Daft Punk, por ejemplo, es de fines de los '90 y principios de los 2000 y yo ya lo considero un clásico\". Fabián Cerfoglio, melómano y más. A la hora de establecer las diferencias entre Disco Retro y la programación de una radio como Aspen, que es bastante parecida, Cerfoglio comenta: “En Disco Retro intento aportar algo más... Sumarle a la música algún dato de la grabación del disco, de la banda... Y, antes que nada, crear una atmósfera especial”. Como locutor, Fabián egresó del Cosal en 1994. Entre otros, sus compañeros de camada eran Marcelo Elorza y Arturo Cuadrado. Antes de llegar a La 100, trabajó en varias emisoras: Rock and Pop, City, Metro, Aspen y Cielo de La Plata. De Madariaga, se considera “un melómano”. No por nada, también trabajó como discjockey. Nota a Fabian Cerfoglio, conductor de Disco Retro por La 100. (Foto Marcelo Carroll). “En mi casa siempre hubo mucha música. La radio estaba todo el tiempo encendida. Y había vinilos de mi hermana, de mis primas... Se escuchaba a Camilo Sesto, Roberto Carlos, Bee Gees, Los Beatles... Una mezcla”, cuenta Cerfoglio, que ahora vive en Lomas de Zamora junto a su mujer, Paula, su hija, Antonella, y su perro, Simón. “Mi viejo, además, era muy tecno: tenía el último tocadiscos, el pasacasetes (cuando era una rareza conseguirlos), el grabador con micrófono... Con todo eso, a los diez años yo jugaba a hacer programas de radio”. Sobre su experiencia en el teatro, detalla: “Cuando vine de Madariaga a Buenos Aires, en el '87, lo hice para estudiar actuación. Y estuve en algunas producciones independientes, en el off de Avenida Corrientes, con Rubén Pires... Después me volqué a la locución”. Fabián Cerfoglio, egresado del Cosal. Como locutor, hay que decirlo, Fabián tiene mucho de actor... “Es cierto. Esa parte payasesca la pude volcar, sobre todo, en la televisión, en Indomables, cuando trabajé con Lucho Avilés, Mauro Viale y Petti, y cuando Petti pasó a El Trece con Duro de domar, que fue el momento más glorioso del programa”, suelta. Admirador de Lalo Mir y Bebe Sanzo, no todo es micrófono en su vida. También le gusta salir a correr. “Me dedico al running desde hace 11 años. Y me encanta. Corro con un entrenador. Ya participé en varias carreras de calle, 21K, 42K... Después de entrenar, eso sí, siempre tengo cuidado de no enfriarme para no perjudicar mi voz”. El deporte le viene de lejos. En Madariaga, fue arquero de Huracán. “Llegué hasta la Tercera”, dice. “Era una liga competitiva, con equipos de Villa Gesell, Pinamar, San Bernardo...”. Con Daniel \"Turco\" Mersid Antonio, Marcelo \"Puma\" Ruíz, Andrea \"La la la\" Frigerio, Guille Teisceira, Ismael \"Negro\" Olivera y Lorena Cerfoglio. FM Playa Verde 99.1. \"La Movida del Verano\" - \"Frecuencia Límite\". Pinamar (1992) Una publicación compartida de  Fabián Cerfoglio (@fabiancerfoglio) el 25 Abr, 2019 a las 6:03 PDT -¿A quién tenías como modelo, a Gatti o a Fillol? -¡A Fillol! Soy fanático de River... Cuando yo era chico, Fillol había grabado un disco en el que daba los tips para atajar: decía cómo había que formar la barrera, cómo había que pararse en los córners... Yo escuchaba el disco antes de cada partido y me iba a atajar. Esta historia la conté hace algunos años en el diario Olé. Y le llegó al Pato Fillol. ¡Y me llamó por teléfono! “Hola, Fabián, soy el Pato Fillol”, me dijo. ¡Yo no lo podía creer! Es más, me mandó firmada una camiseta de las que él usaba, con el número uno característico, en números romanos... -Me imagino que el disco con las recomendaciones de Fillol lo guardás como un tesoro. -Por supuesto. -En aquel tiempo, esas grabaciones en vinilo eran muy comunes. También estaba, por ejemplo, el disco con los relatos de José María Muñoz de los goles del Mundial 78. -Claro: lo que ahora encontrás en YouTube, en aquella época estaba en los vinilos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/antonio-gasalla-quiere-demostrar-sigue-rey-vuelta-teatro_0_3ZRXvtb5.html","date":"14/10/2019 - 12:25","title":"Antonio Gasalla quiere demostrar que sigue siendo el rey: cómo será su vuelta al teatro","abstract":"Después de portazos y malos entendidos, uno de los reyes de la comedia puso manos a la obra para reinventarse. El hit que prepara para la temporada de “La Feliz”.","author":[],"key_words":"Antonio Gasalla","body":"Antonio Gasalla no tuvo buenos momentos en los últimos meses. Enojos con movileros, malas contestaciones y hasta un ciclo de humor en El Trece que no pudo ser por no ponerse de acuerdo con el horario de los domingos por la noche. En octubre del año pasado, plantó a Paula Cháves y Pedro \"Peter\" Alfonso tras acordar su presencia en el elenco de una obra preparada para el verano de Villa Carlos Paz 2019... En 2020, tendrá revancha y por su cuenta, ya no como \"invitado especial\" sino como protagonista y hacedor. Recibir newsletter El 20 de diciembre debutará en el Radio City de Mar del Plata con una pieza escrita y dirigida por él, que llevará por nombre \"Gasalla\". Así, simplemente. Contará con todos los clásicos y recordados personajes que su gente pide volver a ver, \"La abuela\" y \"La empleada pública\", a la cabeza. El periodista Marcelo Polino, el productor Guillermo Marín y Antonio Gasalla. El elenco lo completan: Maxi de la Cruz, el periodista Marcelo Polino, Lula Rosenthal y Pepe Ochoa. El empresario Guillermo Marín está a cargo de la producción general. Ya se realizaron las fotos de lo que serán las marquesinas y afiches de promoción y que se darán a conocer en unas horas. La gran pregunta: ¿Puede Gasalla en 2020 mantener el título de rey de la comedia y vendedor récord de tickets? Esta obra será la que ratifique su liderazgo o demuestre si su humor encaja con los tiempos de influencers antes que actores. Gasalla el año pasado, con Pedro Alfonso, en la grabación de la promoción de la obra de la que finalmente se bajó. Gasalla viene del exitazo teatral Más respeto que soy tu madre, comedia basada en el blog homónimo de Hernán Casciari. Con el personaje de Mirta Bertotti, una ama de casa argentina a la que se le caía el mundo encima con la crisis económica de 2001, logró reventar boleterías. Estrenó en 2009 y se extendió hasta 2012 (esa última temporada en el Radio City de Mar del Plata). Luego montó Más respeto que soy tu madre 2. Antonio tiene 78 años (el 9 de marzo, aún de temporada en \"La Feliz\", soplará 79 velitas). Tuvo su esplendor televisivo en los ochenta y noventa (ciclos como El Palacio de la Risa), pero no soportó varias nuevas reglas y tuvo cortocircuitos en sus pasos por ShowMatch y Susana Giménez. En 2010 pisó fuerte en el cine con Dos hermanos, de Daniel Burman, junto a Graciela Borges.  <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/muerte-cacho-castana-ultimo-cumpleanos-cantante_0_5P6HcQHF.html","date":"15/10/2019 - 12:50","title":"La muerte de Cacho Castaña: cómo fue el último cumpleaños del cantante","abstract":"Ya frágil de salud, el 11 de junio el artista invitó a decenas de amigos.","author":[],"key_words":"Cacho CastañaAlejandro LernerGuillermo CoppolaAlfio Basile","body":"Café la humedad era el punto de reunión habitual de amigos y familiares. Y era tradición que Cacho Castaña festejara allí todos sus cumpleaños. El último 11 de junio, el cantante celebró sus 77 en el bar ubicado en pleno corazón de Almagro, junto a su pareja y muchos invitados de lujo. Aquel martes a la noche celebraron con él algunos de sus amigos de siempre: Alejandro Lerner, Guillermo Cóppola y su mujer Corina, Coco Basile y Cacho Fontana. A ellos se sumaron Fernando Burlando junto a Barby Franco, El Polaco y Karina La Princesita. Recibir newsletter Claro que también dio el presente su pareja, la psicóloga marplatense Marina Rosenthal que lo acompañó hasta sus últimas horas, y que en aquella velada ofició de anfitriona, y no dejó de abrazar y besar al cumpleañero en toda la noche. Cacho, por su parte, se mostró de muy buen ánimo y lució un sobrio pantalón negro con un sweater con brillos que acompañó con una chalina blanca, una marca registrada de su look arrabalero. El último cumpleaños. (Movilpress). La lista de famosos que acompañaron a Cacho en La Humedad fue más extensa: Mónica Gonzaga (ex pareja de Castaña), Lucía Galán junto a Pablo Alarcón, Matías Alé, Matías Santoiani, Anamá Ferreira, Pichu Straneo, Flavio Mendoza, Adriana La Gata Varela, y el Bambino Veira. Esa noche también estuvo su amiga Gladys Florimonte, quien además de hacer reír a todos con su desopilante personaje de \"Zulma\", logró que el reconocido intérprete cantara uno de sus mayores éxitos: Señora si usted supiera. El que puso otra cuota de humor fue Pichu Straneo. El humorista uruguayo realizó un desopilante sketch arriba del escenario que incluyó imitaciones a Homero Simpson, Charly García y otros personajes de la farándula local. Las grandes ausentes -con aviso- al último cumpleaños de Cacho fueron Mirtha Legrand y Susana Giménez, dos que solían acompañar al creador de Garganta con arena. Como solía suceder con sus cumpleaños, la celebración terminó bien entrada la madrugada. Aquella noche, los invitados se llevaron chocolates y una botella de champagne como souvenir, otro gesto típico de Cacho. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cacho-castana-cafe-humedad-historia-ultimo-gran-tango-argentino_0_Qharlqg6.html","date":"15/10/2019 - 12:29","title":"Murió Cacho Castaña: “Café la humedad”, la historia del último gran tango argentino","abstract":"Estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá. En 2016, el cantante inauguró su propio bar con ese nombre.","author":[],"key_words":"Cacho CastañaCaféTango","body":"Cacho Castaña murió a los 77 años, pero en la memoria quedarán sus tangos. Café La Humedad es, sin duda, uno de ellos. -En la letra de tu tangazo decís “sábado con trampas” ¿Los días de trampas no son los jueves? Recibir newsletter -Los jueves eran el Día Puloil, el de las camucas. Los sábados eran con trampa porque había escolazo, timba, carreras. Se jugaba mucho... El Café La Humedad estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá, en el límite de Flores Norte. “Era en la ochava que está en diagonal al bar Lumiton”, confirmó el propio Cacho poniéndole punto final a las versiones que lo ubicaban en otro cruce. Un bar de hombres, de rufianes. En ese café no se advertía la presencia de mujeres. No estaban prohibidas, sino que simplemente no se animaban a entrar porque el baño \"era un pocilga\". Como explicó el periodista Eduardo Parisse en este diario, \"se podía leer tímidamente Bar El Progreso\". En 1968, las ventanas parecían teñidas de azul. Más para propios que para extraños, ese enclave era simplemente el Café La Humedad, \"el mismo que Cacho describió aquel año con una balada\" que después se convertiría, tal vez, en el último gran tango moderno. Adiós a un ícono. Las cortinas estaban amarillas de sol. Según Cacho, el baño no tenía puerta y cada vez que llovía casi caía más agua adentro que afuera. El paño verde de los billares solía estar salpicado, “húmedo”. Los dueños eran gallegos o algó así. Había un mozo llamado Antonio que debía salir corriendo cuando los muchachos de \"la barra” se mandaban una de sus clásicas bromas, como deslizar las tres bolas del billar por la vieja vía del tranvía que pasaba por Gaona. Con el ligero declive, las bolas se perdían en el horizonte de Flores. -Siempre llamó la atención cómo podía ser posible que la misma persona fuera capaz de hacer \"Café La humedad\" y temas como el \"El ladrón\". -Bueno, primero nació el tipo de Café La humedad. No te olvides que yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se esuchaba tango y jazz hasta que apareció Elvis y Palito y entonces nació una música popular argentina. Lo grasa llegó más tarde... Cacho contó que siempre anduvo por alli, toda la vida, y que el café fue su mejor escuela. “Todavía quedamos algunos de la barra de esa época, no sé si seguimos siendo ‘la barra’, pero nos vemos de vez en cuando\", dijo en una vieja entrevista. \"El único músico era yo, aunque había un par de cantores que cuando se ponían, lo hacían mejor que uno (...) Ahora los pibes se encuentran en la estación de servicio, no sé qué carajo de bohemia puede haber en una estación de servicio. Pero es cierto que antes había más lugares, había más sabios y también más asesinos, más ladrones, más chorros, qué sé yo... eran otros códigos (...) Tuve la suerte de parar en ese café y conocer a médicos, chorros, asesinos y buena gente. Pero el lugar era un desastre. Escribí esa letra en un rato, una tarde en la oficina del maestro Oscar Toscano, mientras él salió un rato y yo lo esperaba. Cuando la vio, me dijo: \"No sabés lo que escribiste\". Me di cuenta con el tiempo de lo que había escrito. El final para el Café La Humedad llegó en los años '70. De bar a pizzería, de pizzería a vinería. Años más tarde, en Carlos Calvo al 2500 Cacho Castaña abrirá su propio bar con el nombre de Café la Humedad. Pero esa es otra historia. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-cacho-castana-susana-gimenez-monica-gonzaga-romances-famosos_0_DHS89RP33.html","date":"15/10/2019 - 12:26","title":"Murió Cacho Castaña: de Susana Giménez a Mónica Gonzaga, cuáles fueron sus romances más famosos","abstract":"Alguna vez se jactó de haber estado con cinco mil mujeres. Y no faltaron los escándalos.","author":[],"key_words":"Cacho CastañaSusana Giménez","body":"La lista de amores de Cacho Castaña, famoso seductor, es una de las más extensas del ambiente artístico. Entre las mujeres que conquistó figuran desde las desconocidas Dorita y Alicia, de su primera juventud, hasta las más famosas como Susana Giménez y Mónica Gonzaga, pasando por Jorgelina Aranda, Diana María, Selva Mayo y Pochi Grey, entre otras. Y también con Silvia Peyrou, con quien protagonizó un escándalo por un supuesto hijo de la vedette que, más tarde, se comprobó, no era hijo de Cacho. Fiel reflejo de su condición de conquistador innato es la seguidilla de películas que protagonizó en el cine, haciendo de galán atorrante y querible: Los éxitos del amor, La carpa del amor, La playa del amor, La discoteca del amor y Ritmo, amor y primavera, todas entre 1979 y 1981. Los amores de Cacho Castaña Su fama de seductor serial estaba en su apogeo en ese momento. “Soy un pobre objeto sexual, te usan y te tiran. Y uno sigue siendo un lírico en el fondo porque no cree en ellas, uno va con ellas a la cama, esperanzado en que no se termine ahí pero no, te dejan en la puerta de tu casa y al otro día, por ahí, ni te llaman. Es terrible”, confesó, enamoradizo eterno. Silvia Peyrou y Cacho Con Mónica Gonzaga (con quien vivió cuatro años), continuó la amistad. Inclusive en los últimos tiempos, cuando Cacho estuvo en el centro de las polémicas por sus desafortunadas frases sobre las mujeres, la propia Mónica salió a defenderlo y a tratar de explicarlo. El casamiento de Cacho Castaña y Diana María. A pesar de que, después de algunas rupturas, admitió haberse deprimido y aislado (pro poco tiempo), nunca dejó de apostar al amor. Las últimas mujeres que estuvieron a su lado fueron mucho más jóvenes. Con Andrea Sblano, psicóloga, 38 años menor que él e hija de uno de sus mejores amigos, se casó y hasta se animó a un emprendimiento textil compartido (ropa para nenas, Las Castañitas). Antes del casamiento con Andrea había dicho, sin medias tintas: “El viagra es maravilloso, el mejor invento del siglo que está salvando muchos matrimonios”. Cacho Castaña y Mónica Gonzaga en una \"playa junto al mar\". / Se habían casado en 2006, en el Registro Civil de Belgrano. Una vez separados, siguieron en excelente relación (además de que ella llevaba sus cuentas). Posteriormente conoció a su última novia, Marina Rosenthal, otra psicóloga, también 34 años más joven. Se casaron en agosto de 2016, poco después de la presentación de la autobiografía Vida de artista en el Maipo. Marina lo acompañó en todo momento, aún los más duros. El popular cantautor Cacho Castaña, de 74 años, se casó este miércoles con Marina Rosenthal, su pareja desde el 2012. Pero, en definitiva, Cacho Castaña pudo afirmar en voz alta: “Las amé a todas”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cacho-castana-polemico-casamiento-rito-umbanda_0_SHxBaSES.html","date":"15/10/2019 - 12:14","title":"Murió Cacho Castaña: cómo fue su polémico casamiento bajo el rito umbanda","abstract":"“Una truchada”, había reconocido el cantante tiempo después. El artista falleció este martes a los 77 años.","author":[],"key_words":"Cacho Castaña","body":"La ex actriz y conductora Selva Mayo fue una de las parejas de Cacho Castaña. En la década del '80, estuvieron un año y medio juntos. Es más, sellaron su vínculo con un rito umbanda. “Fue una truchada”, reconoció Castaña tiempo después, en una entrevista con Susana Giménez. Y agregó: \"Con Mónica Gonzaga me casé con un rito gitano... Otra sanata...\". Recibir newsletter \"Pero también te hiciste pai\", le recordó Susana. \"Sí, me hice pai\", le respondió Cacho. \"No lo practico pero soy pai... Más que umbanda, ahora estoy en banda\", se divirtió en esa oportunidad evocando la boda. \"Me hubiera gustado casarme frente al mar, en una playa\", reconoció Selva Mayo. \"Pero era demasiado complicado. Por eso lo hicimos en el templo Juan Carlos, de Don Torcuato\". Cacho entrevistado por Susana Giménez. ¿En qué consiste el umbanda? Es una religión de origen afrobrasileña. Y está basada en la fuerza de la naturaleza. Los umbanda utilizan la música en sus ceremonias, a través del atabaque (tambor). Así, alaban a Dios. También, usan indumentaria blanca, que simboliza la pureza. Y sostienen que deben ser lo más puros posibles y dejar los dramas cotidianos de lado. La idea es poder llenarse de amor y transmitirlo. Como parte de la misma ceremonia, para sacarse de encima las malas energías y tomar contacto directo con la naturaleza, no llevan calzado. La presencia del umbanda en la Argentina data de la década del '60. El casamiento de Cacho Castaña y Diana María. Además de Cacho, fueron varios los integrantes de la farándula que alguna vez manifestaron su acercamiento a la religión, como Rubén Rada, Moria Casán, Emilia Attias y Turco Naím. Selva Mayo, con quien Castaña compartió estos rituales, se lució en películas como Hay que romper la rutina (1974) con Alberto Olmedo y Jorge Porcel, La guerra de los sostenes (1976) y Las muñecas que hacen ¡pum! (1979), de Gerardo Sofovich, y en el film de Héctor Olivera, Play Murder for Me (1990) con Rodolfo Ranni. También trabajó en la televisión, en ciclos como La Tuerca, Alta comedia y No toca botón. Y fue tapa de la revista Playboy. <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-ultimas-internaciones-_0_mSUJ1Hfu.html","date":"15/10/2019 - 12:08","title":"Murió Cacho Castaña: ¿Cómo habían sido sus últimas internaciones?","abstract":"El desenlace fatal tenía un historial enorme de problemas de salud anteriores y largos períodos internado en diversas clínicas.","author":[],"key_words":"Cacho CastañaSanatorio Los ArcosSpot","body":"<U+200B>Cacho Castaña, creador de canciones como Para vivir un gran amor, Café La Humedad y Garganta con arena murió este martes a los 77 años. El cantante había sido internado de urgencia el viernes 4 de octubre en la unidad de terapia intensiva del Sanatorio Los Arcos, de Palermo, debido a una complicación en su estado de salud. Ya desde hace unos 15 años que el cantante atraviesa serios problemas de salud y debió ser internado en numerosas oportunidades por afecciones respiratorias derivadas de su adicción al cigarrillo. Recibir newsletter En 2005 fue intervenido quirúrgicamente  por un equipo de cardiólogos encabezado por Luis De La Fuente, que le colocó tres stents que liberan medicamentos. Show de Palito Ortega y Cacho Castaña en el Luna Park. Foto: Andres D'Elia. \"El estado de salud de Cacho es crítico\", decía el médico personal del músico, Alfredo Cahe en 2011, luego de ser ingresado nuevamente en la clínica Los Arcos por una infección pulmonar. El 24 de diciembre de 2013 fue internado en Los Arcos por complicaciones derivadas de la enfermedad pulmonar obstructiva crónica (Epoc) que padece. \"Presenta un cuadro de neumopatía aguda en el contexto de enfermedad pulmonar obstructiva crónica, con falla renal aguda e inestabilidad hemodinámica\", decía el parte médico por esos tiempos y culminaba, \"su estado es crítico y su pronóstico es reservado\". Desde fines de 2018 su estado comenzó a debilitarse, con recurrentes internaciones asociadas a sus afecciones respiratorias. En noviembre pasado fue ingresado por un cuadro bronquial. El 5 de agosto volvió a ser hospitalizado, esta vez por una neumonía, y fue dado de alta cuatro días después, aunque el 23 del mismo mes retornó al sanatorio por un virus respiratorio sincitial. Estuvo internado poco menos de 30 días, hasta el 19 de septiembre, y continuó su recuperación en el Remeo Center de Pilar, un centro de rehabilitación especializado en enfermedades respiratorias, hasta que su estado volvió a agravarse. Una bacteria afectó sus pulmones y debió ser trasladado nuevamente al centro asistencial. Cacho Castaña como invitado en La Noche de Mirtha. La comunicación hecha pública a pedido de la familia del músico, detalla que el cantante ingresó por un cuadro de neumonía. Desde entonces y de acuerdo al informe de Los Arcos, se encuentra con antibióticos de amplio espectro y bajo sedación profunda, con soporte de un respirador artificial. Además, requiere del empleo de fármacos para sostener tanto la presión arterial como la circulación sanguínea y para mantener control del ritmo cardíaco. También recibe tratamiento por una falla renal aguda en esta delicada situación. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana_0_xjU3uRnk.html","date":"15/10/2019 - 12:00","title":"Murió “Cacho” Castaña, un ícono de la música popular porteña","abstract":"Estaba internado desde hacía varios días por una afección pulmonar. Fue uno de los artistas más emblemáticos de la cultura popular.","author":"Hernán Firpo","key_words":"Cacho CastañaÚltimas Noticias","body":"Cacho Castaña, uno de los artistas emblemáticos de la noche porteña, falleció en la mañana de este martes a los 77 años, luego de pasar varios días internado en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Había sido internado el viernes 4 de octubre. Un anti-dandi, la porra hasta la última exhalación. Eso y un seguido capilar en forma de patillas. El pelo fue su gran marca de distinción. El plexo solar descubierto, valiente, típico de cantante latino. Los collares bailando en el cuello. La camisa prolijamente abierta hasta el ombligo, algún tatuaje tardío en la mano. Le mirabas más el pecho a Cacho que a Moria. Toda su figura era una muestra permanente de testosterona. Recibir newsletter Tantas internaciones tuvo que fuimos perdiendo la cuenta... Lo internaban y un mes más tarde andaba llenado algún teatro de la calle Corrientes. En los últimos años había tenido decenas de enfermedades, principalmente la EPOC y una suerte de cardiopatía. La muerte era un tema recurrente. Parecía haberle perdido el miedo: “Estuve dos meses en coma y era como dormir una siesta”. Fue adicto a la cocaína. Zafó. Al final, con una cánula que lo ayudaba a respirar, tuvo que dejar de fumar. El cigarrillo costó, pero a la droga se la saco de encima como a una mochila liviana. “Estoy bastante harto de todo. En cualquier momento, largo”. Lo decía con una ambivalencia que no sabías bien si hablaba de su carrera o de una vida que exprimió hasta la última gota. Porteño de manual, no sabía lo que era la distancia. Le encantaba que lo escuchen. Era vulgar, masivo. Desconocía el pudor. Tenía calle. Elegía comportarse como un sobreviviente. Mezclaba con destreza el terreno común al artista y al profano (al punto de que el artista, más bien modesto, nunca ha quedado al margen gracias al menudeo chismoso de sus constantes resurreciones). En las entrevistas resultaba ser un anfritrión-hamaca paraguaya: te hacía sentir cómodo siempre, siempre. Después te tomaba del hombro como Guillermo Coppola y salías de la entrevista pensando que ya eras su amigo. Respondía cualquier cosa que pasara por tu cabeza. ¿Te gustan los tríos, Cacho? “Vos podés ser abierto en el sexo, pero hay que saber relajarse<U+200B>. Te puede llegar a gustar un tipo o te puede llegar a violar un tipo. O te lo podés violar vos. Si la violación es inevitable, relájate y goza. Te pueden gustar dos minas, después te cansás de las dos minas y querés un tipo y, de golpe, la tenés adentro. Y cuando la tenés adentro, decís: '¡qué hice!' Lo malo es si te gusta. O no: si te gusta es tremendo, porque sentís que estuviste toda la vida al dope hasta que te diste cuenta, de grande, que te la pusieron y te gustó. Por eso, ante la duda, no quiero ni que me toquen el culo”. Ese era Cacho, que encima tenía el alias más popular de la música popular: Cacho. Había nacido Humberto. Jamás lo llamaron así. Humberto Vicente Castagna (nacido el 11 de junio de 1942). Infancia feliz, piano y pantalones cortos, padres zapateros, de ahí al rock, a Elvis, a Los Beatles. En los últimos 20 años fue noticia menos por su obra que por su vida caracterizada por un estado de salud deteriorado más algunos milagrosos romances con mujeres jóvenes. Eso sumado a la exaltación de una figura notoria sólo comparable a la del Obelisco. En un momento se inclinó por el umbandismo así como Juanse es católico y John Travolta se transformó en el dios de la cienciología. Había que ser porteño para entender su métrica. Su historia fue la de hombre público que se relacionó con mujeres públicas. A fines de 1994 Cacho Castaña y Silvia Peyrou vivieron un romance luego de conocerse en una función de la obra Un cacho de corona. Se casó tres veces. La primera vez con la vedette Selva Mayo, con quien contrajo matrimonio en medio de un rito umbanda. La segunda, con Andrea Sblano, hija de un amigo de toda la vida (2006). Cinco años duró el matrimonio. Ella tenía 26 años; el, 63. Volvió a intentarlo, esta vez con Marina Rosenthal Cabrales, una psicóloga marplatense, heredera de un emporio cafetero y 34 años más joven que él. Estuvieron juntos desde 2012. Cacho Castaña, en su último cumpleaños, rodeado de amigos. En la letra de tu tangazo canta “sábado con trampas” ¿Pero El Día de Trampa no era el jueves? “Los jueves eran el Día Puloil, el de las camucas. Los sábados eran con trampa porque había escolazo, timba, carreras. Se jugaba mucho y...” Llamaba la atención cómo podía ser que la misma persona fuera capaz de hacer Café La humedad y temas como El ladrón. Una vuelta se lo preguntamos: “Bueno, primero nació el tipo de Café la humedad. No te olvides que yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se esuchaba tango y jazz hasta que apareció Elvis y Palito y entonces nació una música popular argentina. Lo grasa llegó más tarde...” Construyó un personaje querible. Querible, para los parámetros del mundo del espectáculo criollo, a veces quiere decir impune. Ese don de estar más allá del bien y del mal que alcanzaron Maradona, Susana, Mirtha, Charly García. Y Cacho. En la famosa anécdota del baúl con Susana estaba la duda de si ella le había metido los cuernos a Monzón, o si se encontraba separada del boxeador. “Monzón me vino a buscar. No se hizo el boludo. Fue un momento jodido, pero ya pasó. No quiero hablar de eso, porque él no está. Sólo puedo decirte que lo de Susana fue una cosa muy linda. Una botella de champán. El otro día le mandé mi libro con una dedicatoria normal: ‘Con cariño, para Susana’. Mi mujer (Marina Rosenthal) me dijo que no podía ponerle eso. Entonces arranqué con otra cosa y Marina se chivó: 'Fuiste, eres y serás el sol en mi fría soledad'”. Jugando a que era su última nota, en otra oportunidad nos prometió decir la verdad y nada más que la verdad. ¿Cuánto de mito y cuánto de realidad? “Todo cierto, lo juro. A mí me divierte la prensa amarilla, siempre me hizo cagar de la risa, pero nunca me inventó ningún romance. De todas formas, por mí que digan lo que quieran, yo nunca pienso desmentir nada...” Su primer referente, Julio Sosa. Luego Elvis. Al final eligió al Polaco Goyeneche, su guía espiritual. “Un día me dijo: tenés la obligación de salvar al tango porque nadie está escribiendo nada’. Me tiró una bolsa de cal”. Justamente al Polaco le dedicó Garganta con arena –junto a Café la humedad y Me gustan las mujeres con pasado, las tres mejores canciones entre las más de 1500 que grabó. Fue un doble agente. Tocó en una orquesta típica y no dudaba en reivindicarse precursor de la bailanta (”A mí me gustan Los Pibes Chorros y Damas Gratis”). Autor de Tita de Buenos Aires y de La vuelta del matador o Quieren matar al ladrón. “Nunca renegué de esas canciones. Las sigo haciendo en los shows. Si no, la gente me mata. Hay muchos artistas que agarran la onda culturosa y se despegan de su pasado, unos hipócritas”. Conforme a los achaques frecuentes, a la bendición del Polaco Goyeneche y a su particular encanto varonil, encontró un amplio abanico de admiradores impensados que lo llenaron de homenajes en vida: La Beriso, Calamaro, Pocho la Pantera, Gustavo Cordera, Nacha Guevara. Decía que con el tango empezó la guita y que este Cacho, el de la última época, sería el más recordado. “Tuve una vida un poco desordenada”, confesaba con más orgullo que pesar. Nunca fue de derecha ni de izquierda. Cuando hablaba de política se ponía aburrido y poético. Dios era una cosa literaria. Su médico y amigo, el doctor Alfredo Cahe, no tenía ningún tipo de reparo en hablar del paciente. Se le consultaba con delicadeza y él respondía que Cacho era un paciente difícil que llegaba a fumar, incluso, estando internado en el sanartorio. Su debilidad por las mujeres llevó a Cacho a fomentar el mito de haber contado 500 aventuras. “Estuve con minas notorias, buena mercadería. Las convivencias son difíciles. Después de dos o tres años aparece la rutina y ésta no se casa para toda la vida”, reflexionaba señalando su entrepierna. Si de todo se vuelve menos de una disputa sobre feminismo, en el programa de Mirtha Legrand Cacho pecó de desinhibido: “Cuando la violación es inevitable, relájate y goza”. Hubo escraches, tuvo que suspender presentaciones, desvalijaron su casa en Olivos. “Para derrapar, cuenten conmigo”, se disculpo buscando hacer las paces con Malena Pichot. El siguiente episodio de género no tardó en llegar: “Me enoja que las minas se peleen. A las minas, hay que voltéarselas”. Justo en esos días, volvieron a internarlo. Pero, bueno, era Cacho de Buenos Aires, no Victorio Federico Alzaga Unzué. Así que una de cal y otra de arena, también tuvo su merecido tributo en los Premios Gardel y cantó en el Luna Park junto a Palito Ortega y Tini Stoessel. En 2016, cuando se casó con Marina Rosenthal, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, actuó de juez de paz. Fue hincha de San Lorenzo y fugaz pai umbanda. En una entrevista podía no tenerle miedo a la muerte y en la siguiente declararle su “pánico” o decirte con risa de cosaco: “La otra vez vino un fulano y me preguntó qué me gustaría que pusieran en mi lápida. !Qué sé yo, flaco! Pongan lo que quieran, total no la voy a leer”. JPE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/enemigos-intimos-prohibicion-disney-relacionada-netflix_0_nROGzcwy.html","date":"15/10/2019 - 11:31","title":"Enemigos íntimos: la prohibición de Disney relacionada a Netflix","abstract":"El gigante del ratón puede perder millones pero no le importa. Ya arrancó la guerra contra la plataforma y tiene una decisión tomada.","author":[],"key_words":"NetflixDisney","body":"Negocios son negocios y a la hora de competir, lo que puede parecer extremo no es más que una medida destinada a lograr derrumbar el negocio del contrincante. Al menos así lo piensa el gigante Disney, que tomó una decisión respecto a Netflix y relacionada a una prohibición. En noviembre Disney llega al streaming bajo el nombre de Disney +. Y la medida de la compañía es vetar los anuncios publicitarios de Netflix en sus cadenas FX, ABC y Freeform. Si, a pesar de que Netflix aporta millones en avisos, prescindirán de ellos, según informa Variety. Recibir newsletter Los espectadores de esos canales ya no verán más anuncios del contenido de la plataforma Netflix. Hay que tener en cuenta que las cadenas de televisión tradicional siguen siendo el medio más habitual y popular para que las plataformas anuncien sus lanzamientos. Excepto que las personas se informen sobre noticias del streaming vía páginas web o redes sociales específicas –una minoría- el televidente promedio estadounidense se entera sobre los estrenos de Netflix vía las grandes emisoras. La guerra del streaming ya comenzó. (Reuter). Desde Disney tienen una política clara: no publicar anuncios de su rival a no ser que tengan una relación más allá de la publicitaria (o sea, que ambas compañías tengan una unión en contenidos de distribución o producción). Tal como publica Variety, Disney se arriesga a perder millones de dólares en publicidad. ¿Es peor el remedio que la enfermedad? Está claro que con la llegada de Apple TV (además de Disney +) el universo de las plataformas dará un vuelco. A eso se suma la BBC y hasta Tinder, que lanza una serie y se mete en el negocio de la producción de ficción. La guerra del streaming es ya una realidad. Hace unos días, el CEO de Netflix admitió que “se complica” la situación con la llegada de Apple TV y Disney+. Reed Hastings habló durante una conferencia en Cambridge y admitió miedos ante la oferta creciente de streaming. Luego de esas palabras, Netflix sufrió una caída en bolsa de un 6%, que suponen 2.000 millones de dólares en un solo día. La realidad es que aunque el gigante del streaming está en boca de todos, 2019 está siendo un año difícil: subió su tarifa, perdió clientes en los Estados Unidos, y lucha arduamente por captar nuevos usuarios a nivel global. Disney+ anunció que ofrecerá su servicio a 6,99 dólares mensuales, mientras que Apple TV+ se podrá contratar por 4,99 dólares al mes. Esos precios, comparados con los 12,99 dólares del plan estándar de Netflix hacen pensar en un fuerte bajón para el que hasta hace unos años era rey absoluto del streaming."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/zoe-kravitz-gatubela-nueva-pelicula-batman_0_uV5ya5dD.html","date":"15/10/2019 - 10:44","title":"Zoe Kravitz será Gatúbela en la nueva película sobre Batman","abstract":"La hija de Lenny les ganó la pulseada a actrices como Ella Balinska y Ana de Armas. Todos los detalles","author":[],"key_words":"BatmanLenny Kravitz","body":"Zoe Kravitz interpretará a Gatúbela en The Batman, la película sobre el famoso superhéroe que protagonizará Robert Pattinson, bajo las órdenes del director Matt Reeves. Así, Kravitz seguirá los pasos de Michelle Pfeiffer (Batman Returns, 1992), Halle Berry (Catwoman, 2004) y Anne Hathaway (The Dark Knight Rises, 2012), actrices que ya encarnaron a esta heroína en la gran pantalla. Recibir newsletter El inicio del rodaje está previsto para enero o febrero de 2020 en Inglaterra. Y la fecha de estreno en cines sería el 25 de junio de 2021. Zoe será dirigida por Matt Reeves. Kravitz no es del todo novata en el papel de Gatúbela, ya que le puso su voz a este personaje en la película animada The Batman Lego Movie (2017). The Hollywood Reporter aseguró que Kravitz se impuso en la pelea por este cotizado papel a varias actrices como Ella Balinska, Ana de Armas y Eiza González, quienes también hicieron pruebas junto a Pattinson para quedarse con el rol. Kravitz, hija del músico Lenny Kravitz y de la actriz Lisa Bonet, viene de destacarse en Big Little Lies, una producción de HBO protagonizada por Reese Witherspoon, Nicole Kidman y Shailene Woodley. Su carrera también incluye papeles en películas como Mad Max: Fury Road (2015), Fantastic Beasts and Where to Find Them (2016) y Fantastic Beasts: The Crimes of Grindelwald (2018). Estos dos últimos filmes forman parte del universo cinematográfico de Harry Potter. De cara al futuro, Kravitz protagonizará la adaptación televisiva de la película High Fidelity (2000), una serie que emitirá el servicio digital Disney+ y que estará basada en la novela homónima del escritor Nick Hornby, ahora desde la perspectiva de una mujer. Robert Pattinson será el protagonista. Además de Pattinson y Kravitz, el elenco de The Batman incluye a Jonah Hill, quien será uno de los villanos del filme, y Jeffrey Wright, que dará vida a James Gordon. Este proyecto que encabeza Matt Reeves, cuya filmografía se compone de trabajos como Cloverfield (2008), Dawn of the Planet of the Apes (2014) y War for the Planet of the Apes (2017), fue difícil de concretar. En un principio, The Batman iba a ser dirigida por Ben Affleck, que dio vida al superhéroe en Batman v Superman: Dawn of Justice, Suicide Squad (ambas de 2016) y Justice League (2017). Affleck iba a estar al frente de esta película, pero en 2017 renunció. También figuraba como su protagonista, un papel del que también se bajó en enero de este año. MZ"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/maluma-reguetoneros-reyes-violencia-machista-estudios-universitarios_0_48eBs1cp.html","date":"15/10/2019 - 9:48","title":"Maluma y otros reguetoneros, los reyes de la violencia machista, según estudios universitarios","abstract":"Sociólogos de la Universidad de Chile examinaron las letras del colombiano y varios colegas. Y llegaron a una potente conclusión.","author":[],"key_words":"MalumaReggaeton","body":"“Ni pobre diabla ni candy: violencia de género en el reggaetón”. Así se titula un estudio de la Universidad de Chile que cobra fuerza a partir de la publicación en el diario mexicano El Universal. Un informe que ratifica la queja de cientos de personas desde hace años. La misoginia en ese género musical y Maluma como abanderado. La investigación revela los altos índices “de agresión física, psicológica y simbólica contra la mujer” que se manifiesta en el tipo de música \"que fascina a Latinoamérica\": el reggaetón. Recibir newsletter La socióloga Karina Arévalo y sus colegas de la Universidad de Chile hicieron maratón de escucha de reggaetón para determinar si en las letras de las canciones se presentaba “una o más de las cinco dimensiones principales de violencia de género (entendida ésta como “una construcción social, cultural e histórica que asigna ciertas características y roles a las personas según su sexo)”. Maluma y su provocadora imagen con varias mujeres complaciéndolo. Las investigadoras seleccionaron las cinco canciones reguetoneras más populares en cada año del periodo de 2004 a 2017, lo que representó un total de 70 transcripciones. Y como era de esperar, la mujer era la gran destinataria de la agresión. De las 70 canciones analizadas entre 2004-2017, sólo 11 (menos del 16% de ellas) no contenían ningún tipo de violencia de género en sus letras. En las otras 59 había 568 menciones a alguna de las cinco dimensiones violentas ejemplificadas. El reggaetón más violento: el de Maluma, Cuatro Babys. En ese hit hay 44 menciones de violencia, más del doble que el segundo lugar, que fue para La Gata, de Nicky Jam, con 26 menciones. “A mi gatita la sobo pa’ que enseguida se amanse”. Eso canta Daddy Yankee y es apenas un ejemplo. El estudio aclara que “por cariñoso que pueda parecer el diminutivo, referirse a una mujer como gata, perra, zorra o cualquier otro animal y tratar de controlarla, amansándola, como si fuera de su propiedad, es violencia psicológica”. Dady Yankee, otro de los señalados. “El tipo de violencia más frecuente en el reggaetón fue la simbólica (que es mencionada en 66% de las canciones de la muestra), seguida de la psicológica, la sexual, la física y, por último, la económica”. Además, en términos generales, los niveles de violencia en las canciones se mantienen estables a lo largo del tiempo, como si todos los movimientos feministas y las campañas contra de la violencia de género no hubieran influenciado en los artistas. El estudio agrega que “las sociedades latinoamericanas poseen una forma de organización altamente influenciada por el sistema patriarcal, por lo cual parece razonable pensar que el reggaetón, en tanto forma de expresión musical de gran popularidad, sería una forma de manifestación de tal sociedad”. Por lo visto, los reggatoneros top siguen sin voluntad de reinventarse y entender las nuevas masculinidades. Eso sí, se indignaron en hace un mes cuando condenaron las pocas nominación del género reggaetón de cara a la entrega de los Grammy. En 2016, trascendió que 8 de cada 10 mujeres se sentían “maltratadas por este género musical”, según un estudio realizado en Colombia. Además, hubo peticiones en la plataforma Change.org solicitando que se investigara a Maluma “posible delito de apología de la violencia de género”. El año pasado un grupo de mujeres inició la campaña en redes #MejorSolaQueConMaluma. Fue tras el lanzamiento de un video en el que el artista aparecía con decenas de mujeres en la cama. \"Las partes más fuertes no las canto yo ni tampoco las escribo\", se defendió Maluma el año pasado y despertó aún más críticas por parte de los movimientos feministas denunciantes. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-exito-impresionante-precedentes_0_N74ZdWCN.html","date":"15/10/2019 - 7:47","title":"Guasón y un éxito impresionante y sin precedentes","abstract":"Mejoró en su segundo fin de semana la cantidad de entradas de su estreno. La película con Joaquin Phoenix, en sólo 12 días, ya va sexta entre las más vistas de 2019.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixRicardo DarínPelículas Más VistasSpot","body":"No suele suceder seguido, pero Guasón lo logró. En su segundo fin de semana llevó más espectadores que en el de su estreno. Ningún título lo había logrado este año. Ya lo había logrado sin contar el feriado de este lunes. De jueves a domingo había superado los 480.036. Y este fin de semana largo, de 5 días, vieron el filme con Joaquin Phoenix 677.232. Recibir newsletter De nuevo, y como el fin de semana pasado, el de su estreno, 7 de cada 10 espectadores eligieron este drama sobre el origen del personaje de DC Comics, que dirigió Todd Phillips -sí, el de la trilogía de ¿Qué pasó ayer?-. Phillips había coproducido Nace una estrella, y ahora Bradley Cooper, director de esa película candidata al Oscar, e intérprete de la saga de ¿Qué pasó ayer?, devolvió atenciones y coprodujo Guasón. Con sus 1.402.995 entradas acumuladas en sus primeros doce días en cartel, la ganadora del León de Oro en Venecia -cuyo Jurado presidió nuestra compatriota Lucrecia Martel-, marcha sexta en el ranking de las producciones más vistas en lo que va de 2019. Y está a sólo 175.000 espectadores de pasar a Wifi Ralph (1.578.129 entradas). Segunda, y mucho más atrás, quedó Un amigo abominable, la película de animación de DreamWorks, con sus 60.927 espectadores (6,38% del público en todas las salas del país). Con todo, llevó un 20,60% más que el fin de semana anterior. Tercera, la nacional La odisea de los giles, que con las 50.909 entradas que vendió el fin de semana largo araña 1.7000.000 espectadores: lleva 1.694.075. Está cuarta entre las películas más vistas este 2019. Cuarta, una película estrenada el jueves: Rambo: Last Blood, la quinta (¿y última?) del ex combatiente de Vietnam, protagonizada por Sylvester Stallone. La vieron 42.643 espectadores. En la quinta posición se ubicó Playmobil: La película, otro estreno de la semana. Combina actores de carne y hueso y animación, y vendió en sus primeros cinco días en cartel 25.537 entradas. Al sexto lugar descendió It: Capítulo 2. El filme dirigido por nuestro compatriota Andy Muschietti cortó 20.756 entradas, y ya lleva 1.243.636 espectadores desde su estreno, el 5 de septiembre. Marcha 11º en el ranking del año. Séptima fue Nada que perder 2, la película evangelista sobre l líder religioso Edir Macedo. La vieron 17.150 personas, y se acerca a los 400.000 tickets. El año pasado, la primera parte llevó en total 632.860 espectadores. Octava, otra novedad de la semana: ¿Dónde estás, Bernadette?, de Richard Linklater, con Cate Blanchett como el personaje del título. es una comedia dramática, que vendió 10.716 entradas. Novena, El pasado que nos une, con Michelle Williams, Julianne Moore, y Billy Crudup -que también estuvo en otro estreno de la semana, ¿Dónde estás, Bernadette?-, con sus 5.830 espectadores. Y cierra el Top Ten, de acuerdo a las cifras que brinda la empresa Ultracine, el documental musical Metallica and San Francisco Symphony, que vieron 5.050 espectadores. En cuanto a las otras novedades de la semana, el western nacional Pistolero fue 20º, con 1.362 espectadores; 24° Monos -la película colombiana que fue premiada el sábado en el Festival de Londres, con 1.058 entradas vendidas, y 37º la argentina Retrato de propietarios, con 225 espectadores.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/miss-bolivia-sumo-criticas-plan-inseguridad-levanto-polemica-uruguay_0_yXtOP3Ht.html","date":"15/10/2019 - 2:59","title":"Miss Bolivia se sumó a las críticas a un plan contra la inseguridad y levantó polémica en Uruguay","abstract":"“A la gilada, a los milicos, al patriarcado y a la reforma, ni cabida”, dijo la cantante en un festival, contra el plan “Vivir sin miedo”.","author":[],"key_words":"Miss BoliviaUruguay","body":"Miss Bolivia pasó por Uruguay para participar del festival La Semana de Lavalleja. Allí aprovechó su actuación para sumarse a las numerosas voces que se oponen a un plan contra la inseguridad, llamado \"Vivir sin miedo\", impulsado por el senador Jorge Larrañaga. \"A la gilada, a los milicos, al patriarcado y a la reforma, ni cabida\", exclamó la cantante. \"Si tuviera un pañuelo rosa que dijese 'No a la reforma', lo levantaría. Pero me lo olvidé porque tuve que salir rápido\", dijo Miss Bolivia, el viernes pasado en Minas. Y les dedicó la canción \"Bien Warrior\" a \"todos los milicos y a toda la fucking policía que abusa del poder\". Recibir newsletter Minutos más tarde, recibió el pañuelo y lo agitó desde el escenario. \"Todo llega; lo pedís, lo tenés. ¿Qué pedimos? No a la Reforma, como vecina lo digo\". \"Yo soy Paz Ferreyra, esto es Miss Bolivia, y a la gilada, los milicos, el patriarcado y la reforma ni cabida\", exclamó en otro tramo del recital. Larrañaga, senador del Partido Nacional, impulsa un proyecto para reformar la Constitución. El plebiscito \"Vivir sin miedo\" se realizará el 27 de octubre, junto con las elecciones generales, en Uruguay. En sus lineamientos, el plan establece la posibilidad de realizar allanamientos nocturnos, la negación de la libertad anticipada para algunos delitos y la salida de 2.000 militares a las calles a través de la creación de una Guardia Nacional. Miss Bolivia y sus firmes pronunciamientos políticos. (Juano Tesone) Luego de la manifestación de repudio de Miss Bolivia, Larrañaga salió a criticar a la artista. Jorge Larrañaga impulsa el plebiscito \"Vivir sin miedo\". (EFE) \"No conoce la realidad uruguaya\", se quejó el senador, que también adjudicó el pronunciamiento de Miss Bolivia a \"esa suerte de colonización cultural que pretende el Frente Amplio\". Además del frente oficialista, también la Unidad Popular y el Partido de los Trabajadores se oponen al plan. Miss Bolivia no es la única persona famosa que se mostró en contra de \"Vivir sin miedo\". Este fin de semana, un grupo de futbolistas uruguayos filmaron un video sobre el asunto: \"El miedo no es la forma\". Fueron una veintena de mujeres y hombres, entre los que se destacan Emiliano Albin y Gerardo Alcoba, ex jugadores de Boca y Colón, respectivamente."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/adrian-suar-dijo-podria-segunda-temporada-argentina-tierra-amor-venganza_0_Q9d5Ho1m.html","date":"14/10/2019 - 18:55","title":"Adrián Suar dijo que podría haber una segunda temporada de Argentina, tierra de amor y venganza","abstract":"El actor y productor deslizó la posibilidad de que la tira de época continúe dentro de dos años, con la trama ya instalada en la década del '60.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaAdrián SuarPol-kaDelfina ChavesBenjamín Vicuña","body":"Está claro que en éstos tiempos de escasez de ficciones locales, la apuesta de Adrián Suar por Argentina, tierra de amor y venganza (lunes a viernes, por El Trece), le terminó dando frutos al director de programación de El Trece. La semana pasada, el culebrón de época que protagonizan, entre otros, Benjamín Vicuña, Gonzalo Heredia, Delfina Chaves, Albert Baró y Eugenia “China” Suárez, llegó a promediar 15 puntos de rating, y suele ser el programa más visto de cada día, disputándose el liderazgo con ShowMatch. Recibir newsletter De ahí que Suar esté pensando la idea de una segunda temporada para la tira de Polka. En diálogo con el sitio Ciudad.com.ar, deslizó la posibilidad de que haya una nueva entrega del culebrón que conquistó a los argentinos. \"Puede ser, en dos años. Estoy viendo si saltamos de los '40 a los '60... Hacer un salto con los personajes que queden\", arrancó. Cabe recordar que en esta temporada estreno, la historia ya pegó un salto temporal de dos años (con una \"segunda parte\" de un día para el otro) y seguirá avanzando. \"Argentina, tierra de amor y venganza\" se convirtió en la ficción más vista del año. \"Vamos a terminar en el año 43 y tengo ganas de pegar un salto para algún momento de los '60, que también es una década muy buena para éstos y nuevos personaje\", agregó Suar, anticipando su idea de retratar una época bien distinta para la superproducción. Después de un 2018 no tan bueno, donde el propio Suar admitió no haberle encontrado la vuelta a la grilla, el 2019 le viene sonriendo al actor y productor que hace unos días estrenó la segunda temporada de El Host. El beso de Diego Domínguez y Andrea Rincon en \"ATAV\". \"Esperaba un éxito, no este suceso. Habíamos trabajado muy bien con los autores, Leandro Calderone y Carolina Aguirre, con esta novela. Hicimos un gran trabajo de mesa, previo a empezar el rodaje de ATAV. Son programas y novelas que están angeladas. Hay algunas que desde arriba te dicen ‘ésta te toca’. Y otras, con las que tenés que trabajar un poco más. En esta está todo bien\", le explicó a Ciudad Magazine. Y detalló: \"Hay una cantidad de personajes buenos que se han disparado. Desde la pareja protagónica con Baró y Delfina, después la de Gonzalo con la China. La China es una revelación con La Polaca, tomó un riesgo y lo hace muy bien\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/muerte-cacho-castana-ultimo-cumpleanos-cantante_0_5P6HcQHF.html","date":"15/10/2019 - 12:50","title":"Murió Cacho Castaña: cómo fue el último cumpleaños del cantante","abstract":"Ya frágil de salud, el 11 de junio el artista invitó a decenas de amigos.","author":[],"key_words":"Cacho CastañaAlejandro LernerGuillermo CoppolaAlfio Basile","body":"Café la humedad era el punto de reunión habitual de amigos y familiares. Y era tradición que Cacho Castaña festejara allí todos sus cumpleaños. El último 11 de junio, el cantante celebró sus 77 en el bar ubicado en pleno corazón de Almagro, junto a su pareja y muchos invitados de lujo. Aquel martes a la noche celebraron con él algunos de sus amigos de siempre: Alejandro Lerner, Guillermo Cóppola y su mujer Corina, Coco Basile y Cacho Fontana. A ellos se sumaron Fernando Burlando junto a Barby Franco, El Polaco y Karina La Princesita. Recibir newsletter Claro que también dio el presente su pareja, la psicóloga marplatense Marina Rosenthal que lo acompañó hasta sus últimas horas, y que en aquella velada ofició de anfitriona, y no dejó de abrazar y besar al cumpleañero en toda la noche. Cacho, por su parte, se mostró de muy buen ánimo y lució un sobrio pantalón negro con un sweater con brillos que acompañó con una chalina blanca, una marca registrada de su look arrabalero. El último cumpleaños. (Movilpress). La lista de famosos que acompañaron a Cacho en La Humedad fue más extensa: Mónica Gonzaga (ex pareja de Castaña), Lucía Galán junto a Pablo Alarcón, Matías Alé, Matías Santoiani, Anamá Ferreira, Pichu Straneo, Flavio Mendoza, Adriana La Gata Varela, y el Bambino Veira. Esa noche también estuvo su amiga Gladys Florimonte, quien además de hacer reír a todos con su desopilante personaje de \"Zulma\", logró que el reconocido intérprete cantara uno de sus mayores éxitos: Señora si usted supiera. El que puso otra cuota de humor fue Pichu Straneo. El humorista uruguayo realizó un desopilante sketch arriba del escenario que incluyó imitaciones a Homero Simpson, Charly García y otros personajes de la farándula local. Las grandes ausentes -con aviso- al último cumpleaños de Cacho fueron Mirtha Legrand y Susana Giménez, dos que solían acompañar al creador de Garganta con arena. Como solía suceder con sus cumpleaños, la celebración terminó bien entrada la madrugada. Aquella noche, los invitados se llevaron chocolates y una botella de champagne como souvenir, otro gesto típico de Cacho. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cacho-castana-cafe-humedad-historia-ultimo-gran-tango-argentino_0_Qharlqg6.html","date":"15/10/2019 - 12:29","title":"Murió Cacho Castaña: “Café la humedad”, la historia del último gran tango argentino","abstract":"Estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá. En 2016, el cantante inauguró su propio bar con ese nombre.","author":[],"key_words":"Cacho CastañaCaféTango","body":"Cacho Castaña murió este martes 15 de octubre, a los 77 años, pero en la memoria quedarán sus tangos. Café La Humedad es, sin duda, uno de los más importantes de los que escribió. -En la letra de tu tangazo decís “sábado con trampas” ¿Los días de trampas no son los jueves? Recibir newsletter -Los jueves eran el Día Puloil, el de las camucas. Los sábados eran con trampa porque había escolazo, timba, carreras. Se jugaba mucho... El Café La Humedad estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá, en el límite de Flores Norte. “Era en la ochava que está en diagonal al bar Lumiton”, confirmó el propio Cacho poniéndole punto final a las versiones que lo ubicaban en otro cruce. Un bar de hombres, de rufianes. En ese café no se advertía la presencia de mujeres. No estaban prohibidas, sino que simplemente no se animaban a entrar porque el baño \"era un pocilga\". Como explicó el periodista Eduardo Parisse en este diario, \"se podía leer tímidamente Bar El Progreso\". En 1968, las ventanas parecían teñidas de azul. Más para propios que para extraños, ese enclave era simplemente el Café La Humedad, que \"el mismo que Cacho describió aquel año con una balada\" que después se convertiría, tal vez, en el último gran tango moderno, que Cacho registró en febrero de 1973. Adiós a un ícono. Las cortinas estaban amarillas de sol. Según Cacho, el baño no tenía puerta y cada vez que llovía casi caía más agua adentro que afuera. El paño verde de los billares solía estar salpicado, “húmedo”. Los dueños eran gallegos o algó así. Había un mozo llamado Antonio que debía salir corriendo cuando los muchachos de \"la barra” se mandaban una de sus clásicas bromas, como deslizar las tres bolas del billar por la vieja vía del tranvía que pasaba por Gaona. Con el ligero declive, las bolas se perdían en el horizonte de Flores. -Siempre llamó la atención cómo podía ser posible que la misma persona fuera capaz de hacer \"Café La humedad\" y temas como el \"El ladrón\". -Bueno, primero nació el tipo de Café La humedad. No te olvides que yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se escuchaba tango y jazz hasta que aparecieron Elvis y Palito, y entonces nació una música popular argentina. Lo grasa llegó más tarde... Cacho contó que siempre anduvo por alli, toda la vida, y que el café fue su mejor escuela. “Todavía quedamos algunos de la barra de esa época, no sé si seguimos siendo ‘la barra’, pero nos vemos de vez en cuando\", dijo en una vieja entrevista. \"El único músico era yo, aunque había un par de cantores que cuando se ponían, lo hacían mejor que uno (...) Ahora los pibes se encuentran en la estación de servicio, no sé qué carajo de bohemia puede haber en una estación de servicio. Pero es cierto que antes había más lugares, había más sabios y también más asesinos, más ladrones, más chorros, qué sé yo... eran otros códigos (...) Tuve la suerte de parar en ese café y conocer a médicos, chorros, asesinos y buena gente. Pero el lugar era un desastre. Escribí esa letra en un rato, una tarde en la oficina del maestro Oscar Toscano, mientras él salió un rato y yo lo esperaba. Cuando la vio, me dijo: \"¡No sabés lo que escribiste!\". Me di cuenta con el tiempo. El final para el Café La Humedad llegó en los años '70. De bar a pizzería, de pizzería a vinería. Años más tarde, en Carlos Calvo al 2500 Cacho Castaña abrió su propio bar con el nombre Café la Humedad. Pero esa es otra historia. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-cacho-castana-susana-gimenez-monica-gonzaga-romances-famosos_0_DHS89RP33.html","date":"15/10/2019 - 12:26","title":"Murió Cacho Castaña: de Susana Giménez a Mónica Gonzaga, cuáles fueron sus romances más famosos","abstract":"Alguna vez se jactó de haber estado con cinco mil mujeres. Y no faltaron los escándalos.","author":[],"key_words":"Cacho CastañaSusana Giménez","body":"La lista de amores de Cacho Castaña, famoso seductor, es una de las más extensas del ambiente artístico. Entre las mujeres que conquistó figuran desde las desconocidas Dorita y Alicia, de su primera juventud, hasta las más famosas como Susana Giménez y Mónica Gonzaga, pasando por Jorgelina Aranda, Diana María, Selva Mayo y Pochi Grey, entre otras. Y también con Silvia Peyrou, con quien protagonizó un escándalo por un supuesto hijo de la vedette que, más tarde, se comprobó, no era hijo de Cacho. Fiel reflejo de su condición de conquistador innato es la seguidilla de películas que protagonizó en el cine, haciendo de galán atorrante y querible: Los éxitos del amor, La carpa del amor, La playa del amor, La discoteca del amor y Ritmo, amor y primavera, todas entre 1979 y 1981. Los amores de Cacho Castaña Su fama de seductor serial estaba en su apogeo en ese momento. “Soy un pobre objeto sexual, te usan y te tiran. Y uno sigue siendo un lírico en el fondo porque no cree en ellas, uno va con ellas a la cama, esperanzado en que no se termine ahí pero no, te dejan en la puerta de tu casa y al otro día, por ahí, ni te llaman. Es terrible”, confesó, enamoradizo eterno. Silvia Peyrou y Cacho Con Mónica Gonzaga (con quien vivió cuatro años), continuó la amistad. Inclusive en los últimos tiempos, cuando Cacho estuvo en el centro de las polémicas por sus desafortunadas frases sobre las mujeres, la propia Mónica salió a defenderlo y a tratar de explicarlo. El casamiento de Cacho Castaña y Diana María. A pesar de que, después de algunas rupturas, admitió haberse deprimido y aislado (pro poco tiempo), nunca dejó de apostar al amor. Las últimas mujeres que estuvieron a su lado fueron mucho más jóvenes. Con Andrea Sblano, psicóloga, 38 años menor que él e hija de uno de sus mejores amigos, se casó y hasta se animó a un emprendimiento textil compartido (ropa para nenas, Las Castañitas). Antes del casamiento con Andrea había dicho, sin medias tintas: “El viagra es maravilloso, el mejor invento del siglo que está salvando muchos matrimonios”. Cacho Castaña y Mónica Gonzaga en una \"playa junto al mar\". / Se habían casado en 2006, en el Registro Civil de Belgrano. Una vez separados, siguieron en excelente relación (además de que ella llevaba sus cuentas). Posteriormente conoció a su última novia, Marina Rosenthal, otra psicóloga, también 34 años más joven. Se casaron en agosto de 2016, poco después de la presentación de la autobiografía Vida de artista en el Maipo. Marina lo acompañó en todo momento, aún los más duros. El popular cantautor Cacho Castaña, de 74 años, se casó este miércoles con Marina Rosenthal, su pareja desde el 2012. Pero, en definitiva, Cacho Castaña pudo afirmar en voz alta: “Las amé a todas”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cacho-castana-polemico-casamiento-rito-umbanda_0_SHxBaSES.html","date":"15/10/2019 - 12:14","title":"Murió Cacho Castaña: cómo fue su polémico casamiento bajo el rito umbanda","abstract":"“Una truchada”, había reconocido el cantante tiempo después. El artista falleció este martes a los 77 años.","author":[],"key_words":"Cacho Castaña","body":"La ex actriz y conductora Selva Mayo fue una de las parejas de Cacho Castaña. En la década del '80, estuvieron un año y medio juntos. Es más, sellaron su vínculo con un rito umbanda. “Fue una truchada”, reconoció Castaña tiempo después, en una entrevista con Susana Giménez. Y agregó: \"Con Mónica Gonzaga me casé con un rito gitano... Otra sanata...\". Recibir newsletter \"Pero también te hiciste pai\", le recordó Susana. \"Sí, me hice pai\", le respondió Cacho. \"No lo practico pero soy pai... Más que umbanda, ahora estoy en banda\", se divirtió en esa oportunidad evocando la boda. \"Me hubiera gustado casarme frente al mar, en una playa\", reconoció Selva Mayo. \"Pero era demasiado complicado. Por eso lo hicimos en el templo Juan Carlos, de Don Torcuato\". Cacho entrevistado por Susana Giménez. ¿En qué consiste el umbanda? Es una religión de origen afrobrasileña. Y está basada en la fuerza de la naturaleza. Los umbanda utilizan la música en sus ceremonias, a través del atabaque (tambor). Así, alaban a Dios. También, usan indumentaria blanca, que simboliza la pureza. Y sostienen que deben ser lo más puros posibles y dejar los dramas cotidianos de lado. La idea es poder llenarse de amor y transmitirlo. Como parte de la misma ceremonia, para sacarse de encima las malas energías y tomar contacto directo con la naturaleza, no llevan calzado. La presencia del umbanda en la Argentina data de la década del '60. El casamiento de Cacho Castaña y Diana María. Además de Cacho, fueron varios los integrantes de la farándula que alguna vez manifestaron su acercamiento a la religión, como Rubén Rada, Moria Casán, Emilia Attias y Turco Naím. Selva Mayo, con quien Castaña compartió estos rituales, se lució en películas como Hay que romper la rutina (1974) con Alberto Olmedo y Jorge Porcel, La guerra de los sostenes (1976) y Las muñecas que hacen ¡pum! (1979), de Gerardo Sofovich, y en el film de Héctor Olivera, Play Murder for Me (1990) con Rodolfo Ranni. También trabajó en la televisión, en ciclos como La Tuerca, Alta comedia y No toca botón. Y fue tapa de la revista Playboy. <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-ultimas-internaciones-_0_mSUJ1Hfu.html","date":"15/10/2019 - 12:08","title":"Murió Cacho Castaña: ¿Cómo habían sido sus últimas internaciones?","abstract":"El desenlace fatal tenía un historial enorme de problemas de salud anteriores y largos períodos internado en diversas clínicas.","author":[],"key_words":"Cacho CastañaSanatorio Los ArcosSpot","body":"<U+200B>Cacho Castaña, creador de canciones como Para vivir un gran amor, Café La Humedad y Garganta con arena murió este martes a los 77 años. El cantante había sido internado de urgencia el viernes 4 de octubre en la unidad de terapia intensiva del Sanatorio Los Arcos, de Palermo, debido a una complicación en su estado de salud. Ya desde hace unos 15 años que el cantante atraviesa serios problemas de salud y debió ser internado en numerosas oportunidades por afecciones respiratorias derivadas de su adicción al cigarrillo. Recibir newsletter En 2005 fue intervenido quirúrgicamente  por un equipo de cardiólogos encabezado por Luis De La Fuente, que le colocó tres stents que liberan medicamentos. Show de Palito Ortega y Cacho Castaña en el Luna Park. Foto: Andres D'Elia. \"El estado de salud de Cacho es crítico\", decía el médico personal del músico, Alfredo Cahe en 2011, luego de ser ingresado nuevamente en la clínica Los Arcos por una infección pulmonar. El 24 de diciembre de 2013 fue internado en Los Arcos por complicaciones derivadas de la enfermedad pulmonar obstructiva crónica (Epoc) que padece. \"Presenta un cuadro de neumopatía aguda en el contexto de enfermedad pulmonar obstructiva crónica, con falla renal aguda e inestabilidad hemodinámica\", decía el parte médico por esos tiempos y culminaba, \"su estado es crítico y su pronóstico es reservado\". Desde fines de 2018 su estado comenzó a debilitarse, con recurrentes internaciones asociadas a sus afecciones respiratorias. En noviembre pasado fue ingresado por un cuadro bronquial. El 5 de agosto volvió a ser hospitalizado, esta vez por una neumonía, y fue dado de alta cuatro días después, aunque el 23 del mismo mes retornó al sanatorio por un virus respiratorio sincitial. Estuvo internado poco menos de 30 días, hasta el 19 de septiembre, y continuó su recuperación en el Remeo Center de Pilar, un centro de rehabilitación especializado en enfermedades respiratorias, hasta que su estado volvió a agravarse. Una bacteria afectó sus pulmones y debió ser trasladado nuevamente al centro asistencial. Cacho Castaña como invitado en La Noche de Mirtha. La comunicación hecha pública a pedido de la familia del músico, detalla que el cantante ingresó por un cuadro de neumonía. Desde entonces y de acuerdo al informe de Los Arcos, se encuentra con antibióticos de amplio espectro y bajo sedación profunda, con soporte de un respirador artificial. Además, requiere del empleo de fármacos para sostener tanto la presión arterial como la circulación sanguínea y para mantener control del ritmo cardíaco. También recibe tratamiento por una falla renal aguda en esta delicada situación. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana_0_xjU3uRnk.html","date":"15/10/2019 - 12:00","title":"Murió “Cacho” Castaña, un ícono de la música popular porteña","abstract":"Estaba internado desde hacía varios días por una afección pulmonar. Fue uno de los artistas más emblemáticos de la cultura popular.","author":"Hernán Firpo","key_words":"Cacho CastañaÚltimas Noticias","body":"Cacho Castaña, uno de los artistas emblemáticos de la noche porteña, falleció en la mañana de este martes a los 77 años, luego de pasar varios días internado en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Había sido internado el viernes 4 de octubre. Un anti-dandi, la porra hasta la última exhalación. Eso y un seguido capilar en forma de patillas. El pelo fue su gran marca de distinción. El plexo solar descubierto, valiente, típico de cantante latino. Los collares bailando en el cuello. La camisa prolijamente abierta hasta el ombligo, algún tatuaje tardío en la mano. Le mirabas más el pecho a Cacho que a Moria. Toda su figura era una muestra permanente de testosterona. Recibir newsletter Tantas internaciones tuvo que fuimos perdiendo la cuenta... Lo internaban y un mes más tarde andaba llenando algún teatro de la calle Corrientes. En los últimos años había tenido decenas de enfermedades, principalmente la EPOC y una suerte de cardiopatía. La muerte era un tema recurrente. Parecía haberle perdido el miedo: “Estuve dos meses en coma y era como dormir una siesta”. Fue adicto a la cocaína. Zafó. Al final, con una cánula que lo ayudaba a respirar, tuvo que dejar de fumar. El cigarrillo costó, pero a la droga se la saco de encima como a una mochila liviana. “Estoy bastante harto de todo. En cualquier momento, largo”. Lo decía con una ambivalencia que no sabías bien si hablaba de su carrera o de una vida que exprimió hasta la última gota. Porteño de manual, no sabía lo que era la distancia. Le encantaba que lo escuchen. Era vulgar, masivo. Desconocía el pudor. Tenía calle. Elegía comportarse como un sobreviviente. Mezclaba con destreza el terreno común al artista y al profano (al punto de que el artista, más bien modesto, nunca ha quedado al margen gracias al menudeo chismoso de sus constantes resurreciones). El cantante será velado este martes entre las 17 y las 24 en la legislatura porteña y mañana, miércoles, de 8 a 13. En las entrevistas resultaba ser un anfritrión-hamaca paraguaya: te hacía sentir cómodo siempre, siempre. Después te tomaba del hombro como Guillermo Coppola y salías de la entrevista pensando que ya eras su amigo. Respondía cualquier cosa que pasara por tu cabeza. ¿Te gustan los tríos, Cacho? “Vos podés ser abierto en el sexo, pero hay que saber relajarse<U+200B>. Te puede llegar a gustar un tipo o te puede llegar a violar un tipo. O te lo podés violar vos. Si la violación es inevitable, relájate y goza. Te pueden gustar dos minas, después te cansás de las dos minas y querés un tipo y, de golpe, la tenés adentro. Y cuando la tenés adentro, decís: '¡qué hice!' Lo malo es si te gusta. O no: si te gusta es tremendo, porque sentís que estuviste toda la vida al dope hasta que te diste cuenta, de grande, que te la pusieron y te gustó. Por eso, ante la duda, no quiero ni que me toquen el culo”. Ese era Cacho, que encima tenía el alias más popular de la música popular: Cacho. Había nacido Humberto. Jamás lo llamaron así. Humberto Vicente Castagna (nacido el 11 de junio de 1942). Infancia feliz, piano y pantalones cortos, padres zapateros, de ahí al rock, a Elvis, a Los Beatles. En los últimos 20 años fue noticia menos por su obra que por su vida caracterizada por un estado de salud deteriorado más algunos milagrosos romances con mujeres jóvenes. Eso sumado a la exaltación de una figura notoria sólo comparable a la del Obelisco. En un momento se inclinó por el umbandismo así como Juanse es católico y John Travolta se transformó en el dios de la cienciología. Había que ser porteño para entender su métrica. Su historia fue la de hombre público que se relacionó con mujeres públicas. A fines de 1994 Cacho Castaña y Silvia Peyrou vivieron un romance luego de conocerse en una función de la obra Un cacho de corona. Se casó tres veces. La primera vez con la vedette Selva Mayo, con quien contrajo matrimonio en medio de un rito umbanda. La segunda, con Andrea Sblano, hija de un amigo de toda la vida (2006). Cinco años duró el matrimonio. Ella tenía 26 años; el, 63. Volvió a intentarlo, esta vez con Marina Rosenthal Cabrales, una psicóloga marplatense, heredera de un emporio cafetero y 34 años más joven que él. Estuvieron juntos desde 2012. Cacho Castaña, en su último cumpleaños, rodeado de amigos. En la letra de tu tangazo canta “sábado con trampas” ¿Pero El Día de Trampa no era el jueves? “Los jueves eran el Día Puloil, el de las camucas. Los sábados eran con trampa porque había escolazo, timba, carreras. Se jugaba mucho y...” Llamaba la atención cómo podía ser que la misma persona fuera capaz de hacer Café La humedad y temas como El ladrón. Una vuelta se lo preguntamos: “Bueno, primero nació el tipo de Café la humedad. No te olvides que yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se esuchaba tango y jazz hasta que apareció Elvis y Palito y entonces nació una música popular argentina. Lo grasa llegó más tarde...” Construyó un personaje querible. Querible, para los parámetros del mundo del espectáculo criollo, a veces quiere decir impune. Ese don de estar más allá del bien y del mal que alcanzaron Maradona, Susana, Mirtha, Charly García. Y Cacho. En la famosa anécdota del baúl con Susana estaba la duda de si ella le había metido los cuernos a Monzón, o si se encontraba separada del boxeador. “Monzón me vino a buscar. No se hizo el boludo. Fue un momento jodido, pero ya pasó. No quiero hablar de eso, porque él no está. Sólo puedo decirte que lo de Susana fue una cosa muy linda. Una botella de champán. El otro día le mandé mi libro con una dedicatoria normal: ‘Con cariño, para Susana’. Mi mujer (Marina Rosenthal) me dijo que no podía ponerle eso. Entonces arranqué con otra cosa y Marina se chivó: 'Fuiste, eres y serás el sol en mi fría soledad'”. Jugando a que era su última nota, en otra oportunidad nos prometió decir la verdad y nada más que la verdad. ¿Cuánto de mito y cuánto de realidad? “Todo cierto, lo juro. A mí me divierte la prensa amarilla, siempre me hizo cagar de la risa, pero nunca me inventó ningún romance. De todas formas, por mí que digan lo que quieran, yo nunca pienso desmentir nada...” Su primer referente, Julio Sosa. Luego Elvis. Al final eligió al Polaco Goyeneche, su guía espiritual. “Un día me dijo: tenés la obligación de salvar al tango porque nadie está escribiendo nada’. Me tiró una bolsa de cal”. Justamente al Polaco le dedicó Garganta con arena –junto a Café la humedad y Me gustan las mujeres con pasado, las tres mejores canciones entre las más de 1500 que grabó. Fue un doble agente. Tocó en una orquesta típica y no dudaba en reivindicarse precursor de la bailanta (”A mí me gustan Los Pibes Chorros y Damas Gratis”). Autor de Tita de Buenos Aires y de La vuelta del matador o Quieren matar al ladrón. “Nunca renegué de esas canciones. Las sigo haciendo en los shows. Si no, la gente me mata. Hay muchos artistas que agarran la onda culturosa y se despegan de su pasado, unos hipócritas”. Conforme a los achaques frecuentes, a la bendición del Polaco Goyeneche y a su particular encanto varonil, encontró un amplio abanico de admiradores impensados que lo llenaron de homenajes en vida: La Beriso, Calamaro, Pocho la Pantera, Gustavo Cordera, Nacha Guevara. Decía que con el tango empezó la guita y que este Cacho, el de la última época, sería el más recordado. “Tuve una vida un poco desordenada”, confesaba con más orgullo que pesar. Nunca fue de derecha ni de izquierda. Cuando hablaba de política se ponía aburrido y poético. Dios era una cosa literaria. Su médico y amigo, el doctor Alfredo Cahe, no tenía ningún tipo de reparo en hablar del paciente. Se le consultaba con delicadeza y él respondía que Cacho era un paciente difícil que llegaba a fumar, incluso, estando internado en el sanartorio. Su debilidad por las mujeres llevó a Cacho a fomentar el mito de haber contado 500 aventuras. “Estuve con minas notorias, buena mercadería. Las convivencias son difíciles. Después de dos o tres años aparece la rutina y ésta no se casa para toda la vida”, reflexionaba señalando su entrepierna. Si de todo se vuelve menos de una disputa sobre feminismo, en el programa de Mirtha Legrand Cacho se equivocó con un fallido intento de humor: “Cuando la violación es inevitable, relájate y goza”. Hubo escraches, tuvo que suspender presentaciones, desvalijaron su casa en Olivos. “Para derrapar, cuenten conmigo”, se disculpo buscando hacer las paces con Malena Pichot. El siguiente episodio de género no tardó en llegar: “Me enoja que las minas se peleen. A las minas, hay que voltéarselas”. Justo en esos días, volvieron a internarlo. Pero, bueno, era Cacho de Buenos Aires, no Victorio Federico Alzaga Unzué. Así que una de cal y otra de arena, también tuvo su merecido tributo en los Premios Gardel y cantó en el Luna Park junto a Palito Ortega y Tini Stoessel. En 2016, cuando se casó con Marina Rosenthal, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, actuó de juez de paz. Fue hincha de San Lorenzo y fugaz pai umbanda. En una entrevista podía no tenerle miedo a la muerte y en la siguiente declararle su “pánico” o decirte con risa de cosaco: “La otra vez vino un fulano y me preguntó qué me gustaría que pusieran en mi lápida. !Qué sé yo, flaco! Pongan lo que quieran, total no la voy a leer”. JPE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/enemigos-intimos-prohibicion-disney-relacionada-netflix_0_nROGzcwy.html","date":"15/10/2019 - 11:31","title":"Enemigos íntimos: la prohibición de Disney relacionada a Netflix","abstract":"El gigante del ratón puede perder millones pero no le importa. Ya arrancó la guerra contra la plataforma y tiene una decisión tomada.","author":[],"key_words":"NetflixDisney","body":"Negocios son negocios y a la hora de competir, lo que puede parecer extremo no es más que una medida destinada a lograr derrumbar el negocio del contrincante. Al menos así lo piensa el gigante Disney, que tomó una decisión respecto a Netflix y relacionada a una prohibición. En noviembre Disney llega al streaming bajo el nombre de Disney +. Y la medida de la compañía es vetar los anuncios publicitarios de Netflix en sus cadenas FX, ABC y Freeform. Si, a pesar de que Netflix aporta millones en avisos, prescindirán de ellos, según informa Variety. Recibir newsletter Los espectadores de esos canales ya no verán más anuncios del contenido de la plataforma Netflix. Hay que tener en cuenta que las cadenas de televisión tradicional siguen siendo el medio más habitual y popular para que las plataformas anuncien sus lanzamientos. Excepto que las personas se informen sobre noticias del streaming vía páginas web o redes sociales específicas –una minoría- el televidente promedio estadounidense se entera sobre los estrenos de Netflix vía las grandes emisoras. La guerra del streaming ya comenzó. (Reuter). Desde Disney tienen una política clara: no publicar anuncios de su rival a no ser que tengan una relación más allá de la publicitaria (o sea, que ambas compañías tengan una unión en contenidos de distribución o producción). Tal como publica Variety, Disney se arriesga a perder millones de dólares en publicidad. ¿Es peor el remedio que la enfermedad? Está claro que con la llegada de Apple TV (además de Disney +) el universo de las plataformas dará un vuelco. A eso se suma la BBC y hasta Tinder, que lanza una serie y se mete en el negocio de la producción de ficción. La guerra del streaming es ya una realidad. Hace unos días, el CEO de Netflix admitió que “se complica” la situación con la llegada de Apple TV y Disney+. Reed Hastings habló durante una conferencia en Cambridge y admitió miedos ante la oferta creciente de streaming. Luego de esas palabras, Netflix sufrió una caída en bolsa de un 6%, que suponen 2.000 millones de dólares en un solo día. La realidad es que aunque el gigante del streaming está en boca de todos, 2019 está siendo un año difícil: subió su tarifa, perdió clientes en los Estados Unidos, y lucha arduamente por captar nuevos usuarios a nivel global. Disney+ anunció que ofrecerá su servicio a 6,99 dólares mensuales, mientras que Apple TV+ se podrá contratar por 4,99 dólares al mes. Esos precios, comparados con los 12,99 dólares del plan estándar de Netflix hacen pensar en un fuerte bajón para el que hasta hace unos años era rey absoluto del streaming."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/zoe-kravitz-gatubela-nueva-pelicula-batman_0_uV5ya5dD.html","date":"15/10/2019 - 10:44","title":"Zoe Kravitz será Gatúbela en la nueva película sobre Batman","abstract":"La hija de Lenny les ganó la pulseada a actrices como Ella Balinska y Ana de Armas. Todos los detalles","author":[],"key_words":"BatmanLenny Kravitz","body":"Zoe Kravitz interpretará a Gatúbela en The Batman, la película sobre el famoso superhéroe que protagonizará Robert Pattinson, bajo las órdenes del director Matt Reeves. Así, Kravitz seguirá los pasos de Michelle Pfeiffer (Batman Returns, 1992), Halle Berry (Catwoman, 2004) y Anne Hathaway (The Dark Knight Rises, 2012), actrices que ya encarnaron a esta heroína en la gran pantalla. Recibir newsletter El inicio del rodaje está previsto para enero o febrero de 2020 en Inglaterra. Y la fecha de estreno en cines sería el 25 de junio de 2021. Zoe será dirigida por Matt Reeves. Kravitz no es del todo novata en el papel de Gatúbela, ya que le puso su voz a este personaje en la película animada The Batman Lego Movie (2017). The Hollywood Reporter aseguró que Kravitz se impuso en la pelea por este cotizado papel a varias actrices como Ella Balinska, Ana de Armas y Eiza González, quienes también hicieron pruebas junto a Pattinson para quedarse con el rol. Kravitz, hija del músico Lenny Kravitz y de la actriz Lisa Bonet, viene de destacarse en Big Little Lies, una producción de HBO protagonizada por Reese Witherspoon, Nicole Kidman y Shailene Woodley. Su carrera también incluye papeles en películas como Mad Max: Fury Road (2015), Fantastic Beasts and Where to Find Them (2016) y Fantastic Beasts: The Crimes of Grindelwald (2018). Estos dos últimos filmes forman parte del universo cinematográfico de Harry Potter. De cara al futuro, Kravitz protagonizará la adaptación televisiva de la película High Fidelity (2000), una serie que emitirá el servicio digital Disney+ y que estará basada en la novela homónima del escritor Nick Hornby, ahora desde la perspectiva de una mujer. Robert Pattinson será el protagonista. Además de Pattinson y Kravitz, el elenco de The Batman incluye a Jonah Hill, quien será uno de los villanos del filme, y Jeffrey Wright, que dará vida a James Gordon. Este proyecto que encabeza Matt Reeves, cuya filmografía se compone de trabajos como Cloverfield (2008), Dawn of the Planet of the Apes (2014) y War for the Planet of the Apes (2017), fue difícil de concretar. En un principio, The Batman iba a ser dirigida por Ben Affleck, que dio vida al superhéroe en Batman v Superman: Dawn of Justice, Suicide Squad (ambas de 2016) y Justice League (2017). Affleck iba a estar al frente de esta película, pero en 2017 renunció. También figuraba como su protagonista, un papel del que también se bajó en enero de este año. MZ"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/maluma-reguetoneros-reyes-violencia-machista-estudios-universitarios_0_48eBs1cp.html","date":"15/10/2019 - 9:48","title":"Maluma y otros reguetoneros, los reyes de la violencia machista, según estudios universitarios","abstract":"Sociólogos de la Universidad de Chile examinaron las letras del colombiano y varios colegas. Y llegaron a una potente conclusión.","author":[],"key_words":"MalumaReggaeton","body":"“Ni pobre diabla ni candy: violencia de género en el reggaetón”. Así se titula un estudio de la Universidad de Chile que cobra fuerza a partir de la publicación en el diario mexicano El Universal. Un informe que ratifica la queja de cientos de personas desde hace años. La misoginia en ese género musical y Maluma como abanderado. La investigación revela los altos índices “de agresión física, psicológica y simbólica contra la mujer” que se manifiesta en el tipo de música \"que fascina a Latinoamérica\": el reggaetón. Recibir newsletter La socióloga Karina Arévalo y sus colegas de la Universidad de Chile hicieron maratón de escucha de reggaetón para determinar si en las letras de las canciones se presentaba “una o más de las cinco dimensiones principales de violencia de género (entendida ésta como “una construcción social, cultural e histórica que asigna ciertas características y roles a las personas según su sexo)”. Maluma y su provocadora imagen con varias mujeres complaciéndolo. Las investigadoras seleccionaron las cinco canciones reguetoneras más populares en cada año del periodo de 2004 a 2017, lo que representó un total de 70 transcripciones. Y como era de esperar, la mujer era la gran destinataria de la agresión. De las 70 canciones analizadas entre 2004-2017, sólo 11 (menos del 16% de ellas) no contenían ningún tipo de violencia de género en sus letras. En las otras 59 había 568 menciones a alguna de las cinco dimensiones violentas ejemplificadas. El reggaetón más violento: el de Maluma, Cuatro Babys. En ese hit hay 44 menciones de violencia, más del doble que el segundo lugar, que fue para La Gata, de Nicky Jam, con 26 menciones. “A mi gatita la sobo pa’ que enseguida se amanse”. Eso canta Daddy Yankee y es apenas un ejemplo. El estudio aclara que “por cariñoso que pueda parecer el diminutivo, referirse a una mujer como gata, perra, zorra o cualquier otro animal y tratar de controlarla, amansándola, como si fuera de su propiedad, es violencia psicológica”. Dady Yankee, otro de los señalados. “El tipo de violencia más frecuente en el reggaetón fue la simbólica (que es mencionada en 66% de las canciones de la muestra), seguida de la psicológica, la sexual, la física y, por último, la económica”. Además, en términos generales, los niveles de violencia en las canciones se mantienen estables a lo largo del tiempo, como si todos los movimientos feministas y las campañas contra de la violencia de género no hubieran influenciado en los artistas. El estudio agrega que “las sociedades latinoamericanas poseen una forma de organización altamente influenciada por el sistema patriarcal, por lo cual parece razonable pensar que el reggaetón, en tanto forma de expresión musical de gran popularidad, sería una forma de manifestación de tal sociedad”. Por lo visto, los reggatoneros top siguen sin voluntad de reinventarse y entender las nuevas masculinidades. Eso sí, se indignaron en hace un mes cuando condenaron las pocas nominación del género reggaetón de cara a la entrega de los Grammy. En 2016, trascendió que 8 de cada 10 mujeres se sentían “maltratadas por este género musical”, según un estudio realizado en Colombia. Además, hubo peticiones en la plataforma Change.org solicitando que se investigara a Maluma “posible delito de apología de la violencia de género”. El año pasado un grupo de mujeres inició la campaña en redes #MejorSolaQueConMaluma. Fue tras el lanzamiento de un video en el que el artista aparecía con decenas de mujeres en la cama. \"Las partes más fuertes no las canto yo ni tampoco las escribo\", se defendió Maluma el año pasado y despertó aún más críticas por parte de los movimientos feministas denunciantes. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-exito-impresionante-precedentes_0_N74ZdWCN.html","date":"15/10/2019 - 7:47","title":"Guasón y un éxito impresionante y sin precedentes","abstract":"Mejoró en su segundo fin de semana la cantidad de entradas de su estreno. La película con Joaquin Phoenix, en sólo 12 días, ya va sexta entre las más vistas de 2019.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixRicardo DarínPelículas Más VistasSpot","body":"No suele suceder seguido, pero Guasón lo logró. En su segundo fin de semana llevó más espectadores que en el de su estreno. Ningún título lo había logrado este año. Ya lo había logrado sin contar el feriado de este lunes. De jueves a domingo había superado los 480.036. Y este fin de semana largo, de 5 días, vieron el filme con Joaquin Phoenix 677.232. Recibir newsletter De nuevo, y como el fin de semana pasado, el de su estreno, 7 de cada 10 espectadores eligieron este drama sobre el origen del personaje de DC Comics, que dirigió Todd Phillips -sí, el de la trilogía de ¿Qué pasó ayer?-. Phillips había coproducido Nace una estrella, y ahora Bradley Cooper, director de esa película candidata al Oscar, e intérprete de la saga de ¿Qué pasó ayer?, devolvió atenciones y coprodujo Guasón. Con sus 1.402.995 entradas acumuladas en sus primeros doce días en cartel, la ganadora del León de Oro en Venecia -cuyo Jurado presidió nuestra compatriota Lucrecia Martel-, marcha sexta en el ranking de las producciones más vistas en lo que va de 2019. Y está a sólo 175.000 espectadores de pasar a Wifi Ralph (1.578.129 entradas). Segunda, y mucho más atrás, quedó Un amigo abominable, la película de animación de DreamWorks, con sus 60.927 espectadores (6,38% del público en todas las salas del país). Con todo, llevó un 20,60% más que el fin de semana anterior. Tercera, la nacional La odisea de los giles, que con las 50.909 entradas que vendió el fin de semana largo araña 1.7000.000 espectadores: lleva 1.694.075. Está cuarta entre las películas más vistas este 2019. Cuarta, una película estrenada el jueves: Rambo: Last Blood, la quinta (¿y última?) del ex combatiente de Vietnam, protagonizada por Sylvester Stallone. La vieron 42.643 espectadores. En la quinta posición se ubicó Playmobil: La película, otro estreno de la semana. Combina actores de carne y hueso y animación, y vendió en sus primeros cinco días en cartel 25.537 entradas. Al sexto lugar descendió It: Capítulo 2. El filme dirigido por nuestro compatriota Andy Muschietti cortó 20.756 entradas, y ya lleva 1.243.636 espectadores desde su estreno, el 5 de septiembre. Marcha 11º en el ranking del año. Séptima fue Nada que perder 2, la película evangelista sobre l líder religioso Edir Macedo. La vieron 17.150 personas, y se acerca a los 400.000 tickets. El año pasado, la primera parte llevó en total 632.860 espectadores. Octava, otra novedad de la semana: ¿Dónde estás, Bernadette?, de Richard Linklater, con Cate Blanchett como el personaje del título. es una comedia dramática, que vendió 10.716 entradas. Novena, El pasado que nos une, con Michelle Williams, Julianne Moore, y Billy Crudup -que también estuvo en otro estreno de la semana, ¿Dónde estás, Bernadette?-, con sus 5.830 espectadores. Y cierra el Top Ten, de acuerdo a las cifras que brinda la empresa Ultracine, el documental musical Metallica and San Francisco Symphony, que vieron 5.050 espectadores. En cuanto a las otras novedades de la semana, el western nacional Pistolero fue 20º, con 1.362 espectadores; 24° Monos -la película colombiana que fue premiada el sábado en el Festival de Londres, con 1.058 entradas vendidas, y 37º la argentina Retrato de propietarios, con 225 espectadores.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/miss-bolivia-sumo-criticas-plan-inseguridad-levanto-polemica-uruguay_0_yXtOP3Ht.html","date":"15/10/2019 - 2:59","title":"Miss Bolivia se sumó a las críticas a un plan contra la inseguridad y levantó polémica en Uruguay","abstract":"“A la gilada, a los milicos, al patriarcado y a la reforma, ni cabida”, dijo la cantante en un festival, contra el plan “Vivir sin miedo”.","author":[],"key_words":"Miss BoliviaUruguay","body":"Miss Bolivia pasó por Uruguay para participar del festival La Semana de Lavalleja. Allí aprovechó su actuación para sumarse a las numerosas voces que se oponen a un plan contra la inseguridad, llamado \"Vivir sin miedo\", impulsado por el senador Jorge Larrañaga. \"A la gilada, a los milicos, al patriarcado y a la reforma, ni cabida\", exclamó la cantante. \"Si tuviera un pañuelo rosa que dijese 'No a la reforma', lo levantaría. Pero me lo olvidé porque tuve que salir rápido\", dijo Miss Bolivia, el viernes pasado en Minas. Y les dedicó la canción \"Bien Warrior\" a \"todos los milicos y a toda la fucking policía que abusa del poder\". Recibir newsletter Minutos más tarde, recibió el pañuelo y lo agitó desde el escenario. \"Todo llega; lo pedís, lo tenés. ¿Qué pedimos? No a la Reforma, como vecina lo digo\". \"Yo soy Paz Ferreyra, esto es Miss Bolivia, y a la gilada, los milicos, el patriarcado y la reforma ni cabida\", exclamó en otro tramo del recital. Larrañaga, senador del Partido Nacional, impulsa un proyecto para reformar la Constitución. El plebiscito \"Vivir sin miedo\" se realizará el 27 de octubre, junto con las elecciones generales, en Uruguay. En sus lineamientos, el plan establece la posibilidad de realizar allanamientos nocturnos, la negación de la libertad anticipada para algunos delitos y la salida de 2.000 militares a las calles a través de la creación de una Guardia Nacional. Miss Bolivia y sus firmes pronunciamientos políticos. (Juano Tesone) Luego de la manifestación de repudio de Miss Bolivia, Larrañaga salió a criticar a la artista. Jorge Larrañaga impulsa el plebiscito \"Vivir sin miedo\". (EFE) \"No conoce la realidad uruguaya\", se quejó el senador, que también adjudicó el pronunciamiento de Miss Bolivia a \"esa suerte de colonización cultural que pretende el Frente Amplio\". Además del frente oficialista, también la Unidad Popular y el Partido de los Trabajadores se oponen al plan. Miss Bolivia no es la única persona famosa que se mostró en contra de \"Vivir sin miedo\". Este fin de semana, un grupo de futbolistas uruguayos filmaron un video sobre el asunto: \"El miedo no es la forma\". Fueron una veintena de mujeres y hombres, entre los que se destacan Emiliano Albin y Gerardo Alcoba, ex jugadores de Boca y Colón, respectivamente."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/adrian-suar-dijo-podria-segunda-temporada-argentina-tierra-amor-venganza_0_Q9d5Ho1m.html","date":"14/10/2019 - 18:55","title":"Adrián Suar dijo que podría haber una segunda temporada de Argentina, tierra de amor y venganza","abstract":"El actor y productor deslizó la posibilidad de que la tira de época continúe dentro de dos años, con la trama ya instalada en la década del '60.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaAdrián SuarPol-kaDelfina ChavesBenjamín Vicuña","body":"Está claro que en éstos tiempos de escasez de ficciones locales, la apuesta de Adrián Suar por Argentina, tierra de amor y venganza (lunes a viernes, por El Trece), le terminó dando frutos al director de programación de El Trece. La semana pasada, el culebrón de época que protagonizan, entre otros, Benjamín Vicuña, Gonzalo Heredia, Delfina Chaves, Albert Baró y Eugenia “China” Suárez, llegó a promediar 15 puntos de rating, y suele ser el programa más visto de cada día, disputándose el liderazgo con ShowMatch. Recibir newsletter De ahí que Suar esté pensando la idea de una segunda temporada para la tira de Polka. En diálogo con el sitio Ciudad.com.ar, deslizó la posibilidad de que haya una nueva entrega del culebrón que conquistó a los argentinos. \"Puede ser, en dos años. Estoy viendo si saltamos de los '40 a los '60... Hacer un salto con los personajes que queden\", arrancó. Cabe recordar que en esta temporada estreno, la historia ya pegó un salto temporal de dos años (con una \"segunda parte\" de un día para el otro) y seguirá avanzando. \"Argentina, tierra de amor y venganza\" se convirtió en la ficción más vista del año. \"Vamos a terminar en el año 43 y tengo ganas de pegar un salto para algún momento de los '60, que también es una década muy buena para éstos y nuevos personaje\", agregó Suar, anticipando su idea de retratar una época bien distinta para la superproducción. Después de un 2018 no tan bueno, donde el propio Suar admitió no haberle encontrado la vuelta a la grilla, el 2019 le viene sonriendo al actor y productor que hace unos días estrenó la segunda temporada de El Host. El beso de Diego Domínguez y Andrea Rincon en \"ATAV\". \"Esperaba un éxito, no este suceso. Habíamos trabajado muy bien con los autores, Leandro Calderone y Carolina Aguirre, con esta novela. Hicimos un gran trabajo de mesa, previo a empezar el rodaje de ATAV. Son programas y novelas que están angeladas. Hay algunas que desde arriba te dicen ‘ésta te toca’. Y otras, con las que tenés que trabajar un poco más. En esta está todo bien\", le explicó a Ciudad Magazine. Y detalló: \"Hay una cantidad de personajes buenos que se han disparado. Desde la pareja protagónica con Baró y Delfina, después la de Gonzalo con la China. La China es una revelación con La Polaca, tomó un riesgo y lo hace muy bien\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/50-anos-lanzamiento-primer-disco-almendra-homenaje-sinfonico_0_r9wqYzYS.html","date":"15/10/2019 - 20:29","title":"El primer disco de Almendra tendrá su homenaje sinfónico","abstract":"A 50 años de su lanzamiento, será interpretado por la Orquesta Juan de Dios Filiberto, con la participación de Emilio de Guercio, Rodolfo García y Edelmiro Molinari. Entradas agotadas. Repite el 6 de noviembre.","author":"Eduardo Slusarczuk","key_words":"Luis Alberto SpinettaMúsica ClásicaCentro Cultural Kirchner (CCK)","body":"\"El primer disco de Almendra contiene mucho del ADN del rock argentino. Escuchar los primeros trabajos publicados de esos compositores, sobre todo de Luis Alberto Spinetta, encontrarse con aquellas primeras experiencias, es muy emocionante\". El que habla es Juan \"Pollo\" Raffo, que apenas completaba su primera década de vida cuando Almendra, el disco del hombre de la lágrima, salía a la calle y establecía, quizá sin que alguien lo imaginara, uno de los puntos de partida esenciales del rock de este lado del mundo. Recibir newsletter Hoy, cinco décadas más tarde, Raffo tiene a su cargo la curaduría, los arreglos y las orquestaciones con las que la Orquesta Nacional de Música Argentina Juan de Dios Filiberto celebrará, este miércoles 16 de octubre y en formato sinfónico, el 50 aniversario de aquel lanzamiento, con las voces de Mariana Bianchini y Rubén Goldín, y con la participación de los Almendra Rodolfo García, Emilio del Guercio y Edelmiro Molinari y el aporte de la Compañía Nacional de Danza Contemporánea. Puesta a punto. El \"Pollo\" Raffo al piano, y Chiacchiarini, Del Guercio, García, Bianchini, Molinari y Goldín ajustando voces, en pleno ensayo en el CCK. (Foto: Guillermo Rodríguez Adami) La idea, enmarcada en el contexto del ciclo Filiberto Rock y puesta en marcha en marzo de este año, fue, según cuenta Raffo, trabajar en el proyecto, independientemente de la presencia de los integrantes del grupo. \"En un principio desarrollé, por un lado, un boceto sonoro, para que los cantantes pudieran ir preparando sus partes, al mismo tiempo que hice lo propio con las partichelas para las diferentes secciones de la orquesta\", explica el músico, quien si bien trabajó con García y Molinari, nunca lo había hecho con del Guercio, ni llegó a coincidir con Spinetta. Inmortal, la tapa de \"Almendra\", dibujada por Luis Alberto Spinetta. El paso siguiente, siempre en contacto directo con el director orquestal Mariano Chiacchiarini, fue poner en común diferentes ideas acerca de la interpretación de cada pieza. \"Todo resultó muy orgánico\", admite Raffo, quien agrega que cuando entró en contacto con los tres protagonistas de la historia que estarán sobre el escenario de la sala Argentina del CCK el miércoles lo hzo con un planteo bien definido. Entre otras cuestiones, incluía la decisión de repasar el álbum en sentido inverso al del vinilo, desde el último hasta el primer tema. \"El disco empieza con Muchacha (ojos de papel), y entendí que era la canción con la que el concierto debe terminar. Tengo la sensación de que se percibe como algo coherente\", asume Raffo, que además se ocupó y preocupó por lograr una participación balanceada de todos los artistas. \"Al final, te queda la sensación de que al cabo de las 12 canciones que integran el repertorio la distribución entre los cinco cantantes es pareja\", advierte. García - Del Guercio. Una sociedad a prueba del paso del tiempo que se reeditará en la noche del miércoles en el CCK. (Foto: Guillermo Rodríguez Adami) Para el músico, el eclecticismo que caracteriza al álbum, que va de lo acústico a lo eléctrico, del sonido jazzeado de Que el viento borró tus manos al bandoneón de Rodolfo Mederos y la orquestación de Rodolfo Alchourrón en Laura va no interfiere en la homogeneidad que transmiten las composiciones. \"Son canciones compuestas en un lapso acotado, escritas en su mayoría por Luis. Lo que sí hay es una diferencia en la complejidad que presenta Muchacha (Ojos de papel) y la de A estos hombres tristes, Figuración o Color humano\", detalla el arreglador. Nuevas y viejas voces. Goldín, Bianchini y el Almendra Edelmiro Molinari, al servicio de canciones eternas. (Foto: Guillermo Rodríguez Adami) Y amplía, en una suerte de análisis sociológico: \"La mezcla de elementos es el resultado de lo que se escuchaba en las casas de clase media urbana de los '60. The Beatles, Piazzolla, el jazz de Dave Brubeck y el Modern Jazz Quartet, The Swingle Singers...\" Al mismo tiempo, es imposible abstraerse a la cercanía que el lanzamiento del álbum guarda con la experiencia de Sgt. Pepper's Lonely Hearts Club Band, o la casi simultánea de In the Court of the Crimson King, por citar dos ejemplos tan disímiles como cercanos. De selección. Goldín, García, Del Guercio, Bianchini, Molinari y Raffo. (Foto: Guillermo Rodríguez Adami) Precisamente Raffo, que rescata el libro de Julián Delgado Tu tiempo es hoy (Eterna cadencia - 2017) como un faro de referencia teórica, hace foco en una de las claves de aquella ebullición creativa: \"La impronta de que todo se puede mezclar, y de que si suena bien, no hay nada que explicar.\" E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/llega-secuela-malefica_0_tJw4GaJa.html","date":"15/10/2019 - 19:57","title":"Llega la secuela de Maléfica","abstract":"Angelina Jolie es acompañada por Elle Fanning y Michelle Pfeiffer en la película de Disney. Además, habrá otras cuatro novedades.","author":[],"key_words":"Angelina JolieEwan McGregorEstrenos De CineSpot","body":"Malvada, irónica, elegante y poderosa. Así vuelve Angelina Jolie en Maléfica: Dueña del mal, que es el estreno más importante de la semana. Con la dirección de Joachim Rønning y con Elle Fanning y Michelle Pfeiffer completando un deslumbrante trío femenino protagonista, relata el enfrentamiento entre la reina Ingrith (Pfeiffer) y Maléfica (Jolie) a raíz del matrimonio entre la princesa Aurora (Fanning) y el príncipe Phillip (Harris Dickinson). Recibir newsletter Maléfica, la película que dio origen a esta secuela, fue un gran éxito en 2014 y recaudó en todo el mundo 785 millones de dólares. Desde la sonada ruptura en septiembre de 2016 de “Brangelina”, como se conocía popularmente al matrimonio entre Jolie y Brad Pitt, la ganadora del Oscar como actriz de reparto por Inocencia interrumpida, hace ya veinte años -al lado de Winona Ryder, a la que los millennials conocen por Stranger Things- enfocó sus esfuerzos estos últimos años detrás de las cámaras y en su labor humanitaria. En la conferencia de prensa previa al estreno mundial de la película en Los Ángeles (EE.UU.), Jolie reflexionó acerca de los mensajes e ideas que lanza esta nueva película de Disney sobre la maternidad, la familia o la diversidad. “Nos dicen que si no somos lo mismo, no somos familia. Si no sos como ella (Aurora), entonces no sos su madre (Maléfica). Y eso ciertamente me caló hondo (...). En la mitad del filme todos están enfocados en sus diferencias (...). Y luego hay un esfuerzo real de decir: ‘No debería ser así, así no se debería vivir, la diversidad nos hace más fuertes (...) y tenemos que unirnos”, añadió. “Hay metáforas en la película y no es por ser profunda sobre eso, pero creo que una buena película para los jóvenes siempre tiene estos mensajes”, opinó. Y el director del filme dijo sobre Jolie que es “muy trabajadora”, y aseguró que es “exhaustiva” e “incansable” en todos los detalles, incluidos aspectos del vestuario o el color de sus labios. “Es una persona con mucha determinación y extremadamente talentosa, por supuesto. También estrenan Sólo una mujer. Hatun “Ayhrun” Sürücü, una alemana de ascendencia turca, lucha por una vida libre frente a la oposición de su familia, mientras sus hermanos se niegan a aceptar su “rebeldía”, por lo que los insultos y las amenazas irán en aumento hasta que la joven decida denunciar a su hermano mayor, hecho que marcará un antes y un después en su vida. Es el cuarto largometraje de Sherry Hormann. Rosita, de Verónica Chen, trata sobre Lola, madre joven con tres hijos: Gus, Alejo y Rosita, todos de padres diferentes. Con Sofía Brito, Marcos Montes, Dulce Wagner y Javier Drolas. Otras argentinas que estrenan son Los hipócritas, de los debutantes cordobeses Santiago Sgarlatta y Carlos Ignacio Trioni, y Construcciones, opera prima del misionero Fernando Martín Restell. Y, sólo el jueves, se reestrena El resplandor, la monumental película de Stanley Kubrick. Servirá de aperitivo para los fanáticos que quieran ver en pantalla grande la historia de Stephen King, antes de que el 7 de noviembre llegue Doctor Sueño, la secuela, con Ewan McGregor como el otrora pequeño Danny, hijo de Jack Torrance (Jack Nicholson). POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/dijo-perdido-liam-gallagher-hizo-album-olvidemos-oasis_0_75WnpLIU.html","date":"15/10/2019 - 16:31","title":"Quién dijo que todo está perdido: Liam Gallagher hizo un álbum para que nos olvidemos de Oasis","abstract":"El menor de los hermanos en discordia nos regala un disco excelente, lleno de canciones radiantes.","author":"Hernán Firpo","key_words":"Liam GallagherNoel GallagherOasisRock","body":"Liam Gallagher está cuando más lo necesitás. Así deben comportarse las verdaderas estrellas de rock. Un amigo del alma en Why Me? Why Not, segundo álbum de su cosecha decididamente solista y con otra tapa donde se lo ve serio frente a los mandatos de la selfie. Ese rostro de Manolito british. Ese puño que lleva allí donde otros apenas tienen una mirada. Los críticos deberían hablar de “díptico”. El menor de los Gallagher sacó un álbum que se parece tanto al anterior que en el futuro no será fácil distinguirlos. Tan lleno de artificios hermosos y directos, de lugares comunes, consolidados y reconocibles que ojalá, dios quiera, puedan repetirse ad infinitum. Cuando el rock parece ahogarse en su propio vómito, el más Oasis de los hermanos, el Gallagher de talento discutible, nos regala un disco excelente, lleno de canciones radiantes. Recibir newsletter A su tierna idea de finitud artística, para este último trabajo añadió un detalle de conservadurismo que lo pinta de cuerpo entero y puede observarse en los recientes clips de difusión. Nos referimos al anorak de deshollinador que usa truene o haya sol y que en su iconografía indumentaria funciona igual que la boina del Che. Arrogante rock. Liam gallagher lo hizo de nuevo, y sacó un disco con grandes canciones, a la altura de su antecesor. Musicalmente, tanto él como Noel opinan lo mismo. La disidencia no existe y si la hay (evidentemente sí) es por culpa de los lazos de sangre, que por supuesto no deberían ser obligatorios y que incluso encierran una enorme dificultad de fábrica. Liam, sin embargo, entendió que el desencuentro fraternal no impedía seguir viviendo de la música, siempre y cuando se rodeara de gente capaz de componer como Noel. ¿Y eso es posible? Sí, y lo más triste (para Noel) es que este segundo disco solista está plagado de hits que firman Liam y, por ejemplo, un tal Andrew Wyatt. Lo googleamos: Andrew es vocalista de la banda sueca de pop electrónico Miike Snow. O vemos que colabora Simon Aldred, quien hacía arreglos para Avicii y canta en una banda alternativa. Ahora bien, la edición del CD que nos llega por gentileza de Warner Records es de lo peor que uno recuerde, tratándose de artistas populares: las canciones están hechas de una tipografía liliputiense y la información adicional es como la letra chica de un remedio adulterado. Why Me? Why Not tiene frases sonrientes, nostálgicas, de un bienestar impropio para el Buster Keaton del pop. Enre paréntesis: qué bien le sienta la melancolía a los hombres duros que no lloran. Como ocurrió con For What It's Worth, tremendo corte de difusión de As You Were (2017), aquí también hay dos clases de letras de amor: las que evidentemente están dedicadas a \"minitas\" y las otras, licuadas en espanto, reservadas para su hermano. De las vertientes afectuosas, la que responde a Noel es la que más nos gusta porque no hay semana que no asistamos a un capítulo chismoso del entuerto familiar. El tema One of Us es eso, es tan triste, tan atormentado, tan jodidamente querible que su eterna pelea con Noel debería ser la historia rockera que más nos duele desde Sid Vicious y Nancy Spungen. Este es un momento de la industria en que se empapela la ciudad anunciando la nueva canción (¡una sola!) de Vicentico. Lo decimos porque el día a día tiene poco poder de concentración y un álbum de 11 canciones resultaría interminable. Quizá por eso, la sangre que nos hervía en los primeros tres temas, se desacelera injustamente antes de la primera mitad. Yendo al hueso del disco, Shockwave, el primer corte, es un cañon apuntando directo a tu cabeza. La escuchás y decís: Liam es más que Noel. La escuchas y decís: mientras la voz de Liam es la realeza del pop, Noel canta lindo. Once: un himno. Let It Be. Liam la va a cantar hasta el día que se muera. Acordes puros y la pronunciación de \"shine\", ese comodín que aparece desde los tiempos de Oasis. No hay nadie que puede rumiar “brillar” en inglés con semejante grado de masticación. Now That I’ve Found You (Ahora que te encontré) es sobre la relación con una hija que acaba de (re)conocer. Track primaveral con aires del George Harrison producido por Jeff Lyne. Why Me Why Not se destaca por un falsete redentor pensado para alegrarte el momento en que decidas escucharla. Be Still. Fookin' brilliant. Liam!! Con temas como éste, nadie necesita una reunión de Oasis. (Nota de la redaccion: tema preferido de su mamá). En Alright Now canta como John Lennon. En Meadow, como Julian Lennon (y hay que alguien toca como George). The River podría haber sido un outtake de Definitely Maybe. Y Gone, al final del disco –lleguen, no sean vagos- redondea una maravillosa faena musical donde hay violines y Liam rapea su particular forma de ser. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-mejores-canciones-video_0_dOdztiJk.html","date":"15/10/2019 - 16:13","title":"Murió Cacho Castaña: sus mejores canciones en video","abstract":"El cantante, que falleció a los 77 años, dejó su marca con varios temas que son recordadas continuamente. Sus letras polémicas.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña, uno de los artistas argentinos más populares, murió en la mañana de este martes a los 77 años, luego de pasar varios días internado en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Había sido internado el viernes 4 de octubre. Durante su extensa carrera editó 50 discos y grabó de más de 600 canciones. Muchas de ellas, fueron grandes éxitos tanto en la balada como en el tango o en el género tropical y se instalaron en el cancionero popular de la música argentina. Recibir newsletter \"Café La Humedad\" y \"Garganta con arena\", le dieron dinero y celebridad a raudales, al igual que productos como \"Quieren matar al ladrón\", Castaña se deslizó en un vaivén entre lo sublime y lo demagógico, siempre a la espera de la aprobación de un público incondicional. Entre esos títulos se encuentran su autocelebrado hit \"Lo llaman el Matador\", \"Señora, si usted supiera\", \"Ojalá que no puedas\", \"Para vivir un gran amor\", \"Septiembre del 88\", y los homenajes \"Tita de Buenos Aires\", por la Merello, y \"La gata Varela\", por Adriana Varela. Para recordarlos, un repaso por sus grandes éxitos: Tango que Cacho Castaña escribió junto a su colega Ruben Juarez. \"No conozco a nadie que tomando un yogurt haya escrito un tango\", bromeó en una entrevista recordando las largas jornadas de bebidas varias junto a Juárez. Símbolo del \"macho\" porteño, dedicó gran parte de sus letras a jactarse de su facilidad para la conquista. Susana Giménez y Monica Gonzaga son algunas de las famosas con las que estuvo el cantante. En 1975 Cacho Castaña publica el simple titulado como este hit. La canción aportó a su fama de mujeriego e, incluso, se llegó a rumorear que hacía referencia a su affaire con Susana Giménez. Sin dudas, el más bailable de todos sus éxitos. Un hit que no deja de sonar en el carnaval carioca de cualquier fiesta. El tango que lo distingue. Inspirado en El Café La Humedad que estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá, en el límite de Flores Norte. “Era en la ochava que está en diagonal al bar Lumiton”, confirmó el propio Cacho poniéndole punto final a las versiones que lo ubicaban en otro cruce."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-cantor-popular-animo-rock_0_MwlqWla1.html","date":"15/10/2019 - 15:54","title":"Murió Cacho Castaña: el cantor popular que también se animó al rock","abstract":"El cantante grabó en discos de La Beriso y Los Auténticos Decadentes, y en 2018 editó Distinto, un álbum con clásicos del género.","author":[],"key_words":"Cacho CastañaRockTango","body":"Representante ineludible de la balada romántica en la Argentina, a través de temas como Para vivir un gran amor; referencia obligada del tango o, más bien, de la música ciudadana, a partir de títulos como Garganta con arena; e ícono de la canción bailantera originaria, reflejado en hits como El matador, Cacho Castaña también se hizo un hueco para darle su impronta a varios clásicos del rock argentino. El resultado fue Distinto, el último álbum publicado por el cantante, en 2018, en el que versionó una decena de clásicos del género como No soy un extraño, de Charly García, Sólo se trata de vivir, de Litto Nebbia, La balada del diablo y la muerte, de La Renga, y Un vestido y una flor, de Fito Páez, entre otros. Recibir newsletter Pero el coqueteo de Cacho de Buenos Aires con el rock no fue, ni de lejos, un arrebato de sus últimos años. Al contrario, el rock fue uno de los géneros que enmarcaron su acercamiento a la música. \"Yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se esuchaba tango y jazz hasta que aparecieron Elvis y Palito y entonces nació una música popular argentina\", contó alguna vez. Después llegó, como él mismo decía, \"lo grasa\". Y al mismo tiempo, su popularidad comenzó a crecer. Y en ese devenir, Castaña contó en alguna de sus últimas entrevistas que sabía que alguna vez volvería al rock. Y así fue.\"Siempre dije que el tango se iba a mezclar con el rock en algún momento. La posibilidad de conseguir, entre los dos estilos, una nueva canción que nos identifique\", confesó cacho a La Viola, en ocasión del rodaje del clip de Cacho de Buenos Aires en versión de La Beriso. Antes, en otro contacto con el universo rockero local, el cantante le había puesto su voz al ya clásico Y la banda sigue, que Los auténticos decadentes editaron como parte del álbum que lleva el mismo título en 2014. Pero fue sin duda Distinto el espacio que Castaña encontró propicio para dejar también su propia mirada sobre el rock argento, con el agregado de No hago otra cosa que pensar en ti, de Joan Manuel serrat, a la que el cantante le cambió la letra para dejar testimonio de su adiós a las drogas y el alcohol. \"Este álbum -anunció Cacho antes del lanzamiento del disco- es un homenaje con admiración, cariño y respeto hacia otros autores\". E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-ivan-noble-salio-defenderlo_0_i83KMwcK.html","date":"15/10/2019 - 15:03","title":"Murió Cacho Castaña: Iván Noble salió a defenderlo","abstract":"El músico lo respaldó en su cuenta de Twitter tras el recuerdo de sus desafortunados dichos.","author":[],"key_words":"Iván NobleCacho Castaña","body":"Cacho Castaña, que falleció este martes a los 77 años, fue muy criticado por algunas de sus frases. Pocas horas después de su muerte, el músico Iván Noble lo defendió en su cuenta de Twitter. “Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña”, escribió el autor de Avanti morocha. “Pero es muy probable que vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil”, agregó. Recibir newsletter La frase más desafortunada de Cacho fue en una entrevista con el programa Involucrados: “Si la violación es inevitable, relájate y goza”, había bromeado el cantante en aquel momento. Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable q vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil. “Miro todas las noches el Bailando pero me rompe las pelotas que las minas se peleen, me enoja, a la minas hay que volteárselas. La juventud es una enfermedad que se cura con el tiempo, esperá a que se caiga el culo de todas, sabés cómo van a aflojar”. “La monogamia no existe, es una pelotudez para mí. Es muy difícil. Hay mucha cosa en la vidriera como para quedarte con una sola”. “Me perdí la oportunidad de casarme con Susana, hoy estaría salvado. Aunque no hubiera sido feliz, no importa”. “Acá de tanto en tanto aparecen cosas raras, matan 50 personas en un tren y no pasa nada, desaparece uno y hacen quilombo (sobre el caso Maldonado)”. “Tener mucha guita es bárbaro, me encantaría vivir como esos narcotraficantes”. \"Dicen que (las travestis) te planchan la camisa como nadie. Podés ver el partido con ellos tranquilamente. Si se portan mal, le metés una piña y no vas preso. Tenés algunas ventajas. Pero no quiero ni probarlo, por las dudas. Si me llega a gustar, entonces voy a pensar que pasé la vida equivocado. Tremendo. Ni el tiro del final me va a salir (en una entrevista con Clarín)\".   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/roberto-piazza-despidio-cacho-castana-madrid_0_Zc94aZok.html","date":"15/10/2019 - 14:20","title":"Murió Cacho Castaña: su gran amigo Roberto Piazza lo despidió desde Madrid","abstract":"Eran íntimos. El modisto se encuentra en la capital española y desde allí le rindió homenaje. Emoción a la distancia.","author":"Gimena Pepe Arias","key_words":"Cacho CastañaRoberto PiazzaSpot","body":"La tristeza invade la voz y el cuerpo de Roberto Piazza. No poder despedir a Cacho Castaña, que murió este martes a los 77 años, es una espina en el corazón de Piazza. \"Es la segunda vez que me pasa esto de estar lejos: primero, cuando se me fue La Turca (Beatriz Salomón, fallecida el 15 de junio pasado) y no pude despedirme... y ahora se va Cacho y yo estoy en otro continente\", se lamenta ante el llamado de Clarín. La noticia le llegó por medio de la representante del cantante, vía mensaje telefónico. Desde ese momento el celular de Roberto no para de sonar. Recibir newsletter Justamente el lunes estuvieron en contacto para ir cerrando los últimos detalles del show que dará junto a su esposo Walter, a mediados de diciembre, en el Café La Humedad. \"Esperaba con ansias que Cacho estuviera bien y que nos acompañara desde la platea o mucho mejor desde el escenario. Me quedará ese momento pendiente: que cante la última canción conmigo\", agrega. \"Cacho era un artista inigualable. Maravilloso. Generoso y divertido. Debe ser recordado como uno de los grandes de la Argentina\", expresa Piazza, con dolor, y destaca que su mejor recuerdo juntos fue cuando Cacho cantó en Y apareciste tú, en su casamiento. Roberto Piazza junto a su marido, Walter, antes de partir a España. (Instagram) La despedida, a miles de kilómetros de distancia, se materializa en las redes sociales, con fotos, recuerdos y videos. El último posteo de Piazza en Instagram dice: \"Padrino querido, te fuiste y pude al menos cantar con vos Café La Humedad. No estoy en Buenos Aires, pero aquí volvemos a cantar juntos con gran emoción y tristeza. Buenos Aires no será igual sin vos ahora\". En agosto del 2016, Cacho Castaña se casó con Marina Rosenthal. A la fiesta, en el café teatro La Humedad, fueron Roberto Piazza y su pareja. Foto: Rolando Andrade. Su último contacto con el cantante fue mediante un mensaje al celular, en el que Piazza recuerda haberlo sentido feliz y alegre. \"Me decía que cuando fuera a la Argentina comeríamos un asado\". En este día gris y triste, Roberto planea llamar a Marina Rosenthal, la esposa de Castaña, para darle el pésame. Luego, vendrá el abrazo cuando Piazza arribe a Buenos Aires. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/emotiva-despedida-susana-gimenez-cacho-castana_0_dGx_YmX1.html","date":"15/10/2019 - 14:20","title":"La emotiva despedida de Susana Giménez a Cacho Castaña","abstract":"La diva y el cantante tuvieron un romance en los '70. Este martes ella habló en televisión y le dedicó, además, un mensaje en Twitter. Cómo fue el affaire que recordaron en cámara decenas de veces.","author":[],"key_words":"Cacho CastañaSusana Giménez","body":"Cacho Castaña murió este martes a los 77 años. Y fueron muchos los mensajes que le dedicaron las figuras del espectáculo. Susana Giménez, que tuvo un romance con el cantante en los años '70, lo despidió con mucho afecto, primero en su cuenta de Twitter. “Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!”, escribió Susana, conmovida. Recibir newsletter Muy compinches, cada vez que Cacho y Susana se encontraban -sobre todo en el programa de la diva- contaban cómo había sido su encuentro amoroso. Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!! pic.twitter.com/uEJuBq6kwx Fue un affaire muy comentado, claro. En aquel momento, la conductora acababa de terminar su relación con Carlos Monzón. Pero el ex campeón del mundo de boxeo quería seguir con ella. La leyenda dice que Castaña y Giménez habían pasado una noche juntos cuando, de sorpresa, se les apareció el santafesino. Con miedo de sufrir una golpiza, Cacho se metió en el baúl de un auto y salió de la casa escondido. \"Fue muy lindo, duró lo que dura un cajón de champagne, fue una cosa maravillosa de un verano. Ella estaba separada pero él (por Monzón) quería insistir y se le aparecía\", explicó el cantante durante una visita al programa de Mirtha Legrand. \"Yo me tuve que ir escondido en un baúl... Si no, no salía. Era muy celoso el morocho. Tuve que saltar por una ventana, de ahí al parque y del parque al baúl del auto. Me metí ahí, aunque no lo cerré del todo. El Negro empezó a preguntar si Susana se había comprado un auto nuevo. Por suerte, pude salir\", recordó. Este martes, en Intrusos, y después de haber despedido a Cacho en las redes sociales, Susana dio más detalles de su relación con el artista. “Fue un hombre muy importante en mi vida”, señaló. Y siguió: “Tengo recuerdos fabulosos con él... Cacho era una persona muy humilde, se reía de todo. Escribió muchas canciones de amor porque se enamoró 498 veces. La canción Para vivir me la dedicó a mí. La escribió en el jardín de mi casa de Mar del Plata... Arrancó con la guitarra y, en dos horas, a las seis de la mañana, la tenía terminada”. Sobre este hit, Giménez profundizó: “Para vivir es una canción hermosa... En aquel tiempo, también, se convirtió en la cortina de la novela Un mundo de 20 asientos, protagonizada por Claudio Levrino y Gabriela Gili... Hace poco, cuando Cacho la cantó en el Teatro Colón, el público me miraba a mí... Sí, hoy voy a escuchar mucho esa canción”. El tema, entre otros pasajes, dice así: \"Para vivir... Yo necesito de tu amor, para vivir... Yo necesito tu calor cerca de mí... Para llorar... Para reír... con la esperanza de llegar a ser feliz\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alfredo-cahe-medico-personal-cacho-castana-hablo-muerte-cantante_0_504B83Hn.html","date":"15/10/2019 - 13:54","title":"Alfredo Cahe, el médico personal de Cacho Castaña, habló de la muerte del cantante","abstract":"Asistió al artista durante más de 30 años. “Mi relación con Cacho trascendía lo médico”, admitió emocionado.","author":[],"key_words":"Cacho CastañaÚltimas Noticias","body":"En la mañana de este martes murió a los 77 años el cantante y compositor Cacho Castaña. Estaba internado desde el viernes 4 de octubre en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Su médico personal, el Doctor Alfredo Cahe, dijo en comunicación con Telefé: “Lo asistí durante más de 30 años, es toda una vida. Nuestra relación trascendía lo médico\", y agregó: \"Se fue un amigo, un amigo de verdad”. Recibir newsletter Apenado por la noticia, Cahe aseguró: “Uno esperaba este desenlace, pero son tantos años al lado de Cacho...”. Desde el punto de vista médico, indicó que \"últimamente las condiciones en las que vivía Cacho, y sus síntomas no eran una situación fácil\". “Cacho estaba en un estado de somnolencia y sueño profundo”, detalló Cahe y explicó que por eso no había tenido comunicación con el cantante en las últiams horas. \"Teníamos encuentros todas las semanas, yo iba a su casa y en los últimos 15 días se complicó todo con un enfisema y una infección respiratoria y renal y prácticamente fue imposible la comunicación verbal”. Luego, consultado sobre su visión respecto de las ganas de Castaña de recuperarse de esta última internación, Cahe dijo: “Yo lo vi siempre con ganas de vivir, él vivió gracias a su espíritu, a su forma de ser y también gracias a Marina (su pareja)”. Cahe durante la boda de Cacho Castaña y Marina Rosenthal en 2016. \"Cacho estaba proyectando sus programas, sus shows y siempre con ganas de escribir y de seguir con la música”, detalló sobre el final el médico personal del artista que popularizó el tema Café la humedad. \"Se fue el último de los grandes\". \"Estoy bastante harto de todo. En cualquier momento, largo”, había dicho en una de sus últimas entrevistas Cacho, mitad en broma, mitad en serio. Llamado en realidad Humberto Vicente Castagna, el artista había nacido el 11 de junio de 1942."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-despidieron-famosos_0_vjCKVO4p.html","date":"15/10/2019 - 13:39","title":"Murió Cacho Castaña: dirigentes políticos y famosos lo despidieron","abstract":"Desde Susana Giménez hasta Marley, las redes y los canales se poblaron de recuerdos y elogios.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña murió el martes 15 de octubre a los 77 años. El artista estaba internado desde el 4 de octubre en terapia intensiva en el Sanatorio de Los Arcos debido a una complicación que tuvo con el ingreso de una bacteria en sus pulmones. El pronóstico de salud del cantante se mantuvo reservado. En uno de los últimos partes médicos se dijo que estaba siendo tratado con antibióticos de amplio espectro y bajo sedación profunda. Además, requería del empleo de fármacos para sostener la presión arterial como la circulación sanguínea y para mantener control del ritmo cardíaco. También estaba recibiendo tratamiento por una falla renal aguda lo que hacían la situación muy delicada situación. Recibir newsletter Pasadas las 11, la noticia corrió con velocidad en redes sociales. Y sus amigos y colegas lo despidieron desde sus cuentas de Twitter. También otorgaron sus testimonios en televisión varias figuras. Incluyo el presidente Mauricio Macri y otros dirigentes políticos también expresaron su último adiós para el músico. Lamento mucho la muerte de Cacho Castaña. Como muchos otros argentinos, lo voy a recordar siempre con cariño. Un fuerte abrazo a su familia y amigos. Una de las que más conmovidas se mostró fue Susana Giménez<U+200B> en Intrusos.<U+200B> El periodista Oscar González Oro<U+200B>, habló en C5N: \"Lo mejor que tenía era el humor, estoy tratando de metabolizar la noticia. Estoy entrando al sanatorio en este momento. Perdón pero estoy con un nudo en la garganta\". (Foto: Movilpress) El cantante Alejandro Lerner<U+200B>, quien mantenía una relación muy cercana con el músico, se comunicó con TN: \"La vida me dio la posibilidad de cantar con él, estamos muy conmocionados todavía con la noticia. Me llevo muchos imágenes compartidas de muchos años. No elijo a mis amigos por si son o no de la música y con Cacho me pasó eso. Me apoyó mucho con mi música.\" \"Me llevo muchas imágenes compartidas de muchos años. Me acuerdo que yo estaba haciendo un Luna Park y él entró con una de esas chalinas blancas. Brillaba, tenía un corazón enorme. Hoy despido a un amigo, pero no es para siempre, nos veremos en un café arriba para seguir riéndonos\". La cantante Amelita Baltar dijo en comunicación con Crónica TV: \"Se va un grande, es difícil volver a encontrar a un animador como él. Uno piensa en Badía, en Cacho, son íconos de la animación, la televisión y la radio. Con sus excesos no creí que iba a vivir tanto\". Y agregó: \"Siento mucho su muerte, lo siento por sus hijas\". \"Despedimos al poeta. Como Sandro, fue un poeta gigante\", dijo por su lado Mariano Iúdica conductor de Involucrados. Lizzy Tagliani<U+200B> también habló sobre el cantante: \"Café en la humedad fue un disfrute para él, era un momento en donde se juntaba con los amigos, era como una extensión del quincho de su casa\". La despedida de Georgina Barbarossa. \"Siempre en mí\". Germán Paoloski dijo en el noticiero del mediodía en Telefe: \"Me quedo con el gran artista. Yo creo que él se arrepintió de algunos dichos. No me parecería bien quedarme con eso como escuché por ahí, hay que celebrar la vida, su talento\". Palito Ortega, Oscar González Oro y Gustavo Sofovich se acercaron a la Clinica de los Arcos para despedir a su amigo y acompañar a Marina, su mujer. \"No puedo hablar, se me fue un amigo\", dijo el hijo de Gerardo Sofovich. Vola querido CACHO...TE DISFRUTE... te escuche te celebre y te he homenajeado en vida...HAS VIVIDO MIL VIDAS EN UNA VIDA!! Que Dios te lleve al lado de Mama y papa.. y le de PAZ A MARINA.! #cachocastaña pic.twitter.com/rMNFpMu3EF \"No hacía asado, era un buen anfitrión siempre de buen humor. Era muy gracioso, de jorobar, era un ser divino, se fue una gran poeta. Espero que salga otro como el porque ya no quedan. Siento un gran dolor\", declaró Carmen Barbieri en conversación con Intrusos. Cacho!Sos uno de los artistas más increíbles y talentosos que tuve la suerte de conocer.Hicimos programas juntos, pasamos cumples juntos y lo mejor para mi, tener la posibilidad de verte cantar a metros de distancia y apreciar tus letras, tu voz y tu talento. Te quiero, Cacho! pic.twitter.com/FUjhWnJvG0 Baby Etchecopar<U+200B> despidió a Cacho Castaña en su programa en Radio 10: \"Perdón, una sorpresa, una noticia… Quiero decir que lo quiero mucho, lo voy a querer toda la vida, lo amo. No voy a ir al velorio. Me quedo con lo mejor, las épocas que no teníamos un mango, la mano de él agarrando mi mando cuando yo estaba grave, los buenos momentos en su casa, los asaditos, esa tarde con Lerner y Palito\". “Ahora van a aparecer un montón de amigos íntimos, de recuerdos pero nadie puso la cara cuando lo escracharon y le pegaron”, sumó Baby. Y finalizó: “Hay que apoyar a Marina que quedó sola. No voy a pasar un tema de Cacho ni ahora ni mañana. Gracias por todo lo que nos diste”. Profundo dolor por la perdida de Cacho, querido amigo, artista notable de nuestra cultura popular. Vivía, cantaba y componía con pasión.Nos queda el legado de su talento, el recuerdo imborrable de su calidez y el afecto puesto de manifiesto en cada circunstancia de la vida.<U+25AA><U+FE0F> Que en paz descanses, querido Cacho! <U+0001F5A4> https://t.co/P0gKV0C0da QEPD Amigo querido <U+0001F494>solo recuerdos hermosos me quedan <U+0001F64F><U+0001F3FB> pic.twitter.com/ffaChWXzQf Estoy muuy triste<U+0001F62D>. Hasta siempre mi querido Cachito. QEPD Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!! pic.twitter.com/uEJuBq6kwx Despedimos a Cacho Castaña. Autor, compositor y cantante de tango y música popular. Compuso más de 2.500 canciones, entre ellas verdaderos clásicos como Garganta con arena y Café la humedad. Fue reconocido como Personalidad Destacada de la Ciudad de Buenos Aires. pic.twitter.com/gSJ1IuRwJT Cacho querido! Siempre en mi <U+2764><U+FE0F> .#cachocastaña pic.twitter.com/L1q0UN7JaY El dolor de @Carmen_LaLeona por la muerte de Cacho Castaña: \"Se va el último poeta\"#EnVivo @Intrusos https://t.co/ynWWFRwzwn pic.twitter.com/hD4m9Njkve Murió Cacho Castaña. Se fue un grande. https://t.co/H8UcGekRLy Que pena lo de CACHO.. tengo muchos recuerdos lindos de diferentes notas.. <U+2764><U+FE0F> QEPD Chau Cacho querido!!! Me quedo con uno de estos tantos momentos de alegría que compartimos en #TuCaraMeSuena Gracias por tus poesías...Que en paz descanses!<U+0001F64C><U+0001F3FB><U+2764><U+FE0F> https://t.co/JbYLfKra91 Se que vas a seguir brillando ... pero aquí vamos a extrañarte mucho!!! Gracias por tu arte siempre!!!! <U+0001F5A4> #CachoCastaña pic.twitter.com/rhHCQXeSe7 Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable q vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-cacho-castana-que-pensaba-de-su-fama-de-mufa-_0_qoxqUhU2.html","date":"15/10/2019 - 13:07","title":"Murió Cacho Castaña: qué pensaba de su fama de “mufa”","abstract":"El cantante conocía el mote que le habían endilgado y aunque lo enojaba, también se reía.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña las hizo todas. Arriba y abajo del escenario. Fue, sin dudas, un pedazo de Buenos Aires. Sin embargo, el popular músico y compositor, que murió este martes, a los 77 años, tuvo que luchar contra un mote cruel, de los más duros en el ambiente artístico. Muy a su pesar, miles de personas lo tildaron de atraer a la mala suerte, a las desgracias, de ser \"mufa\". Una descalificación que le dolió. Y mucho. “¿Qué tenés para decir sobre lo que todos comentan, que sos yeta?”, le preguntaron, en noviembre del 2003, cuando visitó el piso de Indomables, el programa que entonces emitía América. Y Cacho no dudó. \"Todo esto me parece una pelotudez; yo ni idea tenía de esto. Me lo comentó un periodista recién el año pasado y la verdad es que es algo horrible\", afirmó. A Cacho Castaña no le gustó cuando se enteró del mote que tenía (Archivo Clarín). Y fue apenas el principio: \"Que se toquen el testículo (o el pecho) izquierdo cada vez que se menciona el nombre de alguno es algo muy feo. Yo me río, pero conozco a gente que lo ha padecido realmente y hasta se ha ido del país por esto. Un amigo mío, un guitarrista fantástico, terminó haciendo eso\", explicó. Luego mencionar a otros protagonistas a los que también les endilgaron poca suerte, Cacho Castaña avanzó en su idea. \"Mirá, si te va mal en la vida es problema tuyo, la mala suerte la tiene cada uno. Además, estos motes surgen por la envidia que existe en el medio. Así les pasa a las personas exitosas\", concluyó. Autor de éxitos inolvidables como Para vivir un gran amor, Café La Humedad y Garganta con arena. Protagonista de películas que marcaron una época del cine argentino. Y personaje invaluable de la cultura popular, Cacho se enojaba y se reía por lo que decían de él. A su estilo. Recibir newsletter "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cacho-castana-frase-desafortunada-violacion_0_w3Qq1iTq.html","date":"15/10/2019 - 13:01","title":"Murió Cacho Castaña: su frase más desafortunada sobre la violación","abstract":"En una entrevista en 2018, el cantante había dicho: “Si la violación es inevitable, relájate y goza”. Hubo repudio y disculpas.","author":[],"key_words":"Cacho CastañaSpot","body":"\"Si la violación es inevitable, relájate y goza\". Esa frase desafortunada que pronunció Cacho Castaña -que murió este martes- durante una entrevista en televisión fue una de sus declaraciones más polémicas de los últimos años. A principios de 2018, el músico estaba dando una nota en un móvil cuando, queriendo hacer una broma, resultó una de pésimo gusto. Peligrosa. Enseguida llegó el repudio generalizado y las posteriores disculpas del músico. Pero las declaraciones que tuvieron intención de chiste le trajeron consecuencias negativas ya que, debido a eso, Castaña tuvo que suspender varios shows que tenía previstos en los meses siguientes. Después de las disculpas y de lamentar las consecuencias, el músico trató de relativizar el tema y finalmente, en un contexto social donde los temas vinculados a cuestiones de género y feminismo están cambiando de paradigma, aseguró que \"lo que hagan las mujeres siempre está bien\", como para calmar las aguas."}
