{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/ultimo-parte-medico-fundacion-favaloro-salud-jorge-lanata_0_XTxEUUA4.html","date":"03/10/2019 - 20:50","title":"El último parte médico de la Fundación Favaloro sobre la salud de Jorge Lanata","abstract":"El periodista \"requiere de una reducción temporaria, pero significativa, de su actividad laboral, dice el comunicado.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosÚltimas Noticias","body":"Luego que Jorge Lanata anunció que dejará de trabajar tanto en Periodismo Para Todos como en su programa de radio Mitre, se conoció el parte médico de la Fundación Favaloro en el que advierten que el periodista debe reducir su actividad laboral. En el comunicado que difundió el centro de salud se explica que Lanata presentó una mejora en su estado de salud, pero le recomiendan un tratamiento intensivo para su obesidad y una limitación considerable en la cantidad de horas de trabajo. Recibir newsletter “Ha presentado una evolución estable de su trasplante renal, pero requiere de un abordaje enérgico y multidisciplinario de sus enfermedades asociadas por lo que se ha recomendado un tratamiento intensivo de su obesidad y diabetes que requiere de una reducción temporaria, pero significativa, de su actividad laboral”, indica el texto firmado por el Jefe de la Unidad Renal y el Director Médico de la institución. parte médico de Jorge Lanata El parte se conoció minutos después de que el propio periodista anunciara en el canal de noticias TN que que dejará de trabajar durante todo este año para retornar recién en el 2020. Así entonces comunicó el final para su programa televisivo Periodismo Para Todos (Canal 13). \"Para mí es muy cálido y muy íntimo que me digan 'Rezo por vos' cuando me encuentran en el calle. Y también todo el tiempo me dicen 'Cuidate, cuidate, ciudate'. Bueno, les voy a hacer caso. Estoy bien del trasplante, ya pasaron cinco años. Pero tengo muchos enfermedades asociadas a ese tema. Este año me internaron cuatro veces y en el último mes me caí tres veces, y el último fue horrible realmente, muy fuerte\", arrancó en el breve video. Y anunció: \"¿Entonces saben qué?, les voy a hacer caso. Me voy a cuidar, me voy a tomar unos meses. Y el año que viene vuelvo a aparecer por la pantalla de El Trece, por esta batipantalla en este baticanal. Pero ahora paro, porque tengo que hacerlo. Además tengo que hacerle caso\". Su colega Nicolás Wiñazki confirmó que Lanata también se alejará de su programa radial Lanata Sin Filtro (Radio Mitre) y de su ciclo en TN, Hora 25.jorge lanat  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/unica-vez-teatro-colon-admiten-tenores_0_OgQvjT6c.html","date":"03/10/2019 - 19:44","title":"Por esta única vez, en el Teatro Colón no se admiten los tenores","abstract":"Los cantantes presentan su divertido show, “No Tenors Allowed”, a contramano de los estereotipos tenoriles.","author":[],"key_words":"Música ClásicaTeatro ColónSpot","body":"El Ciclo Grandes Intérpretes Internacionales del Teatro Colón presentará este viernes un programa singular: No Tenors Allowed (No se admiten tenores), el show pergeñado en 2010 por el barítono estadounidense Thomas Hampson y el bajo barítono italiano Luca Pisaroni a contramano de las populares fórmulas tenoriles del planeta. Thomas Hampson es una de las figuras más destacadas de su cuerda en Norteamérica; mientras que Luca Pisaroni, que debutó a los 26 años en el Festival de Salzburgo con la Filarmónica de Viena, es un bajo-barítono requerido en los teatros de todo el mundo (en la presente temporada del Metropolitan de Nueva York tendrá a su cargo dos papeles mozartianos: Guglielmo de Così fan tutte, y el Figaro de Las bodas...). Recibir newsletter Pero el repertorio de No Tenors Allowed no se limita al repertorio lírico tradicional, sino que llega además a los grandes éxitos de los musicales de Broadway y la canción popular de todas las épocas, todo con un toque de humor. Hampson y Pisaroni, los barítonos que se divierten con la puesta que subirá estel viernes al Colón. Acompañados por el pianista austríaco Christian Koch, la selección de arias y duetos va desde \"Il rival... Suoni la Tromba\" (I Puritani) y \"Eh via buffone\" (Don Giovanni) hasta Anything you can do de Irving Berlin y Night and Day de Cole Porter.  Localidades desde $250. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/grave-acusacion-sexual-james-franco-alumnas-escuela-actuacion_0_9IZRXOhy.html","date":"03/10/2019 - 19:41","title":"Grave acusación sexual contra James Franco de dos alumnas de su escuela de actuación","abstract":"El New York Times informó que las mujeres aseguran que las presionaron para realizar actividades incómodas con promesas que nunca se materializaron.","author":[],"key_words":"HollywoodVisteInternacionalAcoso Sexual","body":"Dos mujeres realizaron una fuerte denuncia contra la escuela de actuación de James Franco, estrella de Hollywood, y lo acusan de obligarlas a realizar actividades incómodas bajo la promesa de poder avanza en su carrera y trabajar con su famoso fundador. El New York Times aseguró que las alumnas denuncian que Franco y su equipo las sometieron a audiciones y filmaciones de carácter sexual, al tiempo que les prometían papeles en películas que nunca se materializaron o que nunca se estrenaron. Grave acusación contra James Franco. (Captura) En el texto escrito por el periodista Dave Itzkoff se consigna que hay una demanda presentada este jueves en la Corte Superior del Condado de Los Ángeles, de dos ex alumnas que aseguran que Franco ayudó a crear un programa que era \"poco más que un esquema para proporcionarle a él y a sus colaboradores masculinos un grupo de jóvenes artistas femeninas que pudieran aprovechar\". Recibir newsletter Sarah Tither-Kaplan y Toni Gaal, denuncian que Franco y compañía \"se involucraron en un comportamiento inapropiado y sexualmente cargado hacia las alumnas, sexualizando su poder como maestros y como empleadores, colgando la oportunidad de tener roles en sus proyectos\". Estas acciones, dice la demanda, \"llevaron a un ambiente de acoso y explotación sexual tanto dentro como fuera de la clase\". Franco, estrella entre otras de la película \"127 Horas\" y la serie \"The Deuce\", abrió una escuela de cine y actuación llamada Studio 4 en 2014. Era el dueño de la escuela, que tenía sucursales en Los Ángeles y Nueva York, con un socio comercial, Vince Jolivette. Ambos están demandados, al igual que su compañía productora Rabbit Bandini y su gerente general, Jay Davis. Tither-Kaplan y Gaal se unieron a la sucursal de Los Ángeles de la escuela en 2014, donde cada una pagaba una matrícula mensual de alrededor de 300 dólares. Dijeron que a ellos y a otros estudiantes se les prometieron oportunidades para audicionar para películas independientes que Franco dirigió y produjo, audiciones que se suponía que eran exclusivas para los estudiantes de Studio 4. Las mujeres dijeron que la escuela también ofrecía clases magistrales adicionales, que podían costar hasta US$2.000 cada una, incluyendo una clase de US$750 para escenas de sexo. Según la demanda, los posibles estudiantes de la clase de escenas de sexo tenían que hacer una audición grabada para que Franco pudiera revisarlas después, al tiempo que debían \"renunciar a sus derechos sobre estas grabaciones\". Su demanda asegura que en la clase \"a menudo mujeres jóvenes e inexpertas eran presionadas rutinariamente para participar en actos sexuales simulados que iban mucho más allá de los estándares de la industria\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/jorge-lanata-deja-hacer-television-radio-ano_0_xtHPAmjY.html","date":"03/10/2019 - 19:28","title":"Jorge Lanata deja de hacer televisión y radio por este año","abstract":"“Me voy a cuidar, me voy a tomar unos meses”, dijo el periodista este jueves, a través de un video que emitió TN. Por temas de salud, confirmó que recién podrá volver en 2020.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosSpot","body":"A través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. Recibir newsletter El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Ese domingo al mediodía tenía previsto entrevistar al presidente, Mauricio Macri, en la residencia de Olivos. Pero, al levantarse, sintió que no podría hacerla. La suspendió y fue llevado a la Fundación Favaloro para que lo infiltraran. \"Para mí es muy cálido y muy íntimo que me digan 'Rezo por vos' cuando me encuentran en el calle. Y también todo el tiempo me dicen 'Cuidate, cuidate, ciudate'. Bueno, les voy a hacer caso. Estoy bien del trasplante, ya pasaron cinco años. Pero tengo muchos enfermedades asociadas a ese tema. Este año me internaron cuatro veces y en el último mes me caí tres veces, y el último fue horrible realmente, muy fuerte\", arrancó en el breve video. Jorge Lanata anunció su decisión con un video (Captura TV). Y anunció: \"¿Entonces saben qué?, les voy a hacer caso. Me voy a cuidar, me voy a tomar unos meses. Y el año que viene vuelvo a aparecer por la pantalla de El Trece, por esta batipantalla en este baticanal. Pero ahora paro, porque tengo que hacerlo. Además tengo que hacerle caso\". Su colega Nicolás Wiñazki confirmó que Lanata también se alejará de su programa radial Lanata Sin Filtro (Radio Mitre) y de su ciclo en TN, Hora 25. Parte médico de Jorge Lanata, difundido por la Fundación Favaloro. A lo largo de estos años, PPT se consolidó con investigaciones que impactaron en la opinión pública, en el plano político y judicial, como la denominada \"Ruta del dinero K\", sobre sospechas de lavado de dinero de corrupción en el gobierno de Cristina de Kirchner relacionadas con la obra pública, con Lázaro Báez como protagonista. Jorge Lanata junto a Fátima Florez, caracterizada como Cristina Kirchner. El humor político también fue uno de los puntos fuertes de \"PPT\".\nFoto Leo Vaca (Archivo, 2012). Dicho informe se conoció en la emisión del 21 de abril de 2013, marcando 30.1 puntos de rating, con pico de 33.4. Fue el programa más visto en la historia del ciclo, con cifras históricas para un periodístico.<U+200B> Durante su historia, PPT acumuló 15 premios Martín Fierro (en 2015 Lanata ganó el de Oro) y 10 premios Tato, entre tantos otros reconocimientos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sorpresa-renga-adelanto-temas-proximo-disco_0_b-SA2g_X.html","date":"03/10/2019 - 18:56","title":"Sorpresa: La Renga adelantó dos temas de su próximo disco","abstract":"La banda liderada por Gustavo “Chizzo” Napoli con más de treinta años de trabajo en el rock acaba de presentar dos temas nuevos. Escuchalos acá.","author":[],"key_words":"Rock","body":"Desde la última producción en estudio de La Renga, Pesados vestigios, una vuelta a la mejor versión rockera de la banda, ya pasaron cinco años. Tiempo suficiente para que el trío de Chizzo, Tete y Tanque empiece a definir el rumbo hacia un nuevo disco. Todavía no se sabe el título del próximo trabajo de La Renga, pero acaban de adelantar dos temas: Parece un caso perdido y Llegó la hora. Recibir newsletter Las canciones fueron estrenadas en el programa de Bebe Contepomi, Todo lo demás también, en Radio Mega (98.3). Tete Iglesias, bajista de la banda, llevó el disco al programa y no brindó muchos detalles. Sin embargo, el bajista aseguró que, aunque todavía no tiene fecha de lanzamiento, el disco ya está grabado y terminado. Hasta el momento, además de la radio, la banda eligió su canal de Youtube para difundir sus temas. Este año La Renga tuvo varios problemas para tocar en Buenos Aires, y uno de los problemas más importantes que tuvieron surgió cuando suspendieron un concierto en Mar del Plata. Ese recital en \"la feliz\" estaba pautado para el 7 de abril y finalmente se realizó en Villa Mercedes, San Luis. La banda pasó un mal momento porque la suspensión del show en Mar del Plata se realizó a menos de tres semanas de concretarse, y con más de 30 mil entradas vendidas. También en el último tiempo, la banda giró por Chile y México. Aunque no han confirmado cuándo volverán a tocar ni el nombre o la fecha del lanzamiento de su disco, ya suenan dos temas nuevos que sirven para delinear el sonido trabajado por el trío en esta etapa que recién comienza."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/termina-periodismo-jorge-lanata-despedira-video_0_aIrqclVL.html","date":"03/10/2019 - 18:27","title":"Termina “Periodismo Para Todos”: Jorge Lanata se despedirá con un video","abstract":"Debido a sus problemas de salud, el conductor no regresará a su emblemático ciclo.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosSpot","body":"A raíz de los últimos episodios que afectaron la salud de Jorge Lanata, el periodista tomó la decisión de terminar de forma anticipada con Periodismo Para Todos (El Trece). El programa periodístico ya no volverá a salir a salir al aire. La noticia fue confirmada por las autoridades de El Trece, que no brindaron más detalles, pero sí aseguraron que el propio Lanata será quien dará a conocer la noticia a través de un video, este jueves 3 a las 19. Recibir newsletter El periodista Adrián Pallares fue uno de los primeros en brindar la información vía Twitter. \"Jorge Lanata no vuelve a #PPT, el ciclo termina antes de lo previsto. El periodista enviará un video para despedirse de su audiencia por ahora. Se va a dedicar a reponerse de sus temas de salud. Hara caso a sus médicos y a su gente más cercana\", publicó el panelista de Intrusos. El tuit de Adrián Pallares sobre el fin de \"Periodismo para Todos\". En el último tiempo Lanata se vio obligado a suspender dos emisiones de su ciclo. El programa del 15 de septiembre fue cancelado porque el conductor fue internado en la Fundación Favaloro por un cuadro de hipertensión. Luego, el domingo 29 de septiembre tampoco se emitió PPT porque tres días atrás Lanata sufrió una fuerte caía cuando se retiraba del edificio de Radio Mitre, donde realiza su ciclo radial Lanata Sin Filtro. Periodismo Para Todos tuvo su debut el 15 de abril de 2012 y rápidamente se convirtió en un ciclo referente de análisis e investigación periodística. La emisión más vista del ciclo tuvo lugar en 21 de abril 2013, cuando Lanata presentó el informe de \"La Ruta del dinero K\", llegando a marcar un pico de 33.4 puntos de rating."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-documental-dedicado-sting_0_tU-_uXdN.html","date":"03/10/2019 - 17:53","title":"Se viene un documental dedicado a Sting","abstract":"Fue filmado en la intimidad de la casa del músico inglés. OnDirecTV lo va a emitir este viernes 4.","author":[],"key_words":"StingDavid BowieSpot","body":"Atención, rockeros. Este viernes 4 de octubre, a las 21, OnDirecTV emitirá Sting, un documental que fue filmado en la intimidad de la casa del músico inglés, durante la grabación de su disco Mercury Falling, de 1996. Allí, el bajista (que hoy tiene 68 años) cuenta detalles de su vida y su obra. Recibir newsletter Sting ha vendido más de cien millones de discos y ha recibido 16 Premios Grammy. Sting, joven, en 1996. Con The Police, banda que integró junto a Andy Summers y Stewart Copeland, Sting tocó en dos períodos: 1977/1986 y 2007/2008. Mercury Falling fue su quinto álbum de estudio como solista. Con temas como You Still Touch y I’m So Happy I Can’t Stop Crying, entró en la lista de los 40 principales. Su siguiente disco lo publicó en 1999, Brand New Day, que incluía temas como el que le daba título al álbum y Desert Rose. Fue otro gran éxito. En enero de 2001 ya había alcanzado un triple platino. Como si se tratara de un homenaje a sí mismo, o a su prolífica carrera, este año publicó My Songs, un disco con sus mayores éxitos a nivel mundial, como Mensaje en una botella, So Lonely y Roxanne, que compuso para The Police. “Es mi vida en las canciones. Algunas de ellas fueran reconstruidas, otras reacondicionadas y replanteadas, pero todas con un toque contemporáneo”, lo definió Sting, que en realidad se llama Gordon Matthew Thomas Summer. El inglés, que es uno de los diez músicos más ricos del mundo, ha dicho varias veces que no piensa dejar nada de herencia a sus seis hijos. Su fortuna está calculada en más de 200 millones de euros. Entre otras inversiones, el músico tiene viñedos en la Toscana, Italia, y un castillo en Wiltshire, Inglaterra. También, como para dejar en claro que es un artista completo, Sting ha participado en más de diez películas. A partir de su aparición en Quadrophenia, de 1979, intervino en varios filmes, como Duna, La prometida o Lunes tormentoso. David Bowie será objeto de otro especial por On DirecTV Tres semanas más tarde de la emisión del documental de Sting, la señal le dedicará otro espacio a un músico británico. El viernes 25 de octubre, también a las 21, OnDirecTV pondrá en pantalla un especial dedicado a David Bowie, leyenda del rock que falleció en 2016 en Nueva York, donde pasó buena parte de su vida. El trabajo se llama Changes: Bowie at Fifty y, entre otras cuestiones, incluye una entrevista grabada el día que el Duque Blanco cumplió 50 años (el 8 de enero de 1997) y presentaciones en vivo de varios de sus clásicos inolvidables. OnDirecTV se puede ver en los canales 201 y 1201 HD (también estará disponible en la plataforma regional de streaming DirecTV Go). POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/susana-gimenez-domingo-define-certamen-talento-infantil_0_1WuW19P5.html","date":"03/10/2019 - 16:42","title":"Susana Giménez: este domingo se define el certamen de talento infantil","abstract":"El publico elegirá al ganador de “Pequeños gigantes”. Y, desde la semana siguiente, habrá una nueva temporada del concurso de chicos.","author":[],"key_words":"Susana GiménezMartina Tini StoesselPablo LescanoSpot","body":"Este domingo,  Susana Giménez, que suele ser lo más visto del día en la televisión (a las 22, por Telefe), presentará la final del formato que cautivó a la audiencia, Pequeños gigantes. El segmento invita a que niños de todas las edades demuestren sus habilidades y sean evaluados por un jurado integrado por Martina Stoessel y Pablo Lescano. Cada domingo se suma un invitado: esta vez será el turno de Santiago del Moro. Recibir newsletter El domingo 6, el público deberá decidir en vivo, y mediante el voto telefónico, quién es el ganador del certamen que enfrentará a los Pequeños Guerreros, grupo compuesto por Ramiro Martínez de 7 años, Manuel Carbajal de 9 años, Giuliana Soto y Morena Maldonado de 11 años, y los Mini Maravillosos, integrado por Franco Leone de 9 años, Rodrigo Medina de 12 años, Rocío Piccin y Julieta Vicente de 10 años. Pequeños Guerreros, uno de los grupos finalistas del programa de Susana Giménez. Además, el cantante de cumbia Pablo Lescano se despedirá del programa de Susana, ya que tiene una agenda con shows previstos para lo que queda el año y se le dificultará seguir en el ciclo. Durante esta primera etapa del certamen el público pudo emocionarse hasta las lágrimas con la historia de algunos de los participantes. Jerame Morales, un adolescente de Montevideo, Uruguay, que sueña con bailar en el Ballet Nacional del Sodre (BNS), de su país natal, fue el protagonista de uno de los momentos más emotivos. \"Terminar con todo esto que se llama bullying, discriminaciones y toda esa clase de cosas\", dijo el pequeño, con lágrimas en su ojos a Lizzy Tagliani, quien estaba en el jurado esa noche y no pudo contener la emoción. Mini Maravillosos, uno de los grupos finalistas del segmento Peuqeños Gigantes. Debido al buen rating, Pequeños gigantes seguirá con una nueva temporada en el ciclo de la diva desde el domingo 13, y se incorporará Soledad Pastorutti en lugar de Lescano. Susana prepara un programa cargado de condimentos que promete mantenerla en la punta de lo más visto. En una charla íntima, Lizy Tagliani presentará a su novio rugbier, Leo Alturria. Además, estarán participando en el segmento de No pierdas el dinero, Iliana Calabró, Pía Slapka, José Chatruc, Sofía Zámolo, Walter Queijeiro y Chechu Bonelli. Y, como cierre de la noche, la conductora realizará el sorteo del panel millonario."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelve-soda-stereo-conseguir-entradas-regreso-banda-_0_EwEpX5dw.html","date":"03/10/2019 - 16:36","title":"Vuelve Soda Stereo: ¿cómo conseguir entradas para el regreso de la banda?","abstract":"La preventa comenzará el domingo 6 de octubre y habrá cuotas con un solo banco. Enterate acá de los detalles.","author":[],"key_words":"Soda StereoZeta BosioCharly AlbertiSpot","body":"El anuncio del regreso de Soda Stereo conmocionó a los fans de la banda y al mundo del rock. Charly Alberti y Zeta Bosio confirmaron que realizarán una serie de conciertos por Latinoamérica con invitados especiales. La banda llevará a cabo esta movida como un homenaje a Gustavo Cerati y para eso idearon una puesta en escena del show impactante. Hasta el momento confirmaron su presencia Adrián Dargelos, de Babasónicos, Andrea Echeverri, de Aterciopelados, y Benito Cerati. Recibir newsletter <U+200B>También estarán Chris Martin, de Coldplay; Fernando Ruiz Díaz, Gustavo Santaolalla, Juanes, Richard Coleman y Rubén Albarrán, de Café Tacvba, entre muchos otros. En Buenos Aires, el concierto tendrá lugar el sábado 21 de marzo de 2020, en el Campo de Polo. Las preventa exclusiva para clientes del BBVA estará disponible desde la hora 0 del domingo 6 de junio en el sitio AreaTicket. El cantante de la banda británica Coldplay, Chris Martin, participará del regreso de Soda Stereo. Foto/dpa Todavía no se conoce todo el rango de precios de los tickets. Hasta el momento sólo se sabe que las más baratas serán de $2.000. Y el único banco que tendrá 3 cuotas sin recargo será el BBVA. Por último, la venta general de tickets se habilitará a partir del 11 de octubre. La gira 2020 se iniciará el 29 de febrero en el estadio El Campín, de Bogotá. Continuará el 7 de marzo en el estadio Nacional de Santiago de Chile. El 12 de marzo se presentarán el Foro Sol de la ciudad de México. Y finalmente el 21 de marzo en el Campo de polo de Buenos Aires. Alberti y Bosio. Los dos fundadores de Soda Stereo que se presentarán en varias ciudades latinoamericanas. Foto/ AP"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelve-soda-stereo-ultimo-concierto-_0_jI5N2Ij7.html","date":"03/10/2019 - 16:22","title":"Vuelve Soda Stereo: ¿cómo fue el último concierto?","abstract":"El show de la despedida fue el 21 de diciembre de 2007, en River, ante 65 personas. Esa noche, Gustavo Cerati había anunciado: “Hasta dentro de 10 años”.","author":[],"key_words":"Soda StereoGustavo CeratiCharly AlbertiZeta BosioSpot","body":"En 2007, cuando se cumplieron 10 años de la separación, la banda Soda Stereo decidió reunirse con el fin de realizar una última gira continental. Significó la vuelta de uno de los grupos argentinos más importantes del rock. El 6 de junio de 2007 se conoció la noticia y el 9 se oficializó: Soda Stereo volvía a los escenarios mediante una único tour llamado Me verás volver. Recibir newsletter La gira comenzó el 19 de octubre de ese año en el Estadio de River Plate. Originalmente se contemplaba la realización de 2 recitales en la ciudad, seguidos de presentaciones en varios países del continente americano. Sin embargo, desde el momento en que se pusieron en venta las entradas, quedó en evidencia que el programa original quedaría completamente desbordado y que se estaba frente a un gigantesco acontecimiento cultural que causó furor en los fanáticos. Soda Stereo está de vuelta. (AFP) Finalmente se duplicaron los recitales previstos en River y se ampliaron los programados en otras partes, incluyendo nuevos países como Chile (2), Ecuador, Colombia, Venezuela, Panamá, México (4), Estados Unidos (3), Perú (2). Recorrieron un total de 13 ciudades e hicieron 22 shows. Soda volvió con sus hits eternos y su formación y de siempre: Gustavo Cerati en guitarra y voz, Charly Alberti en batería, y Zeta Bosio en bajo. Y los acompañó una banda poderosa integrada por Tweety González, Leandro Fresco (ambos en teclados) y Leo García (en guitarra y voces). El 21 de diciembre de 2007 Soda Stereo dio su último recital en el estadio Monumental y cerró la gira que marcó el regreso a los escenarios de la banda liderada por Gustavo Cerati. Ese concierto incluyó tres temas que no estuvieron en el resto de la gira: Si no fuera por, Terapia de amor intensiva y Lo que sangra. A la banda se le sumaron Andrea Álvarez, Richard Coleman, Fabián Quintiero, Carlos Alomar y Gillespi. Luego de tocar De música ligera, ante 65 mil personas, Cerati volvió a pronunciar su famosa expresión de \"gracias totales\", y rompió la guitarra al terminar el solo final en Sueles dejarme solo. Charly Alberti y Zeta Bosio en Montreal (Canadá) donde se halla la sede de Cirque du Soleil. \"Séptimo día\" EFE La gira arrojó cifras asombrosas: seis River Plate (uno más que los Rolling Stones) y 1.062.000 asistentes totales. El líder de la banda se despidió de ese concierto diciendo \"hasta dentro de diez años\". Sin imaginar, claro, todo lo que pasaría después y la tristeza que la ausencia del cantante causaría. No fueron 10 años, sino 13. Soda stereo regresará en 2020. Y sin Gustavo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelve-soda-stereo-musicos-regreso_0_q6ujhhIp.html","date":"03/10/2019 - 15:53","title":"Vuelve Soda Stereo: quiénes son los músicos que estarán en su regreso","abstract":"Richard Coleman, Zorrito von Quintiero, Chris Martin y Benito Cerati, entre otros, acompañarán a Zeta Bosio y Charly Alberti en esta vuelta del grupo a los escenarios.","author":[],"key_words":"Soda StereoSpotGustavo Cerati","body":"El regreso de Soda Stereo a los escenarios en 2020 revolucionó el mundo de la música, especialmente a sus fans. A cinco años de la muerte de Gustavo Cerati, la reconstrucción de la banda que sonará en vivo a lo largo de la gira es todo un tema. Por supuesto que estarán sus integrantes originales, Zeta Bosio en el bajo y Charly Alberti en la batería. A ellos se sumarán dos históricos colaboradores ligados al grupo desde sus inicios: Richard Coleman en la guitarra y Fabián “El Zorrito” Quintiero en los teclados. Recibir newsletter Coleman fue uno de los más cercanos a Cerati: en los primeros tiempos del grupo compusieron varios temas juntos, hasta que Coleman siguió por su cuenta. Pero luego de la separación de Soda, compartieron otro grupo, Fricción, en el que Richard tocaba la guitarra y Gustavo, además, producía. Chris Martin. El cantante de Coldplay versionó De música ligera en su presentación en el Estadio Unicos de la Plata en 2017. Por su parte, El Zorrito fue el único músico, fuera de Cerati, Bosio y Alberti, en aparecer en la tapa de uno de los discos de Soda, Nada personal. Pero no estarán solo en el escenario. Junto a ellos tocarán varios invitados, algunos de ellos fijos, y otros que irán rotando en los diferentes shows. Los ensayos están en marcha para arrancar el 29 de febrero con la primera de las presentaciones que será en Bogotá, Colombia. Además de los guitarristas que acompañarán al grupo casi original, habrá siete cantantes que subirán al escenario. Y no se descarta que algunos más se sume, aunque a través de pistas grabadas y emitidas por video. Herencia. Benito Cerati, hijo de Gustavo, formará parte de esta vuelta de Soda Stereo. Entre los invitados confirmados están el británico Chris Martin, el cantante de Coldplay. Martin es fan declarado de la banda argentina y en su recital que dio en el Estadio Unico de La Plata, durante una gira, realizó una recordada versión de de De música ligera. Juanes. El colombiano se suma al regreso de Soda Stereo como invitado. Otros músicos que serán parte de este revival de Soda Stereo serán, Benito Cerati, hijo de Gustavo; Adrián Dargelos, líder de de Babasónicos; Andrea Echeverri, la cantante del grupo colombiano Aterciopelados; otro colombiano, Juanes; el productor y músico argentino radicado en Los Angeles Gustavo Santaolalla; la chilena Mon Laferte; Fernando Ruiz Díaz (actual Vanthra y ex Catupecu Machu); y los mexicanos Rubén Albarrán, de Café Tacvba; y León Larregui, de la banda Zoe."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/festival-guitarras-mundo-celebra-25-anos-intensa-programacion_0_mqmMtZJ9.html","date":"03/10/2019 - 15:06","title":"El Festival Guitarras del Mundo celebra sus 25 años con una intensa programación","abstract":"El 1 de octubre comenzó la nueva edición del encuentro creado por Juan Falú, que se extenderá hasta el 13, con conciertos en todo el país.","author":[],"key_words":"FolcloreTangoJazz","body":"Era 1995 cuando a Juan Falú se le ocurrió llevar a la entonces Secretaría de Cultura de la Nación una idea \"muy sencilla\", según el mismo guitarrista recordó tiempo atrás durante una entrevista con Clarín. Una propuesta surgida del interrogante que le había planteado haber visto que en Alsacia (Francia) había un festival con muchas sedes, y que la Argentina no tenía nada parecido. \"Me dijeron que hablara con UPCN (Unión de Personal Civil de la Nación), y me encantó la idea porque tengo mucho respeto por las organizaciones gremiales y mucha confianza en su potencialidad, sobre todo operando en el campo de la cultura\", contó entonces Falú, quien dio todos los pasos necesarios para que la primera edición del Festival Guitarras del Mundo se hiciera realidad. Recibir newsletter Ahora, esa realidad es una cita obligada para los amantes de la guitarra, donde el folclore argentino y el tango se codean con ritmos y melodías de diferentes puntos de América latina y también de Europa, y donde el único común denominador es el deseo de comunicarse a través de uno de los más nobles instrumentos del universo musical. El argentino Carlos Moscardini es uno de los convocados para esta nueva edición del festival. Con ese espíritu, el martes 1 de octubre comenzó una nueva edición del encuentro creado por Falú, que prolongará la celebración de sus 25 años hasta el 13 de este mes, con una intensa programación organizada, como siempre, en circuitos que abarcan una extensión geográfica que va de Formosa a Tierra del Fuego, pasando por San Juan, Mendoza, La Rioja, Río Negro, Santa Fe, Corrientes y Chaco, entre muchos otros sitios, en una distribución de actividades realmente federal. Para este fin de semana del viernes 4 al domingo 6 de octubre, se destacan las presencias de Juan Pablo Arredondo, Armando Alonso y Néstor Gómez haciendo jazz (viernes en UOCRA Cultura - Buenos Aires), las de Javier Bravo, Rosalía Mowgli y Rudi Flores y las Guitarras Correntinas (sábado, 18.30, en BIcentenario UPCN - La Plata), Ysuaki Hiura y Juan Falú (sábado, 18, en Consejo deliberante de Ezeiza), y un cierre de la primera semana del encuentro en el Teatro Roma de Avellaneda, el domingo. Allí estarán, desde las 18, David Bedoya Baquerdo (Colombia), Serkan Yilmaz (Turquía), Elodie Bouny (Francia/Brasil), Diego Jasca (Alemania/Argentina), Eduardo Fernández (Uruguay), Rudi Flores, Julián Midón, Carlos Moscardini, Juan Pablo Arredondo y Juan Falú, entre muchos otros artistas de la guitarra. Pero la propuesta no se agota en este breve botón de muestra, como se puede corroborar entrando a http://www.guitarrasdelmundo.com.ar, para chequear la programación general, con una descripción de todos sus participantes. \"Se afianzó un modelo de propuesta cultural, cogestionado entre el Estado y una organización gremial de los trabajadores (UPCN). Obviamente, no se habría afianzado sin el abrazo de públicos, guitarristas y colaboradores a la propuesta. Y las ideas se abrazan y sostienen cuando son nobles, serias y amorosas para con las pertenencias históricas y culturales. Guitarras del Mundo parecía designar, desde su nombre, a un encuentro internacional. Lo es, ampliamente, pero en realidad este festival nombra y homenajea a la guitarra que, como sabemos, en estas tierras es mucho más que un instrumento musical\", escribió Juan Falú en el texto que acompaña la invitación para esta nueva edición del festival, que tendrá su cierre final el 13 de octubre en el CCK. El guitarrista turco Serkan Yilmaz llegó a la Argentina para tocar en la edición 2005 del Festival, y decidió quedarse a vivir en nuestro país. Y al mismo tiempo que agrega datos que dan cuenta con contundencia de la importancia del emprendimiento, reserva un espacio para el recuerdo de nombres ilustres que quedaron grabados en las memorias de Guitarras del Mundo: \"Para las estadísticas, habrán pasado más de mil guitarristas, escuchados tal vez por medio millón de personas, en absolutamente todas las provincias argentinas. Para lo esencial, se constató una obstinación guitarrera que hace de esta tierra una cuna segura y permanente de amantes de la guitarra. Se nos fue Francisco Estrada Gómez, el gran hacedor de guitarras en esta parte del mundo. Se nos fue Juanjo Domínguez. Un símbolo. Se nos fue Agustín Pereyra Lucena, que trasmitiera el bossa nova cuando recién aparecía, inspirado en el Joao Gilberto que también se nos fue. Se nos fue el Nini Flores, cuya presencia vistiera de fiesta tantísimas ediciones del festival. A ellos dedicamos esta 25° edición, que será caja de resonancia de sus sonidos. Y a todas y todos, muchísimas gracias.\""}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/usted-decide-tom-hanks-paparazzi-posible-tercer-oscar_0_LzBQLdeM.html","date":"04/10/2019 - 7:46","title":"Usted decide: Tom Hanks, entre los paparazzi y un posible tercer Oscar","abstract":"Se limpió la mejilla tras besarse con Jennifer Lopez y puede ganar el premio de la Academia por su nueva película.","author":"Pablo O. Scholz","key_words":"Tom HanksPremios OscarJoaquin PhoenixSpot","body":"Cada quién elige leer la noticia como quiere o mejor le parece. Tom Hanks es protagonista de A Beautiful Day in the Neighborhood, un filme por el que el ganador de dos Oscar de la Academia podría volver a obtenerlo. Mientras, se dice, se comenta o se promueve que en las funciones previas al estreno el público lo aplaude y salta en exclamaciones elogiosas. Es que hasta ahora sólo se exhibió en el Festival de Toronto, y el 12 de este mes se la pasará en el de Londres, y su estreno está previsto en Norteamérica recién para el 22 de noviembre. La distribuidora local aún no confirmó si lo hará en la Argentina, o no. Recibir newsletter Pero el hecho es que en la fiesta de la revista Variety, Hanks presentaba, promocionaba o como quieran decirlo el filme en el que interpreta al educador y conductor de TV Fred Rogers. Y Jennifer Lopez hacía lo propio con Hustlers (Estafadoras de Wall Street). Parece que JLo lo vio, lo llamó, él se acercó y le indicó que iba a saludar a las actrices del elenco de izquierda a derecha -Julia Stiles, Constance Wu y Keke Palmer- y no va a ser que cuando le llegó el turno a la ex de Ben Affleck el bonito de Hanks, luego del beso, se limpió la mejilla. Las cámaras lo tomaron, y el video se volvió viral. Pudo ser accidental. O no. Pero, lo dicho, cada uno puede quedarse con la situación paparazzi o con lo que se dice es la mejor actuación de Hanks de la década. Premiado en Hollywood por Filadelfia (1993) y Forrest Gump (1994), qué lejos quedaron estos títulos, ¿no? Ningún millennial debe saber quién es el intérprete de Quisiera ser grande (1988), Rescatando al soldado Ryan (1998) y Náufrago (2000), los otros filmes por los que fue también candidato al Oscar. Hanks junto al galés Matthew Rhys (de la serie \"The Americans\"), que interpreta al periodista que lo entrevistó en el filme. SONY Hanks, que si hubiera nacido en la Argentina no tendría problemas en festejar su cumpleaños porque ese día casi nadie trabaja -nació el 9 de julio de 1956-, y podría invitar a tomar un té con tortas en su casa, también puede ser motivo de sorpresa y/o admiración por los papeles que se perdió en su carrera. Aquellos a los que declinó, o no fue aprobado en la selección de castings. Por ejemplo, se perdió Sueños de libertad (el papel lo hizo Tim Robbins), El campo de los sueños (Kevin Costner, no se perdió tanto) y Pandillas de Nueva York (Daniel Day-Lewis). Las tres películas fueron candidatas al Oscar. Y si no hizo Jerry Maguire (Tom Cruise), Máxima velocidad (Keanu Reeves), Nixon (Anthony Hopkins) ni Jack (Robin Williams) al menos, zafó se encarnar a Luigi en Super Mario Bros. (John Leguizamo). Se perdió protagonizar películas como \"Pandillas de Nueva York\", \"Máxima velocidad\" y \"Jerry Maguire\". ¿Y se lo imaginan como pareja de Demi Moore en \"Ghost\"? Pero sí actuó en Filadelfia luego de que Daniel Day-Lewis, Michael Keaton y Andy García no aceptaran interpretar a Andy Beckett que tenía HIV, y Forrest Gump, tras que por distintos motivos se bajaran Bill Murray, Chevy Chase y John Travolta. Hay un video en IMDB imperdible. Pudo ser Tom Cruise en Negocios riesgosos, o Patrick Swayze en Ghost. Pero ¿se imaginan que la pareja de Sintonía de amor (1993) se hubiese conocido en Cuando Harry conoció a Sally (1989), ya que el compañero de Meg Ryan en vez de Billy Crystal pudo ser él? ¿Y a Hanks, como el meteorólogo de Hechizo del tiempo, en vez de Bill Murray? ¿Y en el lugar de Val Kilmer en Batman eternamente -que no se tituló Batman por siempre porque la auspiciaba Pepsi y el slogan de la época Siempre Coca Cola era muy similar a Batman por siempre, que era la traducción literal de Batman Forever-?. También se perdió ser Chaplin, en el filme que le dio su primera nominación al Oscar a Robert Downey Jr.. Y recuerden que Hanks casi viene a rodar a nuestro país Triple frontera -que terminó en película de Netflix, con Ben Affleck y Oscar Isaac- cuando el proyecto iba a ser dirigido por Kathryn Bigelow, junto a Johnny Depp y/o Leonardo DiCaprio. Marielle Heller (¿Podrás perdonarme?) dirigió la película por la que Hanks tal vez compita con Joaquin Phoenix (Guasón) por el Oscar, y cuyo título está inspirado en la canción de Mister Roger’s Neighborhood, un programa de TV que tuvo 905 episodios en sus 31 temporadas, que conducía Fred Rogers. Un periodista, Lloyd Vogel (el galés Matthew Rhys, de The Americans) acepta a su pesar entrevistar a Rogers, y lo que sigue es la relación fraternal, entre uno y otro. Lo dicho: uno se queda con el costado de la noticia que prefiere. Pueden ver el video de la mejilla, o esperar sentados a ver la película entera. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/-peliculas-estrena-netflix-octubre-_0_-GswwqJy.html","date":"04/10/2019 - 7:01","title":"¿Cuáles son las películas que estrena Netflix en octubre?","abstract":"Un recorrido por los filmes que se presentarán este mes. Una oferta de ficciones que va desde El camino, secuela de Breaking Bad y varios clásicos como Shrek, Gladiador y el musical, Los Miserables. Enterate acá las novedades.","author":[],"key_words":"Series Y PelículasNetflix","body":"Durante octubre la plataforma de streaming Netflix presentará varias propuestas, la mayoría ya estrenadas. Habrá clásicos de la década del ochenta como Volver al futuro 2 y también uno de los estrenos más esperados, El camino, la película de la serie Breaking Bad. Aquí un recorrido por los estrenos del mes de octubre: Recibir newsletter Gravedad. La película con Sandra Bullock y George Clooney. Cuando una nube de restos destruye su nave, una ingeniera médica y un astronauta veterano quedan flotando en el espacio sin conexión con la Tierra. Con las actuaciones de Sandra Bullock y George Clooney. Desde 1° de octubre. “El conjuro”. Una apuesta al terror basado en hechos reales. Foto/ Netflix Media. La escalofriante historia de las experiencias paranormales de una familia en su granja de Nueva Inglaterra. Basada en hechos reales. Desde el 1° de octubre. Jennifer Aniston. Protagoniza esta comedia romántica junto Kevin Kostner. Foto/ Archivo <U+200B>Cuando Sarah (Jennifer Aniston) viaja a California para asistir a la boda de su hermana, descubre que la película El graduado se inspiró en la historia de su familia. Desde el 1° de octubre. Solteras. Una comedia que llega a Netflix en octubre. Foto/ Netflix Media <U+200B>Después que el hombre con el quien planeaba casarse rompe con la protagonista, ella se inscribe en un curso para mujeres que buscan marido.Una comedía con Irán Castillo, Cassandra Ciangherotti y Gabriela de la Garza. Desde el 2 de octubre. Animales fantásticos y dónde encontrarlos. Una película de ciencia ficción. Foto/ Netflix. Durante su visita a Nueva York, en 1926, el valiente y excéntrico Scamander descubre un siniestro complot que amenaza a la comunidad de magos. Desde el 4 de octubre. Estreno de la película de la serie Breaking Bad. El protagonista es Jesse Pinkman (Aaron Paul), quien huye de sus captores, de la ley y de su pasado. Escrita y dirigida por Vince Gilligan. Desde el 11 de octubre Russell Crowe como Maximus, un gladiador que pelea por su libertad. Foto/AFP <U+200B>El más famoso general romano se convierte en esclavo tras la subida al trono del nuevo emperador. Su habilidad en la lucha lo convertirá en gladiador y héroe. Desde el 11 de octubre. Anne Hathaway ganó el Premio Oscar por su trabajo en \"Los Miserables\". Foto/ Reuters La versión musical de la épica historia de Victor Hugo, sobre el amor y el sacrificio, debuta en la tras ser representada en un escenario por primera vez en 1985. Con Anne Hathaway, quien ganó el Premio Oscar a mejor actriz secundaria en este filme musical con Hugh Jackman y Russell Crowe. Desde el 11 de octubre. Volver al futuro II. Un viaje a las desgracias de la familia McFly. Foto/archivo Un clásico de ciencia ficción. En esta entrega Marty y Doc llegan hasta 2015 para presenciar algunas de las desgracias de la familia McFly. Desde el 11 de octubre. Shrek 2. El ogro más querido debe rescatar a una princesa. Foto/Archivo En una misión para recuperar a una hermosa princesa de las garras de un dragón feroz, un ogro amigable forma un equipo con un burro ocurrente. Desde el 11 de octubre. Amor, deseo y tulipanes. Una comedia romántica que transcurre en Holanda. Foto/ Netflix Media En medio de la tulipomanía en Holanda, el amor florece entre un pintor y la mujer de un rico comerciante, pero su futuro parece marchito. Desde el 15 de octubre. Diecisiete. Una roadmovie española. Foto/Netflix Media <U+200B>Decidido a recuperar a su perro, un adolescente se escapa de un reformatorio de menores y comienza un viaje por Cantabria, en España, junto con su hermano y su abuela. Desde el 18 de octubre. Serpiente de cascabel. Una producción de Netflix. Una desconocida salva a la hija de una mujer de la mordida de una serpiente venenosa. La madre de la niña descubrirá que su agradecimiento no es suficiente para saldar una deuda, ya que el demonio está en el medio. Desde el 25 de octubre. Mi nombre es Dolemite. Una película protagonizada por Eddie Murphy. Foto/ Netlix Media Hollywood le dio la espalda, pero Rudy Ray Moore usó su talento en Dolemite, una película sobre la explotación negra. Protagonizada por Eddie Murphy. Desde el 25 de octubre."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/mercedes-sosa-paso-herencia-ultimos-dias_0_J6uqb6mG.html","date":null,"title":[],"abstract":"Este viernes 4 de octubre se cumplen 10 años de la muerte de la mayor cantante popular argentina.","author":"Eduardo Barone","key_words":"Mercedes SosaEspecial Clarín","body":"En el imaginario popular un artista famoso es ni más ni menos que una especie de millonario excéntrico embarcado en una vida disipada, llena de lujos, que viaja siempre en primera clase, se aloja en los más lujosos hoteles y, luego del show, salta de fiesta en fiesta recibiendo loas y adoración. Las fantasías de “la gente común” adornan con lamparitas de colores una vida que muy pocas veces tiene que ver con este retrato. ¿Qué hay algo de todo eso? Tal vez. Pero en todo caso es muy poco y dependerá del artista en cuestión. En mi experiencia de todos estos años dentro del periodismo y la música he tenido la oportunidad en muchas ocasiones de compartir giras con nombres reconocidos de la música popular. Y lo que se ve del otro lado del mostrador es muy otra cosa. En el caso de Mercedes Sosa, tal vez la más grande cantante popular argentina de la historia y de quien este viernes 4 de octubre se cumplen 10 años de su muerte, a poco de fallecida comenzaron los rumores y las especulaciones acerca de la herencia material que podría haber dejado y a quién se la habría legado. Recibir newsletter A poco menos de un mes de su desaparición física, una noticia aparecida en el sitio Terra echaba a correr la especie de que una parte de aquella herencia había ido a parar a manos de María Herminia Miñano Cerna, una mujer peruana nacida en Trujillo, que había oficiado de ama de llaves, asistente y mano derecha de Mercedes por muchos años. No hay certezas al respecto. Hay quienes aseguran que fue así, y otras personas lo niegan de manera rotunda. \"No le dejó una parte de la herencia a María –dice Maby, la sobrina de La Negra-. Eso para mí fue una fake new que circuló en aquel momento. Sí es verdad que mi tía le compró un departamento que creo todavía lo tiene. Pero no le dejó nada de herencia. Bueno, mi tía tampoco pensaba morirse, por eso es que no había hecho un testamento\". Si hablamos de los bienes materiales dejados por La Negra, el departamento que ella tenía en la calle Carlos Pellegrini fue vendido por su hijo Fabián Matus (fallecido este último 15 de marzo) al igual que el auto Mercedes Benz. Fabián lo contó en una extensa nota publicada en Clarín con fecha de 24 de julio de 2018. En ella admitía que: “El plan es achicarse para sostener la Fundación Mercedes Sosa. No quiero cerrarla”. El propio Matus aclaraba ahí que su madre no había dejado una gran herencia material. Araceli, hija de Fabián y nieta de Mercedes, explica cuál es la situación real hoy: \"Al morir mi padre yo quedé a cargo y es muy difícil llevar adelante esto, porque requiere de mucho dinero y mucho trabajo. Tanto la Fundación como el Centro Cultural se mantienen con medios propios, ya que nunca hemos tenido un subsidio ni gubernamental ni privado. Antes, el noventa por ciento era mantenido con el bolsillo de papá\". Mercedes Sosa, el 4 de julio de 2003, cantando en el Teatro a Cielo Abierto de Estambul (Turquía).Foto: EFE/ Kerim Okten - Por la trayectoria de Mercedes y todo su trabajo de tantos años, hay como una creencia de que ella dejó grandes cantidades de dinero. - Es muy difícil desarmar los imaginarios sociales, de que Mercedes era millonaria. Ella trabajó desde los quince años hasta prácticamente su muerte. Mi abuela hizo dinero, pero también dio mucho dinero. Hoy no hay plata de mi abuela. Araceli Matus, la nieta de Mercedes Sosa. Foto: EFE - ¿Y qué pasó con sus pertenencias más valiosas? - En la Fundación tenemos sus condecoraciones, algunos premios y algunos ponchos. Un bombo se lo dimos a León Gieco y hay otro que está en exhibición. Los micrófonos los regalamos, uno a Teresa Parodi y el otro a Beatriz Muñoz, su coreuta. - Mercedes no era compositora y sólo cobraba como intérprete. Cobros que según tengo entendido repartía con sus músicos. - Sus ingresos de AADI (Asociación Argentina de Intérpretes) no me constan. Pero sí que mi abuela le pagaba muy bien a su equipo de trabajo, porque esa era su forma. Maby apoya las palabras de su prima: \"Mucha gente no entiende el enorme esfuerzo que es ser un artista. Es una realidad y a medida que vas creciendo a nivel profesional implica hacerse cargo de más cosas. Hay un montón de gente trabajando para vos, gente que tienen al mismo tiempo familias. Sos vos cantando para mantenerte, para ayudar a tu familia y al mismo tiempo mantener un montón de personas que están a tu alrededor. No es que un artista va a un festival y se lleva toda la plata. No es todo una ganancia tuya. Por otra parte, mi tía no ha sido una persona que invirtió toda la plata que ganó en propiedades, por decir algo. El concepto de la plata tenía que ver con cubrir necesidades familiares, pero no con generar un sistema de negocios. Me parece que los artistas populares en líneas generales no tienen ese tipo de pensamiento en la cabeza. Son artistas, no empresarios. Mercedes tenía en claro lo que era el arte para ella, y trabajó hasta el último momento para sostener su voz , para sostener un repertorio donde ella podía decir muchas cosas, ese era su trabajo. Y la inversión era para eso y nada más... Y bueno, son elecciones también. Elecciones ideológicas y humanas. El testamento que dejó no es de dinero. Su testamento es Cantora, y no hay otro. Más allá de lo que dice su familia, algunas personas muy allegadas a la Negra, que prefieren no ser nombradas, responsabilizan a su hijo de haber administrado mal el patrimonio materno. Aparentemente los gastos de la internación de Mercedes en el Sanatorio De La Trinidad, cuando ella se enfermó y ya estaba muy mal, tuvieron que ser abonados por SADAIC (Sociedad Argentina de Autores y Compositores). Y el velatorio habría sido pagado por Sony, su compañía discográfica. Dicen que Fabián no tenía en aquel momento dinero para enfrentar esos gastos ni acceso a las cuentas bancarias de su madre, de las que se comenta estaba bloqueado por ella misma. Pero también hay gente que defiende el accionar del hijo de Mercedes. \"Fabián vendió el departamento -cuenta Rodrigo Vila, director de cine que estuvo a cargo de las filmaciones en el proyecto Cantora-. El subió en un momento a su Facebook una foto del camión llevándose las cosas. Cuando me llamó y me dijo “Quiero vender Pellegrini” dije “Uy” y me quedé helado. “Pero Fabi, ¿por qué vendes Pellegrini?\". Y él me dijo que ya no podía mantenerlo, porque seguía con muchos problemas económicos. Yo lo conocí muy de cerca y te aseguro que no era alguien que podés decir “la despilfarró”, o que hizo fiestas, viajó por todo el mundo y se dio lujos. La verdad que no. Fabián vivía en un departamentito en San Telmo y terminó internado en un hospital público. Un final muy feo. Lo que yo vi, como amigo de Fabián fue que La Negra dejó algo, pero no una mina de oro, porque ella jamás compuso un solo tema, y el dinero está en la composición, eso vos lo sabés bien. El último tiempo hizo giras, pero cada vez menos porque estaba enferma, lo último que recuerdo fue una gira corta por Brasil. Para entonces la industria discográfica ya estaba liquidada. En los últimos años no generó tanto. Lo primero para mí es desmitificar que Mercedes Sosa dejó una fortuna. Sí dejó cosas importantes, objetos, por ahí algo de guita. Pero ella tenía una vida costosa. Con respecto a la Fundación, si bien les cedieron el lugar jamás les dieron un peso ni para mantenerla ni para arreglarla. Para Fabián fue más una sangría que algo positivo. Él era un gran productor musical, con un oído espectacular, que no se dedicó tanto a eso porque se puso a armar la Fundación y la Radio Mercedes Sosa. Y también hay otra cosa: convengamos que Mercedes es el ícono que ya sabemos, pero tampoco es una artista que sacás un disco hoy y vendés fortunas\". Mercedes Sosa, en Cosquín 1965. Araceli profundiza ese concepto: \"Son formas de vida, son convicciones. A veces puede ser difícil de entender, son decisiones. Cuando pensás que algo vale la pena, luchás por eso. Mi padre en un momento dejó de tener cobertura médica y tuvo que hacerse atender en el Hospital Fernández. A mi no me creían eso cuando lo contaba. Tuve que ir a la Superintendencia de Salud y pedir un certificado. Por suerte, mi padre ahí tuvo una atención excelente, pero bueno con la realidad difícil de lo que es la salud pública. Igual no me preocupa lo que piense o diga la gente, yo he crecido con esos preconceptos. Es más, deben pensar que la nieta de Mercedes Sosa es millonaria, pero bueno, basta que la AFIP vea mis ingresos y cómo y dónde vivo y ya está. Además de que no me sale muy bien el tema del dinero, porque no me interesa. Me interesa en la medida en que tengo que pagar la luz, los impuestos, o tomo una medicación, los gastos normales de cualquier persona. Yo vivo en San Telmo desde hace dos años, pero no en lo que era la casa de mi padre. Me mudé por pedido de él, para estar cerca suyo y de la Fundación. Porque ese es un lugar que te ocupa y requiere de muchísimo tiempo. Y como yo no vivo de eso se me complica mucho. -¿Y de que vivís? - Soy música, músico terapeuta y docente universitaria. Mi papá en ningún momento, ni mi hermano (Agustín) ni yo tuvimos algún rédito económico de la Fundación. -Recuerdo particularmente una foto de Mercedes con Mauricio Macri, y que ella fue muy criticada por esa foto en ese momento. - Cuando mi abuela empezó a tener esta idea de crear una fundación para que su patrimonio no se perdiera, quiso donar todo al Estado y mi padre no lo permitió, por suerte. En el 2005 ella empezó a buscar algún tipo de apoyo, alguien que le diera bola con su idea. Y la verdad es que el único que más o menos le prestó atención fue Macri. Mi abuela no fue nunca macrista, nunca fue de derecha. Pero a raíz de eso mucha gente pensó eso. A mí no me importa. Igual Macri no hizo nada. Solo tuvieron una reunión donde hubo una foto de los dos juntos y eso salió en todos lados, pero Macri no tuvo absolutamente nada que ver. -¿Cómo mantienen la Fundación? - Este año ha sido muy difícil por la partida rápida de mi papá, pero la Fundación realiza igual acciones culturales, como muestras itinerantes, la reedición de casi el cien por ciento de la discografía de Mercedes, el documental La Voz de Latinoamérica, la edición de dos o tres libros, todas esas son acciones que hemos generado nosotros, para la difusión y el cuidado del legado de Mercedes. Y después por otro lado, hay un espacio físico, un Centro Cultural, en donde se hacen actividades que ayudan a autosolventar un poco. Está difícil también porque, como es de patrimonio nacional, pero está en Buenos Aires, el espacio se rige por los leyes y las normas del Gobierno de la Ciudad y las reglamentaciones y las normas cambiaron mucho después de Cromañón, entonces un lugar que tiene una capacidad para seiscientas personas en la actualidad sólo puede convocar a ciento cincuenta. Y si vos haces números te das cuenta que es muy difícil conseguir un equilibrio financiero. - ¿Qué cosas se vendieron para solventar tantos gastos? - Se vendieron las cosas que tenían algún valor monetario. Sí, mi papá vendió todo. Sólo quedó su departamento que está en sucesión. Solo un departamento de tres ambientes en San Telmo. Todavía no hemos podido afrontar todas las deudas, por una cuestión de que la sucesión lleva tiempo para que salga. Muchas. Innumerables. Tantas como las que pudieron cobijar sus ponchos emblemáticos, y más también. Y sin embargo ella era una sola. Porque la radiografía profunda que me han generado los testimonios de sus músicos, de técnicos, de productores, de su familia y de varios reportajes que le hice en su vasta carrera arrojan un resultado único y contundente. Mercedes Sosa, en el disco \"La voz de la zafra\". La cantora, la madre, la hermana, la jefa, la tía, la hija, el mito nacional y latinoamericano, todas se alimentaron siempre de una sola fuente verdadera, porque Mercedes se preocupó por ser ella misma, auténtica, real, con sus virtudes y sus defectos, hasta el mismo día de su muerte. Una mujer rodeada de afectos, pero tremendamente sola y con una gran carga de tristeza sobre sus espaldas. Una mujer con un carácter fuerte y complicado, dadivosa, impulsiva, generosa, insegura, corajuda, mal hablada, tierna hasta el tuétano. Un alma frágil pero potente, que había podido sobrellevar a duras penas una infancia de pobreza y privaciones. Que no tuvo suerte en sus dos matrimonios. Que se cargó al hombro el estandarte del Nuevo Cancionero surgido desde Mendoza apenas despuntados los años sesenta, que desafió lo establecido no ya desde los escenarios, desgranando alrededor del mundo un repertorio de canciones denunciantes y necesarias, sino que defendió iguales posturas, con empecinamiento y vehemencia debajo de esos mismos escenarios. Hay una sola Mercedes Sosa. Y sin embargo hay tantas... Muchas veces pienso en la extraña suerte que han tenido algunos grandes artistas de nacer en este país tan extraño. En una sociedad con poca memoria y tantos prejuicios. Hoy, cuando se cumplen diez años de su muerte física, el panorama es bien distinto. El mundo es otro. ¿Cómo se desenvolvería Mercedes Sosa en este nuevo escenario? Seguramente con la misma potencia, el fervor y el amor que le hemos conocido desde sus inicios. Muchos de sus amigos ya no están, algunos de los artistas que supieron cantar con ella tampoco. Ni el Cuchi Leguizamón, ni el Flaco Spinetta, ni Gustavo Cerati ni tantos otros. Pero de verdad les digo ¡qué falta que le haría a este nuevo mundo tan desangelado una Mercedes Sosa! La Negra, como le decían sus amigos, o La Mamá, como la nombraba el hijo, o simplemente Marta, como aún la evoca su familia, había nacido en una casa muy humilde del Barrio Jardín, en San Miguel de Tucumán. Tan argentina que hasta se le ocurrió llegar un 9 de julio. Cuentan que ya de chica se escapaba de la casa para ir a cantar a algún concurso en la radio LW3 Splendid y que se presentaba con el nombre de Gladys Osorio para que sus padres no se enterasen y la retaran. Así fue como empezó todo. Luego vendría un viaje a Mendoza, de muy jovencita, donde iba a conocer al que sería su primer esposo, el músico y compositor Oscar Matus. Más tarde enrolarse en el Partido Comunista. Y un poco después, ya en Buenos Aires y empujada por abusos maritales, abandonar todo y escapar con su pequeño hijo de la pensión de la Avenida Rivadavia a un hotel de mala muerte en la Avenida de Mayo. Y aquella frase que le disparó a su hijo y que iba a marcar de manera tan patente y certera el futuro que le esperaba: “Fabiancito, a partir de ahora estamos vos y yo solos”. Fabián Matus y su hija Araceli, en el homenaje que se hizo en este 2019 a Mercedes Sosa en Cosquín. Foto: Archivo Clarín - Araceli ¿extrañas el departamento de la calle Pellegrini? - Sí. De ahí extraño todo, porque iba todos los días, porque esa fue mi casa hasta que mi padre la tuvo que vender. El departamento de Pellegrini fue un lugar emblemático y hasta cuasi mitológico para mucha gente. Para sus amigos, sus familiares y una gran cantidad de artistas nacionales y también extranjeros. Ahí se festejaban los famosos cumpleaños de La Negra cada 9 de julio. Allí se realizaron miles de ensayos y hasta se llegaron a grabar canciones enteras. Y era ahí donde nos recibía Mercedes a los periodistas cuando queríamos hacerle alguna nota. Aquel espacio que era su casa, lleno de cuadros y de obras de arte, con una calidez especial, muy característica de La Mamá, hoy es sólo un maravilloso recuerdo. Para Maby “era un lugar de encuentro, pero también es cierto que a todos nos costó mucho volver a entrar a ese departamento sin que ella estuviera. Durante un tiempo estaba Fabián trabajando ahí, pero yo creo que dos veces solas volví. Una para un cumpleaños de mi primo, que se festejó ahí. Y otra que llegué hasta la cocina y me volví a ir, porque no pude aguantar. Me resultaba insoportable estar en esa casa sin ella. Era muy intensa su presencia. Ese departamento era ella caminando por los pasillos, de la habitación a la cocina, que de pronto te aparecía en el living. Todo ahí era ella”. Mercedes Sosa pasó por esta vida con el ímpetu de un cometa. Dejando una estela imborrable de recuerdos y grandes momentos no sólo en el inconsciente colectivo, sino desde ya en sus amigos y en su familia. Pero también hubo que sortear difíciles situaciones. \"Yo le filmé dos reportajes, que fueron los últimos, y cuando le hice el segundo ella sola empezó a contar unas cosas muy fuertes -continúa Rodrigo Vila-. Cosas que yo no le había preguntado. Empezó a hablar de su depresión, de cuando se quería dejar morir porque estaba deprimida y comía nada más que unas uvas a las que les sacaba la cáscara. Estaba Fabián en la habitación de al lado y cuando terminamos me dijo que se había quedado impresionado de que ella hablara de todo eso. Por suerte Mercedes pudo ver todo el material terminado, se puso muy contenta, y a los pocos días falleció. Aquellos últimos días de Mercedes fueron a todas luces agotadores. Las fuerzas de la gran artista iban flaqueando a medida que avanzaba su enfermedad. \"Hubo un tema muy polémico mientras estábamos haciendo Cantora -recuerda Rafael Vila, responsable de Artistas y Repertorio para Sony en esa época-. Se trataba de una gira muy grande por Europa, que había cerrado su hijo, y que para muchos de nosotros era innecesaria, porque ella ya no estaba bien, y creo que fue lo que terminó de matarla. A partir de ahí Mercedes se declara cansada y ya no remonta más. Y todavía nos faltaban varios temas por grabar. De hecho el Pelado Gustavo Cordera y René Pérez, de Calle 13, fueron los dos únicos artistas con los cuales ella no pudo grabar en persona porque ya no estaba en condiciones. De esa gira vino matada, creo que fue por Italia, por Alemania, una cosa maratónica, porque encima no le gustaba el avión y lo hacía todo por tierra. Cuando volvió nos repetía todo el tiempo que estaba cansada. “Estoy muerta nene, no tengo más ganas de nada, terminemos con esto”, y yo le dije: 'Dale, pero mira qué lindo está quedando el disco'. 'Sí, me gusta, pero estoy cansada y encima ahora se viene esta gira que no tengo ganas de hacerla, porque me siento muy agitada'. Yo le metí pata a todo. Cuando salió el primero ya teníamos la mitad del segundo grabado. Para esas canciones del Cordera y René terminamos armando un estudio en su casa y ella metió las voces ahí. No quería que la vieran como estaba. Ese 9 de julio en el cumpleaños la fuimos a visitar con Afo (Verde, presidente de la discográfica) y ya se la veía muy mal. Lloraba mucho todo el tiempo. Le entregamos el disco de oro y le dije: 'Tenés que ponerte bien, mirá que todavía tenemos que hacer el libro'. Y me dijo: 'Yo no puedo más nene, la verdad que este disco me costó mucho esfuerzo... pero bueno, creo que valió la pena'. Salimos con Afo de ahí y cuando llegamos al lobby del edificio nos abrazamos los dos y nos pusimos a llorar. 'Esta mujer se muere', dijimos. Además recuerdo que esa noche dijo una frase tremenda: 'Yo no quiero comer más. Ella cerró la boca, ni dejaba que María la alimentara siquiera. De alguna manera fue como que decidió su propia muerte. Había quedado con el cuerpo muy débil. Yo después fui a la clínica cuando salió el libro con el pack de Cantora, a llevárselo para que lo viera. Fabián me acompañó a la habitación. El le dijo 'Mami, mirá vino el Rafa a traerte el libro, mirá qué lindo'. Mercedes ahí apenas abre los ojos, mira, se sonríe, le empiezo a pasar las hojas una por una. Le digo 'dale, ponete bien así lo presentamos' y ella con un hilito de voz muy finito me contesta 'nene, por favor, edítenlo ya' como diciendo 'no me esperen a mí'. Y murió dos días después. Por lo menos, tuvimos el consuelo de que pudo ver todo terminado. Y así es como termina todo. Con ella impulsando su legado más allá de lo económico. Porque si ustedes buscan la herencia, la verdadera y gran herencia de Mercedes Sosa, esa va a estar siempre atesorada en los infinitos pliegues de su voz increíble. Una voz fuera de este mundo. Ya que La Negra era una extraterrestre. Estoy seguro de eso. Era como un ente celestial llegado desde algún lejano confín del universo. Y que cayó a esta Tierra adoptando una forma humana, así, como para no desentonar. Y cuando alguno quiera reencontrarse con ella, ¿saben?, será muy sencillo. Sólo tendrán que levantar la cabeza alguna noche sin luna y mirar más allá de las estrellas. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/fuerte-confesion-latigo-coggi-quiere-millonario-dejas-boxear-moris-_0_D2mfWuMF.html","date":"04/10/2019 - 4:08","title":"La fuerte confesión de Látigo Coggi en “Quién quiere ser millonario”: “Cuando dejás de boxear te morís”","abstract":"El ex campeón mundial contó la dramática vida de los boxeadores tras el retiro.","author":[],"key_words":"Juan Martín CoggiMartín CoggiBoxeoQuién Quiere Ser MillonarioÚltimas Noticias","body":"\"Cuando dejás de boxear te morís\". Así definió Juan Martín \"Látigo\" Coggi la dramática vida de los boxeadores tras el retiro. El tres veces campeón mundial en la categoría peso superligero para la AMB participó junto a su hijo Martín \"El Principito\" en \"Quién quiere ser millonario\", donde se llevaron 300 mil pesos. \"Cuando sos campeón mundial sos el más lindo pero es mentira, seguís siendo el mismo feo y bruto de siempre\", lanzó el ex pugilista con un récord de 75 peleas ganadas sobre 82 posibles. \"Despues del boxeo no nos queda nada porque no sabés hacer nada, todo te aburre. Te deprimís. Vos fijate, todos los campeones mundiales terminan con serios problemas después del retiro\", explicó. El rosarino, de 57 años, se emocionó cuando el conductor Santiago del Moro le preguntó si alguna vez estuvo cerca de la muerte: \"Todo lo que hice fue por ellos (su familia). Estuve dos o tres veces en situaciones muy complicadas\". El año pasado, Martín Coggi sufrió un duro nocaut cuando peleaba por el título latino superligero de la OMB y le provocó un gran susto a su padre, quien subió al ring. Al respecto, Látigo expresó: \"Tiene que laburar más, yo quizás con un golpe podía dar vuelta una pelea. Sufrí muchísimo por él\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-red-hot-chili-peppers-mostro-mejor-version-decepciono_0_W-q1mibt.html","date":"04/10/2019 - 4:05","title":"Rock in Rio 2019: Red Hot Chili Peppers mostró su mejor versión y decepcionó a unos cuantos","abstract":"Con una notable solidez, la banda optó por arriesgar con temas poco conocidos de su repertorio y varios covers. Antes, Nile Rodgers transformó el predio en una pista de baile, y Panic! At the Disco sólo conformó a sus fans.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Si hay una situación en la que la mayoría de los artistas prefiere no arriesgar, sin duda es la de los festivales, donde el público incondicional se mezcla con el circunstancial, que va en busca de la set list de los más escuchado del músico en Spotify mucho más que a disfrutar de las sorpresas que pueda deparar el espectáculo, si desde el otro lado se decide no optar por lo seguro. Pues bien, en la noche del jueves 3 de octubre, que abrió el segundo fin de semana del Rock in Rio 2019, los Red Hot Chili Peppers optaron por arruinarles la noche a unos cuantos de aquellos que iban a escuchar muchas de \"las que sabemos todos\", y coronó un show tan sólido en lo musical como atractivo en el repertorio. Recibir newsletter Con Flea, que cada día toca mejor, como maestro de ceremonias, un Anthony Kiedis que en la era de su madurez afina en vivo más que en cualquier etapa de su pasado, la contundencia y precisión de Chad Smith y el vuelo de Josh Klinghoffer puesto al servicio de su guitarra, la banda californiana avanzó un paso más en ese punto ideal en el que el profesionalismo y las ganas de salirse del molde entran en balance perfecto. Flea, el bajista de RHCP exhibió una notable eficiencia y confirmó que cada día toca mejor. (Foto: AP Photo/Leo Correa) El paso del tiempo, y la construcción de obra, habilita a RHCP a manejar una amplia gama de matices a lo largo de su performance. Y en el predio olímpico carioca lo hizo con acierto, para ir de la furia de Can't Stop a la cadencia soulera de Dark Necessities, y volver al más alto grado de potencia con I Wanna Be Your Dog, de los Stooges, después de haberle cedido un epacio a Smith para su solo y de haber bajado los decibeles con Hey. En el medio, breves segmentos que parecieron -y si no lo fueron no importa porque lo disimularon muy bien- pequeñas zapadas, de las que se desprendieron clásicos y no tanto. Entre los primeros, Californication y Airplane; entre los segundos, la antes nunca tocada en vivo Sikamikanico y Go Robot. Y en una tercera categoría, dos covers más: What Is Soul, de Funkadelic, y Just What I Needed, de Ric Okasek, más algún guiño al Dazed and Confused de Led Zeppelin. Anthony Kiedis, al frente; detrás, Chad Smith, sosteniendo el andamiaje rítmico de la banda. (AP Photo/Leo Correa) Para el final quedaron la bellísima By the Way, otro cover, I Don't Wanna Grow Up -clásico de Ramones compuesto por Tom Waits, a cargo de Klinghoffer- y una de la que sabían todos: Give It Away. Claro que para entonces, más de uno ya había atravesado la puerta de salida. Bastante antes que los Chili Peppers, por el mismo escenario había pasado otra de las grandes atracciones de la jornada. Allí, el eterno Nile Rodgers junto a Chic, dio cátedra de funk, puso a bailar a una multitud, y dejó en claro que su repertorio de hits no se agota en las archiconocidas Le Freak y Good Times. Nile Rodgers, una enciclopedia del funk en acción, en el escenario mayor del Rock in Rio 2019. (Foto: EFE/ Antonio Lacerda) El guitarrista y productor también tiró sobre la mesa -o mejor el escenario- varios títulos de esos que certifican que además de ser un músico fantástico, Rodgers es un productor al que varios le deben buena parte del éxito de algunas de sus canciones. De esas, en el predio de Rio sonaron I'm Coming Up, Notorious, la superexitosa Get Lucky y Let's Dance, el clásico de David Bowie. Entre ambos números, los Panic! At the Disco alternaron malas, las más, con algunas buenas, y lograron la mayor adhesión del público, coral y de aprobación, con una versión lograda de Rapsodia Bohemia, de Queen. Además, se destacaron I Write Sins Not Tragedies, The Ballad of Mona Lisa y Nine in the Afternoon. Demasiado poco para tanto tiempo en escena. Brendon Urie, de Panic! At the Disco en plena faena. Le sobran aptitudes, pero no siempre las aprovecha. (Foto: REUTERS/Ian Cheibub) Mezcla del Brandon Flowers de The Killers -banda también formada, como Panic!, en Las Vegas- con nuestro Diego Ramos, Brendon Urie derrocha caudal vocal y amplitud de rango, pero en más de una ocasión las estridencias muchas veces brillan por no ser necesarias, y lo que podría ser un buen recurso se convierte en una muletilla a la que en Rio el cantante echó mano mucho más de lo aconsejable. La voz del pueblo. Las fans de Panic! At the Disco tributaron sus lágrimas de emoción al cantante del grupo. (Foto: REUTERS/Ian Cheibub)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/ultimo-parte-medico-fundacion-favaloro-salud-jorge-lanata_0_XTxEUUA4.html","date":"03/10/2019 - 20:50","title":"El último parte médico de la Fundación Favaloro sobre la salud de Jorge Lanata","abstract":"El periodista \"requiere de una reducción temporaria, pero significativa, de su actividad laboral, dice el comunicado.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosÚltimas Noticias","body":"Luego que Jorge Lanata anunció que dejará de trabajar tanto en Periodismo Para Todos como en su programa de radio Mitre, se conoció el parte médico de la Fundación Favaloro en el que advierten que el periodista debe reducir su actividad laboral. En el comunicado que difundió el centro de salud se explica que Lanata presentó una mejora en su estado de salud, pero le recomiendan un tratamiento intensivo para su obesidad y una limitación considerable en la cantidad de horas de trabajo. Recibir newsletter “Ha presentado una evolución estable de su trasplante renal, pero requiere de un abordaje enérgico y multidisciplinario de sus enfermedades asociadas por lo que se ha recomendado un tratamiento intensivo de su obesidad y diabetes que requiere de una reducción temporaria, pero significativa, de su actividad laboral”, indica el texto firmado por el Jefe de la Unidad Renal y el Director Médico de la institución. parte médico de Jorge Lanata El parte se conoció minutos después de que el propio periodista anunciara en el canal de noticias TN que que dejará de trabajar durante todo este año para retornar recién en el 2020. Así entonces comunicó el final para su programa televisivo Periodismo Para Todos (Canal 13). \"Para mí es muy cálido y muy íntimo que me digan 'Rezo por vos' cuando me encuentran en el calle. Y también todo el tiempo me dicen 'Cuidate, cuidate, ciudate'. Bueno, les voy a hacer caso. Estoy bien del trasplante, ya pasaron cinco años. Pero tengo muchos enfermedades asociadas a ese tema. Este año me internaron cuatro veces y en el último mes me caí tres veces, y el último fue horrible realmente, muy fuerte\", arrancó en el breve video. Y anunció: \"¿Entonces saben qué?, les voy a hacer caso. Me voy a cuidar, me voy a tomar unos meses. Y el año que viene vuelvo a aparecer por la pantalla de El Trece, por esta batipantalla en este baticanal. Pero ahora paro, porque tengo que hacerlo. Además tengo que hacerle caso\". Su colega Nicolás Wiñazki confirmó que Lanata también se alejará de su programa radial Lanata Sin Filtro (Radio Mitre) y de su ciclo en TN, Hora 25.jorge lanat  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/unica-vez-teatro-colon-admiten-tenores_0_OgQvjT6c.html","date":"03/10/2019 - 19:44","title":"Por esta única vez, en el Teatro Colón no se admiten los tenores","abstract":"Los cantantes presentan su divertido show, “No Tenors Allowed”, a contramano de los estereotipos tenoriles.","author":[],"key_words":"Música ClásicaTeatro ColónSpot","body":"El Ciclo Grandes Intérpretes Internacionales del Teatro Colón presentará este viernes un programa singular: No Tenors Allowed (No se admiten tenores), el show pergeñado en 2010 por el barítono estadounidense Thomas Hampson y el bajo barítono italiano Luca Pisaroni a contramano de las populares fórmulas tenoriles del planeta. Thomas Hampson es una de las figuras más destacadas de su cuerda en Norteamérica; mientras que Luca Pisaroni, que debutó a los 26 años en el Festival de Salzburgo con la Filarmónica de Viena, es un bajo-barítono requerido en los teatros de todo el mundo (en la presente temporada del Metropolitan de Nueva York tendrá a su cargo dos papeles mozartianos: Guglielmo de Così fan tutte, y el Figaro de Las bodas...). Recibir newsletter Pero el repertorio de No Tenors Allowed no se limita al repertorio lírico tradicional, sino que llega además a los grandes éxitos de los musicales de Broadway y la canción popular de todas las épocas, todo con un toque de humor. Hampson y Pisaroni, los barítonos que se divierten con la puesta que subirá estel viernes al Colón. Acompañados por el pianista austríaco Christian Koch, la selección de arias y duetos va desde \"Il rival... Suoni la Tromba\" (I Puritani) y \"Eh via buffone\" (Don Giovanni) hasta Anything you can do de Irving Berlin y Night and Day de Cole Porter.  Localidades desde $250. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/grave-acusacion-sexual-james-franco-alumnas-escuela-actuacion_0_9IZRXOhy.html","date":"03/10/2019 - 19:41","title":"Grave acusación sexual contra James Franco de dos alumnas de su escuela de actuación","abstract":"El New York Times informó que las mujeres aseguran que las presionaron para realizar actividades incómodas con promesas que nunca se materializaron.","author":[],"key_words":"HollywoodVisteInternacionalAcoso Sexual","body":"Dos mujeres realizaron una fuerte denuncia contra la escuela de actuación de James Franco, estrella de Hollywood, y lo acusan de obligarlas a realizar actividades incómodas bajo la promesa de poder avanza en su carrera y trabajar con su famoso fundador. El New York Times aseguró que las alumnas denuncian que Franco y su equipo las sometieron a audiciones y filmaciones de carácter sexual, al tiempo que les prometían papeles en películas que nunca se materializaron o que nunca se estrenaron. Grave acusación contra James Franco. (Captura) En el texto escrito por el periodista Dave Itzkoff se consigna que hay una demanda presentada este jueves en la Corte Superior del Condado de Los Ángeles, de dos ex alumnas que aseguran que Franco ayudó a crear un programa que era \"poco más que un esquema para proporcionarle a él y a sus colaboradores masculinos un grupo de jóvenes artistas femeninas que pudieran aprovechar\". Recibir newsletter Sarah Tither-Kaplan y Toni Gaal, denuncian que Franco y compañía \"se involucraron en un comportamiento inapropiado y sexualmente cargado hacia las alumnas, sexualizando su poder como maestros y como empleadores, colgando la oportunidad de tener roles en sus proyectos\". Estas acciones, dice la demanda, \"llevaron a un ambiente de acoso y explotación sexual tanto dentro como fuera de la clase\". Franco, estrella entre otras de la película \"127 Horas\" y la serie \"The Deuce\", abrió una escuela de cine y actuación llamada Studio 4 en 2014. Era el dueño de la escuela, que tenía sucursales en Los Ángeles y Nueva York, con un socio comercial, Vince Jolivette. Ambos están demandados, al igual que su compañía productora Rabbit Bandini y su gerente general, Jay Davis. Tither-Kaplan y Gaal se unieron a la sucursal de Los Ángeles de la escuela en 2014, donde cada una pagaba una matrícula mensual de alrededor de 300 dólares. Dijeron que a ellos y a otros estudiantes se les prometieron oportunidades para audicionar para películas independientes que Franco dirigió y produjo, audiciones que se suponía que eran exclusivas para los estudiantes de Studio 4. Las mujeres dijeron que la escuela también ofrecía clases magistrales adicionales, que podían costar hasta US$2.000 cada una, incluyendo una clase de US$750 para escenas de sexo. Según la demanda, los posibles estudiantes de la clase de escenas de sexo tenían que hacer una audición grabada para que Franco pudiera revisarlas después, al tiempo que debían \"renunciar a sus derechos sobre estas grabaciones\". Su demanda asegura que en la clase \"a menudo mujeres jóvenes e inexpertas eran presionadas rutinariamente para participar en actos sexuales simulados que iban mucho más allá de los estándares de la industria\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/jorge-lanata-deja-hacer-television-radio-ano_0_xtHPAmjY.html","date":"03/10/2019 - 19:28","title":"Jorge Lanata deja de hacer televisión y radio por este año","abstract":"“Me voy a cuidar, me voy a tomar unos meses”, dijo el periodista este jueves, a través de un video que emitió TN. Por temas de salud, confirmó que recién podrá volver en 2020.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosSpot","body":"A través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. Recibir newsletter El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Ese domingo al mediodía tenía previsto entrevistar al presidente, Mauricio Macri, en la residencia de Olivos. Pero, al levantarse, sintió que no podría hacerla. La suspendió y fue llevado a la Fundación Favaloro para que lo infiltraran. \"Para mí es muy cálido y muy íntimo que me digan 'Rezo por vos' cuando me encuentran en el calle. Y también todo el tiempo me dicen 'Cuidate, cuidate, ciudate'. Bueno, les voy a hacer caso. Estoy bien del trasplante, ya pasaron cinco años. Pero tengo muchos enfermedades asociadas a ese tema. Este año me internaron cuatro veces y en el último mes me caí tres veces, y el último fue horrible realmente, muy fuerte\", arrancó en el breve video. Jorge Lanata anunció su decisión con un video (Captura TV). Y anunció: \"¿Entonces saben qué?, les voy a hacer caso. Me voy a cuidar, me voy a tomar unos meses. Y el año que viene vuelvo a aparecer por la pantalla de El Trece, por esta batipantalla en este baticanal. Pero ahora paro, porque tengo que hacerlo. Además tengo que hacerle caso\". Su colega Nicolás Wiñazki confirmó que Lanata también se alejará de su programa radial Lanata Sin Filtro (Radio Mitre) y de su ciclo en TN, Hora 25. Parte médico de Jorge Lanata, difundido por la Fundación Favaloro. A lo largo de estos años, PPT se consolidó con investigaciones que impactaron en la opinión pública, en el plano político y judicial, como la denominada \"Ruta del dinero K\", sobre sospechas de lavado de dinero de corrupción en el gobierno de Cristina de Kirchner relacionadas con la obra pública, con Lázaro Báez como protagonista. Jorge Lanata junto a Fátima Florez, caracterizada como Cristina Kirchner. El humor político también fue uno de los puntos fuertes de \"PPT\".\nFoto Leo Vaca (Archivo, 2012). Dicho informe se conoció en la emisión del 21 de abril de 2013, marcando 30.1 puntos de rating, con pico de 33.4. Fue el programa más visto en la historia del ciclo, con cifras históricas para un periodístico.<U+200B> Durante su historia, PPT acumuló 15 premios Martín Fierro (en 2015 Lanata ganó el de Oro) y 10 premios Tato, entre tantos otros reconocimientos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sorpresa-renga-adelanto-temas-proximo-disco_0_b-SA2g_X.html","date":"03/10/2019 - 18:56","title":"Sorpresa: La Renga adelantó dos temas de su próximo disco","abstract":"La banda liderada por Gustavo “Chizzo” Napoli con más de treinta años de trabajo en el rock acaba de presentar dos temas nuevos. Escuchalos acá.","author":[],"key_words":"Rock","body":"Desde la última producción en estudio de La Renga, Pesados vestigios, una vuelta a la mejor versión rockera de la banda, ya pasaron cinco años. Tiempo suficiente para que el trío de Chizzo, Tete y Tanque empiece a definir el rumbo hacia un nuevo disco. Todavía no se sabe el título del próximo trabajo de La Renga, pero acaban de adelantar dos temas: Parece un caso perdido y Llegó la hora. Recibir newsletter Las canciones fueron estrenadas en el programa de Bebe Contepomi, Todo lo demás también, en Radio Mega (98.3). Tete Iglesias, bajista de la banda, llevó el disco al programa y no brindó muchos detalles. Sin embargo, el bajista aseguró que, aunque todavía no tiene fecha de lanzamiento, el disco ya está grabado y terminado. Hasta el momento, además de la radio, la banda eligió su canal de Youtube para difundir sus temas. Este año La Renga tuvo varios problemas para tocar en Buenos Aires, y uno de los problemas más importantes que tuvieron surgió cuando suspendieron un concierto en Mar del Plata. Ese recital en \"la feliz\" estaba pautado para el 7 de abril y finalmente se realizó en Villa Mercedes, San Luis. La banda pasó un mal momento porque la suspensión del show en Mar del Plata se realizó a menos de tres semanas de concretarse, y con más de 30 mil entradas vendidas. También en el último tiempo, la banda giró por Chile y México. Aunque no han confirmado cuándo volverán a tocar ni el nombre o la fecha del lanzamiento de su disco, ya suenan dos temas nuevos que sirven para delinear el sonido trabajado por el trío en esta etapa que recién comienza."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/termina-periodismo-jorge-lanata-despedira-video_0_aIrqclVL.html","date":"03/10/2019 - 18:27","title":"Termina “Periodismo Para Todos”: Jorge Lanata se despedirá con un video","abstract":"Debido a sus problemas de salud, el conductor no regresará a su emblemático ciclo.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosSpot","body":"A raíz de los últimos episodios que afectaron la salud de Jorge Lanata, el periodista tomó la decisión de terminar de forma anticipada con Periodismo Para Todos (El Trece). El programa periodístico ya no volverá a salir a salir al aire. La noticia fue confirmada por las autoridades de El Trece, que no brindaron más detalles, pero sí aseguraron que el propio Lanata será quien dará a conocer la noticia a través de un video, este jueves 3 a las 19. Recibir newsletter El periodista Adrián Pallares fue uno de los primeros en brindar la información vía Twitter. \"Jorge Lanata no vuelve a #PPT, el ciclo termina antes de lo previsto. El periodista enviará un video para despedirse de su audiencia por ahora. Se va a dedicar a reponerse de sus temas de salud. Hara caso a sus médicos y a su gente más cercana\", publicó el panelista de Intrusos. El tuit de Adrián Pallares sobre el fin de \"Periodismo para Todos\". En el último tiempo Lanata se vio obligado a suspender dos emisiones de su ciclo. El programa del 15 de septiembre fue cancelado porque el conductor fue internado en la Fundación Favaloro por un cuadro de hipertensión. Luego, el domingo 29 de septiembre tampoco se emitió PPT porque tres días atrás Lanata sufrió una fuerte caía cuando se retiraba del edificio de Radio Mitre, donde realiza su ciclo radial Lanata Sin Filtro. Periodismo Para Todos tuvo su debut el 15 de abril de 2012 y rápidamente se convirtió en un ciclo referente de análisis e investigación periodística. La emisión más vista del ciclo tuvo lugar en 21 de abril 2013, cuando Lanata presentó el informe de \"La Ruta del dinero K\", llegando a marcar un pico de 33.4 puntos de rating."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-documental-dedicado-sting_0_tU-_uXdN.html","date":"03/10/2019 - 17:53","title":"Se viene un documental dedicado a Sting","abstract":"Fue filmado en la intimidad de la casa del músico inglés. OnDirecTV lo va a emitir este viernes 4.","author":[],"key_words":"StingDavid BowieSpot","body":"Atención, rockeros. Este viernes 4 de octubre, a las 21, OnDirecTV emitirá Sting, un documental que fue filmado en la intimidad de la casa del músico inglés, durante la grabación de su disco Mercury Falling, de 1996. Allí, el bajista (que hoy tiene 68 años) cuenta detalles de su vida y su obra. Recibir newsletter Sting ha vendido más de cien millones de discos y ha recibido 16 Premios Grammy. Sting, joven, en 1996. Con The Police, banda que integró junto a Andy Summers y Stewart Copeland, Sting tocó en dos períodos: 1977/1986 y 2007/2008. Mercury Falling fue su quinto álbum de estudio como solista. Con temas como You Still Touch y I’m So Happy I Can’t Stop Crying, entró en la lista de los 40 principales. Su siguiente disco lo publicó en 1999, Brand New Day, que incluía temas como el que le daba título al álbum y Desert Rose. Fue otro gran éxito. En enero de 2001 ya había alcanzado un triple platino. Como si se tratara de un homenaje a sí mismo, o a su prolífica carrera, este año publicó My Songs, un disco con sus mayores éxitos a nivel mundial, como Mensaje en una botella, So Lonely y Roxanne, que compuso para The Police. “Es mi vida en las canciones. Algunas de ellas fueran reconstruidas, otras reacondicionadas y replanteadas, pero todas con un toque contemporáneo”, lo definió Sting, que en realidad se llama Gordon Matthew Thomas Summer. El inglés, que es uno de los diez músicos más ricos del mundo, ha dicho varias veces que no piensa dejar nada de herencia a sus seis hijos. Su fortuna está calculada en más de 200 millones de euros. Entre otras inversiones, el músico tiene viñedos en la Toscana, Italia, y un castillo en Wiltshire, Inglaterra. También, como para dejar en claro que es un artista completo, Sting ha participado en más de diez películas. A partir de su aparición en Quadrophenia, de 1979, intervino en varios filmes, como Duna, La prometida o Lunes tormentoso. David Bowie será objeto de otro especial por On DirecTV Tres semanas más tarde de la emisión del documental de Sting, la señal le dedicará otro espacio a un músico británico. El viernes 25 de octubre, también a las 21, OnDirecTV pondrá en pantalla un especial dedicado a David Bowie, leyenda del rock que falleció en 2016 en Nueva York, donde pasó buena parte de su vida. El trabajo se llama Changes: Bowie at Fifty y, entre otras cuestiones, incluye una entrevista grabada el día que el Duque Blanco cumplió 50 años (el 8 de enero de 1997) y presentaciones en vivo de varios de sus clásicos inolvidables. OnDirecTV se puede ver en los canales 201 y 1201 HD (también estará disponible en la plataforma regional de streaming DirecTV Go). POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/ultimo-parte-medico-fundacion-favaloro-salud-jorge-lanata_0_XTxEUUA4.html","date":"03/10/2019 - 20:50","title":"El último parte médico de la Fundación Favaloro sobre la salud de Jorge Lanata","abstract":"El periodista \"requiere de una reducción temporaria, pero significativa, de su actividad laboral, dice el comunicado.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosÚltimas Noticias","body":"Luego que Jorge Lanata anunció que dejará de trabajar tanto en Periodismo Para Todos como en su programa de radio Mitre, se conoció el parte médico de la Fundación Favaloro en el que advierten que el periodista debe reducir su actividad laboral. En el comunicado que difundió el centro de salud se explica que Lanata presentó una mejora en su estado de salud, pero le recomiendan un tratamiento intensivo para su obesidad y una limitación considerable en la cantidad de horas de trabajo. Recibir newsletter “Ha presentado una evolución estable de su trasplante renal, pero requiere de un abordaje enérgico y multidisciplinario de sus enfermedades asociadas por lo que se ha recomendado un tratamiento intensivo de su obesidad y diabetes que requiere de una reducción temporaria, pero significativa, de su actividad laboral”, indica el texto firmado por el Jefe de la Unidad Renal y el Director Médico de la institución. parte médico de Jorge Lanata El parte se conoció minutos después de que el propio periodista anunciara en el canal de noticias TN que que dejará de trabajar durante todo este año para retornar recién en el 2020. Así entonces comunicó el final para su programa televisivo Periodismo Para Todos (Canal 13). \"Para mí es muy cálido y muy íntimo que me digan 'Rezo por vos' cuando me encuentran en el calle. Y también todo el tiempo me dicen 'Cuidate, cuidate, ciudate'. Bueno, les voy a hacer caso. Estoy bien del trasplante, ya pasaron cinco años. Pero tengo muchos enfermedades asociadas a ese tema. Este año me internaron cuatro veces y en el último mes me caí tres veces, y el último fue horrible realmente, muy fuerte\", arrancó en el breve video. Y anunció: \"¿Entonces saben qué?, les voy a hacer caso. Me voy a cuidar, me voy a tomar unos meses. Y el año que viene vuelvo a aparecer por la pantalla de El Trece, por esta batipantalla en este baticanal. Pero ahora paro, porque tengo que hacerlo. Además tengo que hacerle caso\". Su colega Nicolás Wiñazki confirmó que Lanata también se alejará de su programa radial Lanata Sin Filtro (Radio Mitre) y de su ciclo en TN, Hora 25.jorge lanat  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/unica-vez-teatro-colon-admiten-tenores_0_OgQvjT6c.html","date":"03/10/2019 - 19:44","title":"Por esta única vez, en el Teatro Colón no se admiten los tenores","abstract":"Los cantantes presentan su divertido show, “No Tenors Allowed”, a contramano de los estereotipos tenoriles.","author":[],"key_words":"Música ClásicaTeatro ColónSpot","body":"El Ciclo Grandes Intérpretes Internacionales del Teatro Colón presentará este viernes un programa singular: No Tenors Allowed (No se admiten tenores), el show pergeñado en 2010 por el barítono estadounidense Thomas Hampson y el bajo barítono italiano Luca Pisaroni a contramano de las populares fórmulas tenoriles del planeta. Thomas Hampson es una de las figuras más destacadas de su cuerda en Norteamérica; mientras que Luca Pisaroni, que debutó a los 26 años en el Festival de Salzburgo con la Filarmónica de Viena, es un bajo-barítono requerido en los teatros de todo el mundo (en la presente temporada del Metropolitan de Nueva York tendrá a su cargo dos papeles mozartianos: Guglielmo de Così fan tutte, y el Figaro de Las bodas...). Recibir newsletter Pero el repertorio de No Tenors Allowed no se limita al repertorio lírico tradicional, sino que llega además a los grandes éxitos de los musicales de Broadway y la canción popular de todas las épocas, todo con un toque de humor. Hampson y Pisaroni, los barítonos que se divierten con la puesta que subirá estel viernes al Colón. Acompañados por el pianista austríaco Christian Koch, la selección de arias y duetos va desde \"Il rival... Suoni la Tromba\" (I Puritani) y \"Eh via buffone\" (Don Giovanni) hasta Anything you can do de Irving Berlin y Night and Day de Cole Porter.  Localidades desde $250. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/grave-acusacion-sexual-james-franco-alumnas-escuela-actuacion_0_9IZRXOhy.html","date":"03/10/2019 - 19:41","title":"Grave acusación sexual contra James Franco de dos alumnas de su escuela de actuación","abstract":"El New York Times informó que las mujeres aseguran que las presionaron para realizar actividades incómodas con promesas que nunca se materializaron.","author":[],"key_words":"HollywoodVisteInternacionalAcoso Sexual","body":"Dos mujeres realizaron una fuerte denuncia contra la escuela de actuación de James Franco, estrella de Hollywood, y lo acusan de obligarlas a realizar actividades incómodas bajo la promesa de poder avanza en su carrera y trabajar con su famoso fundador. El New York Times aseguró que las alumnas denuncian que Franco y su equipo las sometieron a audiciones y filmaciones de carácter sexual, al tiempo que les prometían papeles en películas que nunca se materializaron o que nunca se estrenaron. Grave acusación contra James Franco. (Captura) En el texto escrito por el periodista Dave Itzkoff se consigna que hay una demanda presentada este jueves en la Corte Superior del Condado de Los Ángeles, de dos ex alumnas que aseguran que Franco ayudó a crear un programa que era \"poco más que un esquema para proporcionarle a él y a sus colaboradores masculinos un grupo de jóvenes artistas femeninas que pudieran aprovechar\". Recibir newsletter Sarah Tither-Kaplan y Toni Gaal, denuncian que Franco y compañía \"se involucraron en un comportamiento inapropiado y sexualmente cargado hacia las alumnas, sexualizando su poder como maestros y como empleadores, colgando la oportunidad de tener roles en sus proyectos\". Estas acciones, dice la demanda, \"llevaron a un ambiente de acoso y explotación sexual tanto dentro como fuera de la clase\". Franco, estrella entre otras de la película \"127 Horas\" y la serie \"The Deuce\", abrió una escuela de cine y actuación llamada Studio 4 en 2014. Era el dueño de la escuela, que tenía sucursales en Los Ángeles y Nueva York, con un socio comercial, Vince Jolivette. Ambos están demandados, al igual que su compañía productora Rabbit Bandini y su gerente general, Jay Davis. Tither-Kaplan y Gaal se unieron a la sucursal de Los Ángeles de la escuela en 2014, donde cada una pagaba una matrícula mensual de alrededor de 300 dólares. Dijeron que a ellos y a otros estudiantes se les prometieron oportunidades para audicionar para películas independientes que Franco dirigió y produjo, audiciones que se suponía que eran exclusivas para los estudiantes de Studio 4. Las mujeres dijeron que la escuela también ofrecía clases magistrales adicionales, que podían costar hasta US$2.000 cada una, incluyendo una clase de US$750 para escenas de sexo. Según la demanda, los posibles estudiantes de la clase de escenas de sexo tenían que hacer una audición grabada para que Franco pudiera revisarlas después, al tiempo que debían \"renunciar a sus derechos sobre estas grabaciones\". Su demanda asegura que en la clase \"a menudo mujeres jóvenes e inexpertas eran presionadas rutinariamente para participar en actos sexuales simulados que iban mucho más allá de los estándares de la industria\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/jorge-lanata-deja-hacer-television-radio-ano_0_xtHPAmjY.html","date":"03/10/2019 - 19:28","title":"Jorge Lanata deja de hacer televisión y radio por este año","abstract":"“Me voy a cuidar, me voy a tomar unos meses”, dijo el periodista este jueves, a través de un video que emitió TN. Por temas de salud, confirmó que recién podrá volver en 2020.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosSpot","body":"A través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. Recibir newsletter El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Ese domingo al mediodía tenía previsto entrevistar al presidente, Mauricio Macri, en la residencia de Olivos. Pero, al levantarse, sintió que no podría hacerla. La suspendió y fue llevado a la Fundación Favaloro para que lo infiltraran. \"Para mí es muy cálido y muy íntimo que me digan 'Rezo por vos' cuando me encuentran en el calle. Y también todo el tiempo me dicen 'Cuidate, cuidate, ciudate'. Bueno, les voy a hacer caso. Estoy bien del trasplante, ya pasaron cinco años. Pero tengo muchos enfermedades asociadas a ese tema. Este año me internaron cuatro veces y en el último mes me caí tres veces, y el último fue horrible realmente, muy fuerte\", arrancó en el breve video. Jorge Lanata anunció su decisión con un video (Captura TV). Y anunció: \"¿Entonces saben qué?, les voy a hacer caso. Me voy a cuidar, me voy a tomar unos meses. Y el año que viene vuelvo a aparecer por la pantalla de El Trece, por esta batipantalla en este baticanal. Pero ahora paro, porque tengo que hacerlo. Además tengo que hacerle caso\". Su colega Nicolás Wiñazki confirmó que Lanata también se alejará de su programa radial Lanata Sin Filtro (Radio Mitre) y de su ciclo en TN, Hora 25. Parte médico de Jorge Lanata, difundido por la Fundación Favaloro. A lo largo de estos años, PPT se consolidó con investigaciones que impactaron en la opinión pública, en el plano político y judicial, como la denominada \"Ruta del dinero K\", sobre sospechas de lavado de dinero de corrupción en el gobierno de Cristina de Kirchner relacionadas con la obra pública, con Lázaro Báez como protagonista. Jorge Lanata junto a Fátima Florez, caracterizada como Cristina Kirchner. El humor político también fue uno de los puntos fuertes de \"PPT\".\nFoto Leo Vaca (Archivo, 2012). Dicho informe se conoció en la emisión del 21 de abril de 2013, marcando 30.1 puntos de rating, con pico de 33.4. Fue el programa más visto en la historia del ciclo, con cifras históricas para un periodístico.<U+200B> Durante su historia, PPT acumuló 15 premios Martín Fierro (en 2015 Lanata ganó el de Oro) y 10 premios Tato, entre tantos otros reconocimientos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sorpresa-renga-adelanto-temas-proximo-disco_0_b-SA2g_X.html","date":"03/10/2019 - 18:56","title":"Sorpresa: La Renga adelantó dos temas de su próximo disco","abstract":"La banda liderada por Gustavo “Chizzo” Napoli con más de treinta años de trabajo en el rock acaba de presentar dos temas nuevos. Escuchalos acá.","author":[],"key_words":"Rock","body":"Desde la última producción en estudio de La Renga, Pesados vestigios, una vuelta a la mejor versión rockera de la banda, ya pasaron cinco años. Tiempo suficiente para que el trío de Chizzo, Tete y Tanque empiece a definir el rumbo hacia un nuevo disco. Todavía no se sabe el título del próximo trabajo de La Renga, pero acaban de adelantar dos temas: Parece un caso perdido y Llegó la hora. Recibir newsletter Las canciones fueron estrenadas en el programa de Bebe Contepomi, Todo lo demás también, en Radio Mega (98.3). Tete Iglesias, bajista de la banda, llevó el disco al programa y no brindó muchos detalles. Sin embargo, el bajista aseguró que, aunque todavía no tiene fecha de lanzamiento, el disco ya está grabado y terminado. Hasta el momento, además de la radio, la banda eligió su canal de Youtube para difundir sus temas. Este año La Renga tuvo varios problemas para tocar en Buenos Aires, y uno de los problemas más importantes que tuvieron surgió cuando suspendieron un concierto en Mar del Plata. Ese recital en \"la feliz\" estaba pautado para el 7 de abril y finalmente se realizó en Villa Mercedes, San Luis. La banda pasó un mal momento porque la suspensión del show en Mar del Plata se realizó a menos de tres semanas de concretarse, y con más de 30 mil entradas vendidas. También en el último tiempo, la banda giró por Chile y México. Aunque no han confirmado cuándo volverán a tocar ni el nombre o la fecha del lanzamiento de su disco, ya suenan dos temas nuevos que sirven para delinear el sonido trabajado por el trío en esta etapa que recién comienza."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/termina-periodismo-jorge-lanata-despedira-video_0_aIrqclVL.html","date":"03/10/2019 - 18:27","title":"Termina “Periodismo Para Todos”: Jorge Lanata se despedirá con un video","abstract":"Debido a sus problemas de salud, el conductor no regresará a su emblemático ciclo.","author":[],"key_words":"Jorge LanataPeriodismo Para TodosSpot","body":"A raíz de los últimos episodios que afectaron la salud de Jorge Lanata, el periodista tomó la decisión de terminar de forma anticipada con Periodismo Para Todos (El Trece). El programa periodístico ya no volverá a salir a salir al aire. La noticia fue confirmada por las autoridades de El Trece, que no brindaron más detalles, pero sí aseguraron que el propio Lanata será quien dará a conocer la noticia a través de un video, este jueves 3 a las 19. Recibir newsletter El periodista Adrián Pallares fue uno de los primeros en brindar la información vía Twitter. \"Jorge Lanata no vuelve a #PPT, el ciclo termina antes de lo previsto. El periodista enviará un video para despedirse de su audiencia por ahora. Se va a dedicar a reponerse de sus temas de salud. Hara caso a sus médicos y a su gente más cercana\", publicó el panelista de Intrusos. El tuit de Adrián Pallares sobre el fin de \"Periodismo para Todos\". En el último tiempo Lanata se vio obligado a suspender dos emisiones de su ciclo. El programa del 15 de septiembre fue cancelado porque el conductor fue internado en la Fundación Favaloro por un cuadro de hipertensión. Luego, el domingo 29 de septiembre tampoco se emitió PPT porque tres días atrás Lanata sufrió una fuerte caía cuando se retiraba del edificio de Radio Mitre, donde realiza su ciclo radial Lanata Sin Filtro. Periodismo Para Todos tuvo su debut el 15 de abril de 2012 y rápidamente se convirtió en un ciclo referente de análisis e investigación periodística. La emisión más vista del ciclo tuvo lugar en 21 de abril 2013, cuando Lanata presentó el informe de \"La Ruta del dinero K\", llegando a marcar un pico de 33.4 puntos de rating."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-documental-dedicado-sting_0_tU-_uXdN.html","date":"03/10/2019 - 17:53","title":"Se viene un documental dedicado a Sting","abstract":"Fue filmado en la intimidad de la casa del músico inglés. OnDirecTV lo va a emitir este viernes 4.","author":[],"key_words":"StingDavid BowieSpot","body":"Atención, rockeros. Este viernes 4 de octubre, a las 21, OnDirecTV emitirá Sting, un documental que fue filmado en la intimidad de la casa del músico inglés, durante la grabación de su disco Mercury Falling, de 1996. Allí, el bajista (que hoy tiene 68 años) cuenta detalles de su vida y su obra. Recibir newsletter Sting ha vendido más de cien millones de discos y ha recibido 16 Premios Grammy. Sting, joven, en 1996. Con The Police, banda que integró junto a Andy Summers y Stewart Copeland, Sting tocó en dos períodos: 1977/1986 y 2007/2008. Mercury Falling fue su quinto álbum de estudio como solista. Con temas como You Still Touch y I’m So Happy I Can’t Stop Crying, entró en la lista de los 40 principales. Su siguiente disco lo publicó en 1999, Brand New Day, que incluía temas como el que le daba título al álbum y Desert Rose. Fue otro gran éxito. En enero de 2001 ya había alcanzado un triple platino. Como si se tratara de un homenaje a sí mismo, o a su prolífica carrera, este año publicó My Songs, un disco con sus mayores éxitos a nivel mundial, como Mensaje en una botella, So Lonely y Roxanne, que compuso para The Police. “Es mi vida en las canciones. Algunas de ellas fueran reconstruidas, otras reacondicionadas y replanteadas, pero todas con un toque contemporáneo”, lo definió Sting, que en realidad se llama Gordon Matthew Thomas Summer. El inglés, que es uno de los diez músicos más ricos del mundo, ha dicho varias veces que no piensa dejar nada de herencia a sus seis hijos. Su fortuna está calculada en más de 200 millones de euros. Entre otras inversiones, el músico tiene viñedos en la Toscana, Italia, y un castillo en Wiltshire, Inglaterra. También, como para dejar en claro que es un artista completo, Sting ha participado en más de diez películas. A partir de su aparición en Quadrophenia, de 1979, intervino en varios filmes, como Duna, La prometida o Lunes tormentoso. David Bowie será objeto de otro especial por On DirecTV Tres semanas más tarde de la emisión del documental de Sting, la señal le dedicará otro espacio a un músico británico. El viernes 25 de octubre, también a las 21, OnDirecTV pondrá en pantalla un especial dedicado a David Bowie, leyenda del rock que falleció en 2016 en Nueva York, donde pasó buena parte de su vida. El trabajo se llama Changes: Bowie at Fifty y, entre otras cuestiones, incluye una entrevista grabada el día que el Duque Blanco cumplió 50 años (el 8 de enero de 1997) y presentaciones en vivo de varios de sus clásicos inolvidables. OnDirecTV se puede ver en los canales 201 y 1201 HD (también estará disponible en la plataforma regional de streaming DirecTV Go). POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/susana-gimenez-domingo-define-certamen-talento-infantil_0_1WuW19P5.html","date":"03/10/2019 - 16:42","title":"Susana Giménez: este domingo se define el certamen de talento infantil","abstract":"El publico elegirá al ganador de “Pequeños gigantes”. Y, desde la semana siguiente, habrá una nueva temporada del concurso de chicos.","author":[],"key_words":"Susana GiménezMartina Tini StoesselPablo LescanoSpot","body":"Este domingo,  Susana Giménez, que suele ser lo más visto del día en la televisión (a las 22, por Telefe), presentará la final del formato que cautivó a la audiencia, Pequeños gigantes. El segmento invita a que niños de todas las edades demuestren sus habilidades y sean evaluados por un jurado integrado por Martina Stoessel y Pablo Lescano. Cada domingo se suma un invitado: esta vez será el turno de Santiago del Moro. Recibir newsletter El domingo 6, el público deberá decidir en vivo, y mediante el voto telefónico, quién es el ganador del certamen que enfrentará a los Pequeños Guerreros, grupo compuesto por Ramiro Martínez de 7 años, Manuel Carbajal de 9 años, Giuliana Soto y Morena Maldonado de 11 años, y los Mini Maravillosos, integrado por Franco Leone de 9 años, Rodrigo Medina de 12 años, Rocío Piccin y Julieta Vicente de 10 años. Pequeños Guerreros, uno de los grupos finalistas del programa de Susana Giménez. Además, el cantante de cumbia Pablo Lescano se despedirá del programa de Susana, ya que tiene una agenda con shows previstos para lo que queda el año y se le dificultará seguir en el ciclo. Durante esta primera etapa del certamen el público pudo emocionarse hasta las lágrimas con la historia de algunos de los participantes. Jerame Morales, un adolescente de Montevideo, Uruguay, que sueña con bailar en el Ballet Nacional del Sodre (BNS), de su país natal, fue el protagonista de uno de los momentos más emotivos. \"Terminar con todo esto que se llama bullying, discriminaciones y toda esa clase de cosas\", dijo el pequeño, con lágrimas en su ojos a Lizzy Tagliani, quien estaba en el jurado esa noche y no pudo contener la emoción. Mini Maravillosos, uno de los grupos finalistas del segmento Peuqeños Gigantes. Debido al buen rating, Pequeños gigantes seguirá con una nueva temporada en el ciclo de la diva desde el domingo 13, y se incorporará Soledad Pastorutti en lugar de Lescano. Susana prepara un programa cargado de condimentos que promete mantenerla en la punta de lo más visto. En una charla íntima, Lizy Tagliani presentará a su novio rugbier, Leo Alturria. Además, estarán participando en el segmento de No pierdas el dinero, Iliana Calabró, Pía Slapka, José Chatruc, Sofía Zámolo, Walter Queijeiro y Chechu Bonelli. Y, como cierre de la noche, la conductora realizará el sorteo del panel millonario."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelve-soda-stereo-conseguir-entradas-regreso-banda-_0_EwEpX5dw.html","date":"03/10/2019 - 16:36","title":"Vuelve Soda Stereo: ¿cómo conseguir entradas para el regreso de la banda?","abstract":"La preventa comenzará el domingo 6 de octubre y habrá cuotas con un solo banco. Enterate acá de los detalles.","author":[],"key_words":"Soda StereoZeta BosioCharly AlbertiSpot","body":"El anuncio del regreso de Soda Stereo conmocionó a los fans de la banda y al mundo del rock. Charly Alberti y Zeta Bosio confirmaron que realizarán una serie de conciertos por Latinoamérica con invitados especiales. La banda llevará a cabo esta movida como un homenaje a Gustavo Cerati y para eso idearon una puesta en escena del show impactante. Hasta el momento confirmaron su presencia Adrián Dargelos, de Babasónicos, Andrea Echeverri, de Aterciopelados, y Benito Cerati. Recibir newsletter <U+200B>También estarán Chris Martin, de Coldplay; Fernando Ruiz Díaz, Gustavo Santaolalla, Juanes, Richard Coleman y Rubén Albarrán, de Café Tacvba, entre muchos otros. En Buenos Aires, el concierto tendrá lugar el sábado 21 de marzo de 2020, en el Campo de Polo. Las preventa exclusiva para clientes del BBVA estará disponible desde la hora 0 del domingo 6 de junio en el sitio AreaTicket. El cantante de la banda británica Coldplay, Chris Martin, participará del regreso de Soda Stereo. Foto/dpa Todavía no se conoce todo el rango de precios de los tickets. Hasta el momento sólo se sabe que las más baratas serán de $2.000. Y el único banco que tendrá 3 cuotas sin recargo será el BBVA. Por último, la venta general de tickets se habilitará a partir del 11 de octubre. La gira 2020 se iniciará el 29 de febrero en el estadio El Campín, de Bogotá. Continuará el 7 de marzo en el estadio Nacional de Santiago de Chile. El 12 de marzo se presentarán el Foro Sol de la ciudad de México. Y finalmente el 21 de marzo en el Campo de polo de Buenos Aires. Alberti y Bosio. Los dos fundadores de Soda Stereo que se presentarán en varias ciudades latinoamericanas. Foto/ AP"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelve-soda-stereo-ultimo-concierto-_0_jI5N2Ij7.html","date":"03/10/2019 - 16:22","title":"Vuelve Soda Stereo: ¿cómo fue el último concierto?","abstract":"El show de la despedida fue el 21 de diciembre de 2007, en River, ante 65 personas. Esa noche, Gustavo Cerati había anunciado: “Hasta dentro de 10 años”.","author":[],"key_words":"Soda StereoGustavo CeratiCharly AlbertiZeta BosioSpot","body":"En 2007, cuando se cumplieron 10 años de la separación, la banda Soda Stereo decidió reunirse con el fin de realizar una última gira continental. Significó la vuelta de uno de los grupos argentinos más importantes del rock. El 6 de junio de 2007 se conoció la noticia y el 9 se oficializó: Soda Stereo volvía a los escenarios mediante una único tour llamado Me verás volver. Recibir newsletter La gira comenzó el 19 de octubre de ese año en el Estadio de River Plate. Originalmente se contemplaba la realización de 2 recitales en la ciudad, seguidos de presentaciones en varios países del continente americano. Sin embargo, desde el momento en que se pusieron en venta las entradas, quedó en evidencia que el programa original quedaría completamente desbordado y que se estaba frente a un gigantesco acontecimiento cultural que causó furor en los fanáticos. Soda Stereo está de vuelta. (AFP) Finalmente se duplicaron los recitales previstos en River y se ampliaron los programados en otras partes, incluyendo nuevos países como Chile (2), Ecuador, Colombia, Venezuela, Panamá, México (4), Estados Unidos (3), Perú (2). Recorrieron un total de 13 ciudades e hicieron 22 shows. Soda volvió con sus hits eternos y su formación y de siempre: Gustavo Cerati en guitarra y voz, Charly Alberti en batería, y Zeta Bosio en bajo. Y los acompañó una banda poderosa integrada por Tweety González, Leandro Fresco (ambos en teclados) y Leo García (en guitarra y voces). El 21 de diciembre de 2007 Soda Stereo dio su último recital en el estadio Monumental y cerró la gira que marcó el regreso a los escenarios de la banda liderada por Gustavo Cerati. Ese concierto incluyó tres temas que no estuvieron en el resto de la gira: Si no fuera por, Terapia de amor intensiva y Lo que sangra. A la banda se le sumaron Andrea Álvarez, Richard Coleman, Fabián Quintiero, Carlos Alomar y Gillespi. Luego de tocar De música ligera, ante 65 mil personas, Cerati volvió a pronunciar su famosa expresión de \"gracias totales\", y rompió la guitarra al terminar el solo final en Sueles dejarme solo. Charly Alberti y Zeta Bosio en Montreal (Canadá) donde se halla la sede de Cirque du Soleil. \"Séptimo día\" EFE La gira arrojó cifras asombrosas: seis River Plate (uno más que los Rolling Stones) y 1.062.000 asistentes totales. El líder de la banda se despidió de ese concierto diciendo \"hasta dentro de diez años\". Sin imaginar, claro, todo lo que pasaría después y la tristeza que la ausencia del cantante causaría. No fueron 10 años, sino 13. Soda stereo regresará en 2020. Y sin Gustavo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelve-soda-stereo-musicos-regreso_0_q6ujhhIp.html","date":"03/10/2019 - 15:53","title":"Vuelve Soda Stereo: quiénes son los músicos que estarán en su regreso","abstract":"Richard Coleman, Zorrito von Quintiero, Chris Martin y Benito Cerati, entre otros, acompañarán a Zeta Bosio y Charly Alberti en esta vuelta del grupo a los escenarios.","author":[],"key_words":"Soda StereoSpotGustavo Cerati","body":"El regreso de Soda Stereo a los escenarios en 2020 revolucionó el mundo de la música, especialmente a sus fans. A cinco años de la muerte de Gustavo Cerati, la reconstrucción de la banda que sonará en vivo a lo largo de la gira es todo un tema. Por supuesto que estarán sus integrantes originales, Zeta Bosio en el bajo y Charly Alberti en la batería. A ellos se sumarán dos históricos colaboradores ligados al grupo desde sus inicios: Richard Coleman en la guitarra y Fabián “El Zorrito” Quintiero en los teclados. Recibir newsletter Coleman fue uno de los más cercanos a Cerati: en los primeros tiempos del grupo compusieron varios temas juntos, hasta que Coleman siguió por su cuenta. Pero luego de la separación de Soda, compartieron otro grupo, Fricción, en el que Richard tocaba la guitarra y Gustavo, además, producía. Chris Martin. El cantante de Coldplay versionó De música ligera en su presentación en el Estadio Unicos de la Plata en 2017. Por su parte, El Zorrito fue el único músico, fuera de Cerati, Bosio y Alberti, en aparecer en la tapa de uno de los discos de Soda, Nada personal. Pero no estarán solo en el escenario. Junto a ellos tocarán varios invitados, algunos de ellos fijos, y otros que irán rotando en los diferentes shows. Los ensayos están en marcha para arrancar el 29 de febrero con la primera de las presentaciones que será en Bogotá, Colombia. Además de los guitarristas que acompañarán al grupo casi original, habrá siete cantantes que subirán al escenario. Y no se descarta que algunos más se sume, aunque a través de pistas grabadas y emitidas por video. Herencia. Benito Cerati, hijo de Gustavo, formará parte de esta vuelta de Soda Stereo. Entre los invitados confirmados están el británico Chris Martin, el cantante de Coldplay. Martin es fan declarado de la banda argentina y en su recital que dio en el Estadio Unico de La Plata, durante una gira, realizó una recordada versión de de De música ligera. Juanes. El colombiano se suma al regreso de Soda Stereo como invitado. Otros músicos que serán parte de este revival de Soda Stereo serán, Benito Cerati, hijo de Gustavo; Adrián Dargelos, líder de de Babasónicos; Andrea Echeverri, la cantante del grupo colombiano Aterciopelados; otro colombiano, Juanes; el productor y músico argentino radicado en Los Angeles Gustavo Santaolalla; la chilena Mon Laferte; Fernando Ruiz Díaz (actual Vanthra y ex Catupecu Machu); y los mexicanos Rubén Albarrán, de Café Tacvba; y León Larregui, de la banda Zoe."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/festival-guitarras-mundo-celebra-25-anos-intensa-programacion_0_mqmMtZJ9.html","date":"03/10/2019 - 15:06","title":"El Festival Guitarras del Mundo celebra sus 25 años con una intensa programación","abstract":"El 1 de octubre comenzó la nueva edición del encuentro creado por Juan Falú, que se extenderá hasta el 13, con conciertos en todo el país.","author":[],"key_words":"FolcloreTangoJazz","body":"Era 1995 cuando a Juan Falú se le ocurrió llevar a la entonces Secretaría de Cultura de la Nación una idea \"muy sencilla\", según el mismo guitarrista recordó tiempo atrás durante una entrevista con Clarín. Una propuesta surgida del interrogante que le había planteado haber visto que en Alsacia (Francia) había un festival con muchas sedes, y que la Argentina no tenía nada parecido. \"Me dijeron que hablara con UPCN (Unión de Personal Civil de la Nación), y me encantó la idea porque tengo mucho respeto por las organizaciones gremiales y mucha confianza en su potencialidad, sobre todo operando en el campo de la cultura\", contó entonces Falú, quien dio todos los pasos necesarios para que la primera edición del Festival Guitarras del Mundo se hiciera realidad. Recibir newsletter Ahora, esa realidad es una cita obligada para los amantes de la guitarra, donde el folclore argentino y el tango se codean con ritmos y melodías de diferentes puntos de América latina y también de Europa, y donde el único común denominador es el deseo de comunicarse a través de uno de los más nobles instrumentos del universo musical. El argentino Carlos Moscardini es uno de los convocados para esta nueva edición del festival. Con ese espíritu, el martes 1 de octubre comenzó una nueva edición del encuentro creado por Falú, que prolongará la celebración de sus 25 años hasta el 13 de este mes, con una intensa programación organizada, como siempre, en circuitos que abarcan una extensión geográfica que va de Formosa a Tierra del Fuego, pasando por San Juan, Mendoza, La Rioja, Río Negro, Santa Fe, Corrientes y Chaco, entre muchos otros sitios, en una distribución de actividades realmente federal. Para este fin de semana del viernes 4 al domingo 6 de octubre, se destacan las presencias de Juan Pablo Arredondo, Armando Alonso y Néstor Gómez haciendo jazz (viernes en UOCRA Cultura - Buenos Aires), las de Javier Bravo, Rosalía Mowgli y Rudi Flores y las Guitarras Correntinas (sábado, 18.30, en BIcentenario UPCN - La Plata), Ysuaki Hiura y Juan Falú (sábado, 18, en Consejo deliberante de Ezeiza), y un cierre de la primera semana del encuentro en el Teatro Roma de Avellaneda, el domingo. Allí estarán, desde las 18, David Bedoya Baquerdo (Colombia), Serkan Yilmaz (Turquía), Elodie Bouny (Francia/Brasil), Diego Jasca (Alemania/Argentina), Eduardo Fernández (Uruguay), Rudi Flores, Julián Midón, Carlos Moscardini, Juan Pablo Arredondo y Juan Falú, entre muchos otros artistas de la guitarra. Pero la propuesta no se agota en este breve botón de muestra, como se puede corroborar entrando a http://www.guitarrasdelmundo.com.ar, para chequear la programación general, con una descripción de todos sus participantes. \"Se afianzó un modelo de propuesta cultural, cogestionado entre el Estado y una organización gremial de los trabajadores (UPCN). Obviamente, no se habría afianzado sin el abrazo de públicos, guitarristas y colaboradores a la propuesta. Y las ideas se abrazan y sostienen cuando son nobles, serias y amorosas para con las pertenencias históricas y culturales. Guitarras del Mundo parecía designar, desde su nombre, a un encuentro internacional. Lo es, ampliamente, pero en realidad este festival nombra y homenajea a la guitarra que, como sabemos, en estas tierras es mucho más que un instrumento musical\", escribió Juan Falú en el texto que acompaña la invitación para esta nueva edición del festival, que tendrá su cierre final el 13 de octubre en el CCK. El guitarrista turco Serkan Yilmaz llegó a la Argentina para tocar en la edición 2005 del Festival, y decidió quedarse a vivir en nuestro país. Y al mismo tiempo que agrega datos que dan cuenta con contundencia de la importancia del emprendimiento, reserva un espacio para el recuerdo de nombres ilustres que quedaron grabados en las memorias de Guitarras del Mundo: \"Para las estadísticas, habrán pasado más de mil guitarristas, escuchados tal vez por medio millón de personas, en absolutamente todas las provincias argentinas. Para lo esencial, se constató una obstinación guitarrera que hace de esta tierra una cuna segura y permanente de amantes de la guitarra. Se nos fue Francisco Estrada Gómez, el gran hacedor de guitarras en esta parte del mundo. Se nos fue Juanjo Domínguez. Un símbolo. Se nos fue Agustín Pereyra Lucena, que trasmitiera el bossa nova cuando recién aparecía, inspirado en el Joao Gilberto que también se nos fue. Se nos fue el Nini Flores, cuya presencia vistiera de fiesta tantísimas ediciones del festival. A ellos dedicamos esta 25° edición, que será caja de resonancia de sus sonidos. Y a todas y todos, muchísimas gracias.\""}
