{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-apuesta-nuevo-smartphones-presento-modelo-doble-pantalla_0_U6f-fogr.html","date":"03/10/2019 - 16:33","title":"Microsoft apuesta de nuevo por los smartphones: presentó un modelo de doble pantalla","abstract":"El gigante tecnológico presentó sus nuevos productos, que además incluyen dos computadoras portátiles, dos tabletas híbridas y otro dispositivo con pantalla doble y plegable: Neo.","author":[],"key_words":"MicrosoftTelefonía CelularNotebooksAndroid","body":"Microsoft presentó este miércoles un nuevo dispositivo del tamaño de una libreta con pantallas gemelas que se abren y cierran como un libro, con el que espera volver a competir en el mercado de los smartphones el año que viene. Según la compañía, su Surface Duo es el primer dispositivo de esa línea que puede entrar en el bolsillo de un pantalón, con dos pantallas \"delgadas como el papel\", de 14,2 cm cada una. Recibir newsletter El dispositivo, en una decisión inédita para Microsoft, funciona con Android, el sistema operativo desarrollado por Google que está instalado en la mayoría de los smartphones del mundo. El jefe de producto de Microsoft, Panos Panay, sostuvo que el nuevo Surface Duo representa \"la unión de lo mejor de Microsoft y Google\". Mark Kauzlarich/Bloomberg El jefe de producto de Microsoft, Panos Panay, sostuvo que el dispositivo representa \"la unión de lo mejor de Microsoft y Google\". \"Ustedes van a hablar de él como un teléfono, y lo entiendo\", agregó durante una presentación en Nueva York que organizó Microsoft para dar a conocer sus nuevos productos. Pero según el ejecutivo, el Duo es más que un teléfono. \"Pueden hacer [con él] lo que ustedes quieran\", dijo. Entre 2010 y 2017, Microsoft intentó convencer a los consumidores de comprar sus teléfonos con una versión para móviles de su sistema operativo Windows, pero terminó por asumir la supremacía de sus rivales Apple, creador del sistema iOS, y Google, creador del Android. Además de Duo, Microsoft renovó su gama Surface con dos computadoras portátiles, dos tabletas híbridas y unos auriculares inalámbricos, y, junto con Duo, sumó otro dispositivo con pantalla doble y plegable: Neo. En el evento de hardware se dieron a conocer las portátiles Surface Laptop 3, en tamaños de 13,5 y 15 pulgadas; los híbridos Surface Pro 7 y Surface Pro X, y los auriculares inalámbricos Surface Earbuds, todos disponibles entre este mes de octubre y la temporada navideña en Estados Unidos. Microsoft también renovó su gama de híbridos, como la Surface Pro X, que se puede operar con un lápiz digital. (AP Photo/Mark Lennihan) Además, la compañía mostró el Surface Neo, un dispositivo con dos pantallas de nueve pulgadas unidas por una bisagra que gira 360 grados y un teclado magnético integrable, operado con el sistema Windows 10 X. Los dispositivos Surface Pro 7 y Surface Pro X actualizan el híbrido más \"versátil\" de la gama y se pueden operar con el lápiz digital Slim Pen, compatible con las aplicaciones de Office. El Pro X, en detalle, tiene un acabado más fino y ligero, y cuenta con el procesador gráfico Microsoft SQ1, codiseñado con Qualcomm, de 2 teraflops (un billón de operaciones por segundo), que permite usar con rapidez aplicaciones como Adobe Fresco, para dibujar. Por su parte, los Surface Earbuds son unos auriculares inalámbricos con acabado en blanco y superficie redonda, táctil y con micrófono, que permite gestionar aplicaciones de Office, atender llamadas o utilizar Spotify en Android sin necesidad de mirar la pantalla. Invitados a la presentación de Microsoft prueban las renovadas Surface Laptop 3 en Nueva York. (AP Photo/Mark Lennihan) En cuanto al portátil Surface Laptop 3, que mejora el diseño, la rapidez y la potencia de la versión anterior, tiene un mayor \"trackpad\", puerto USB-C, capacidad de cargarse hasta el 80% en una hora y micrófonos modernizados. El consejero delegado de Microsoft, Satya Nadella, que abrió y despidió el evento, reconoció que los últimos 10 años la informática \"se ha centrado en el consumo\", y apostilló: \"Creemos que la próxima década tratará sobre crear y amplificar lo que podemos hacer como humanos\". AFP / EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/smartphones-ya-no-funcionara-whatsapp_0_Vl9iUW06.html","date":"03/10/2019 - 15:42","title":"Cuáles son los smartphones donde ya no funcionará WhatsApp","abstract":"La empresa comunicó cuáles serán los dispositivos en los que el servicio de mensajería dejará de estar operativo en 2020.","author":[],"key_words":"WhatsappAndroidIPhoneApple","body":"WhatsApp acaba de anunciar que la aplicación dejará de funcionar en dispositivos que utilicen ciertas versiones de Android e iOS. La aplicación se renueva y el equipo de la app ha decidido que es el momento de dejar atrás todos los teléfonos con dichas versiones que no se puedan actualizar. En el caso de los teléfono con Android, los usuarios que tengan la versión 2.3.7 o anterior no podrán utilizar la aplicación desde el 1 de febrero de 2020. Para el sistema de Apple, en los iPhone donde dejará de funcionar WhatsApp será en la versión de iOS 8 o anteriores a partir de la misma fecha. Whatsapp comunicó qué teléfonos ya no podrán utilizar la aplicación. EFE Como la aplicación solo funcionará con iOS 9 o superiores, el conflicto surge porque los iPhone 4 ya no pueden actualizarse a iOS 9, lo que dicho de otro modo, significa que a partir del 1 de febrero, WhastApp ya no funcionará en iPhone 4. La compañía recomienda el uso de los siguientes sistemas operativos: Android OS 4.0.3, iOS 9, KaiOS 2.5.1 o los sistemas superiores para su correcto funcionamiento. Recibir newsletter La aplicación sugiere actualizar el sistema operativo de los teléfonos a las últimas versiones disponibles. Además, también anunciaron que a partir del 31 de diciembre de 2019, la aplicación ya no estará disponible para todos los sistemas operativos de Windows Phone y probablemente, la aplicación ya no estaría disponible en Microsoft Store después del 1 de julio de este año. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-revolucionario-sistema-promete-acabar-germenes-auriculares_0_orG3g0IJ.html","date":"03/10/2019 - 11:27","title":"Cómo funciona el revolucionario sistema que promete acabar con los gérmenes de los auriculares","abstract":"Es un desarrolló la tecnológica LG para su nuevo dispositivo de audio inalámbrico de gama premium.","author":[],"key_words":"LGAuriculares","body":"Uno de los referentes de Asia en materia de innovación en tecnología, la compañía LG, presentó un nuevo y revolucionario sistema que se destaca por acabar con los gérmenes de su auricular inalámbrico de gama premium que se acumulan por el uso habitual. El sistema, conocido UV Nano, fue presentado junto al nuevo modelo de auriculares LG Tone+ Free, anunciados esta semana en Corea del Sur, y que suponen el primer modelo de auriculares inalámbricos del fabricante coreano. A través de la funda de carga de los auriculares, la tecnología UV Nano utiliza un led que emite rayos ultravioleta y que elimina los gérmenes y otros \"componentes dañinos\" para desinfectar el dispositivo mientras está guardado. Recibir newsletter Además, la funda de los LG Tone+ Free incorpora función de carga rápida, que permite escuchar una hora de música después de cinco minutos de carga. Los auriculares proporcionan hasta seis horas de autonomía en su batería. Entre el resto del funciones del dispositivo, se encuentra también la cancelación de ruido, la inclusión de un micrófono de voz, resistencia al agua IPX4 (contra lluvia y sudor), controles táctiles y compatibilidad con el Asistente de Google. A esto se añaden las tecnologías de procesamiento y ecualización de sonido de la compañía especializada Meridian. Los auriculares con tecnología UV Nano estarás disponibles a partir del próximo 28 de octubre en Corea del Sur por un precio que parte de los 25.999 won coreanos, unos 20 dólares, según reveló la agencia DPA. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/switch-lite-consola-portatil-nintendo-recibe-demanda-colectiva-parte-gamers_0_pb_C3Yx0.html","date":"03/10/2019 - 11:05","title":"Switch Lite, la consola portátil de Nintendo, recibe una demanda colectiva por parte de los gamers","abstract":"Aseguran que sus comandos realizan una serie de “movimientos fantasma” y que la empresa estaba al tanto de este problema antes de comercializarla.","author":[],"key_words":"NintendoVideojuegos","body":"Los usuarios de la consola portátil Nintendo Switch Lite denunciaron que presenta fallos de funcionamiento de su joystick, al igual que los comandos Joy-Con de la Switch original, que dificultan su uso al generar movimientos involuntarios hacia un lado incluso sin pulsar el botón. Nintendo Switch Lite fue incorporada a la demanda colectiva interpuesta por 19 usuarios de Estados Unidos contra Nintendo en el juzgado del distrito oeste de Washington por presentar también una serie de \"movimientos fantasma\" hacia un lado, tan solo unos días después de su adquisición por parte de los clientes. Switch Lite, lanzada el 20 de septiembre, es una variante de la consola híbrida Switch de Nintendo que cuenta con controles integrados y que se enfoca al juego portátil, con una pantalla más pequeña de 5,5 pulgadas y que no puede conectarse a la televisión, como anunció Nintendo en su presentación en julio. Recibir newsletter Según reclaman los demandantes, \"la nueva versión portátil de Switch -Switch Lite- tiene joysticks no retirables y comandos que también parecen incluir el mismo hardware que la Switch original\". \"La Switch Lite también fue reportada como afectada por desviaciones por parte de un número creciente de quejas 'online\", explican. Un usuario, por ejemplo, mostró a través de un vídeo en YouTube cómo el juego se seguía moviendo ligeramente por sí solo cuando se movía el botón del joystick a la izquierda, una vez el usuario lo había soltado. \"Nintendo sabía sobre el defecto de desviación y los problemas con el hardware de su mando y joystick y aun así decidió incorporarlos en la Switch Lite sin arreglar el problema primero\", reclaman en la demanda. La demanda inicial fue presentada en julio cuando los usuarios empezaron a hacer eco de los fallos que presentaban los Joy-Con de la Nintendo Switch estándar, que afectaban sobre todo al controlador izquierdo, en el que se encuentra la cruceta de direcciones. Estos fallos se traducían en que cuando el jugador efectuaba un movimiento a través del controlador, el juego hacía movimientos aleatorios adicionales que este no había ordenado. Esto dificultaba el desarrollo normal del juego e incluso en ocasiones impedía que los jugadores pudieran utilizar el Joy-Con. \"Como resultado de las prácticas de negocio de Nintendo injustas, engañosas y/o fraudulentas, los propietarios de las Switch y los mandos Joy-Con, incluyendo los demandantes, sufrieron de una pérdida verificable, lesión de hecho, y por lo demás han sido dañados por la conducta de Nintendo\", afirman en la demanda. Unos días después, tras haber declarado que se encontraba \"al tanto\" de los problemas e instar a sus usuarios a acudir al servicio técnico, Nintendo anunció que todos los dispositivos defectuosos serían reparados de forma gratuita, de acuerdo con un documento interno de la compañía. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/confirman-amazon-abrira-centro-argentina-hara-pais-gigante-comercio-electronico_0_gcEfB_Iw.html","date":"03/10/2019 - 10:53","title":"Avanza el plan de Amazon para abrir un centro en Argentina: qué hará en el país el gigante del comercio electrónico","abstract":"Lo reveló la agencia de noticias Bloomberg. La compañía estadounidense de Jeff Bezos realizaría inversiones en una zona cercana a Bahía Blanca. Los detalles.","author":[],"key_words":"AmazonMercado Libre","body":"La compañía Amazon, el líder mundial del comercio electrónico, planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, según informó este jueves la agencia Bloomberg en base a fuentes vinculadas a la operación. La posibilidad de que Amazon se radique en Bahía Blanca fue tratada el pasado lunes en una reunión desarrollada en el club de Emprendedores de dicha ciudad. Funcionarios del ministerio de Producción de la Nación y del municipio concurrieron para informar a empresarios sobre los alcances de la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Recibir newsletter Fuentes que participaron de la reunión aseguraron a Clarín que allí se mencionó que la compañía norteamericana ya habría adquirido tierras en la zona cercana a la ciudad, para una eventual instalación de un data center. Según datos revelados por la agencia de noticias, la compañía con sede en Seattle (EE.UU) tendría como plan invertir cerca de US$ 800 millones en el proyecto a lo largo de diez años, por el cual obtendrá considerables beneficios fiscales al ubicar el centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina está considerado por Bloomberg como una gran victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Considerado como el negocio más rentable de la compañía, la plataforma en la nube de Amazon estuvo expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$ 214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultor en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/reves-judicial-facebook-discursos-odio-podran-obligar-red-social-eliminar-contenidos-escala-global_0_HGoh2PS3.html","date":"03/10/2019 - 7:46","title":"Revés judicial para Facebook sobre discursos de odio: podrán obligar a la red social a eliminar contenidos a escala global","abstract":"Cualquier jurisdicción del bloque podrá exigir suprimir contenido que haya sido declarado ilícito con anterioridad.","author":[],"key_words":"FacebookRedes Sociales","body":"Una red social como Facebook podrá ser obligada a eliminar, a nivel mundial, comentarios considerados difamatorios o injuriosos por cualquier jurisdicción de la Unión Europea, consideró este jueves el Tribunal de Justicia de la UE. En un comunicado, el tribunal afirmó que la UE \"no se opone a que un tribunal de un Estado miembro pueda obligar a un prestador de servicios de alojamiento de datos\" a \"suprimir los datos que almacene y cuyo contenido sea idéntico al de una información declarada ilícita con anterioridad\". Recibir newsletter La decisión plantea que el tribunal tampoco se opone a que \"esta medida cautelar produzca efectos a escala mundial\". La decisión se basa en una denuncia presentada por una diputada ecologista austríaca que consideró que un usuario de Facebook se burlaba de ella al comentar un artículo publicado en la prensa sobre el apoyo de los Verdes de ese país a una decisión favorable a refugiados. Mark Zuckerberg, CEO de facebook. (AP) El artículo en cuestión llevaba también a una foto de la diputada y, bajo la imagen, el usuario puso un comentario que un tribunal austriaco consideró injurioso. La diputada consideró que la defensa de su honor era importante porque este comentario podía ser consultado por Facebook en todo el mundo. Concretamente, la decisión de este jueves considera que un tribunal de un país de la UE puede ordenar a una red como Facebook a \"suprimir\" este contenido e informaciones que reproduzcan el contenido \"declarado ilícito previamente\". Fuente: AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/blindar-apps-compras-usan-celular_0_oYD6U8V4.html","date":"02/10/2019 - 18:41","title":"Cómo blindar las apps de compras que se usan desde el celular","abstract":"Los expertos aconsejan emplear claves de acceso al aparato y tener un control online permanente de los gastos con tarjeta.","author":"Marcelo Bellucci","key_words":"AndroidHackers","body":"Con unas estadísticas que electrizan la piel y técnicas de engaño cada vez más sofisticadas, el robo de credenciales bancarias en los celulares es el gran negocio al que apuestan los delincuentes cibernéticos. Meses atrás, la firma de seguridad informática Zimperium Labs descubrió que el 95% de los dispositivos Android se podrían piratear con un simple SMS. Para resguardar la información sensible, expertos en seguridad ofrecen consejos y como complemento, algunas aplicaciones que ayudan a mantener las puertas bloqueadas. En el primer trimestre del año, la cantidad de infecciones bancarias móviles, diseñadas para robar claves de ingreso y dinero de las cuentas digitales, creció un 58%, al registrarse 29.841 archivos y más de 300.000 ataques a usuarios, de acuerdo a un reporte de Kaspersky. Recibir newsletter Cada vez son más los servicios que se pagan desde el móvil (sitios de remate, venta de entradas, tiendas de aplicaciones o suscripciones de música o video) y en todos los casos, los datos de la tarjeta de crédito queda alojada en el software. “Estas aplicaciones son bastante seguras, ya que la información de la tarjeta de crédito no se guarda en el teléfono si no en una cuenta online específica de la aplicación. Sin embargo, es importante que los usuarios empleen mecanismos de bloqueo de pantalla, un fuerte método de encriptamiento a través de un pin o patrón, algo que se encuentra activo de forma predeterminada en la mayoría de los dispositivos”, advierte a Clarín el checo Vojtech Bocek, senior software engineer de Avast. El número de infecciones bancarias móviles creció un 58% en el último año Con frecuencia, los navegadores ofrecen guardar los datos de tarjetas de crédito, direcciones de facturación, número de pasaporte y contraseñas, para no volver a tipearlos. El gran enemigo de esta modalidad son los stealer -malware que se especializa en desvalijar navegadores- que puede vaciar las arcas en pocas maniobras. Estos stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales. Uno de los detectados recientemente es Masad Clipper & Stealer, capaz de reemplazar direcciones de carteras de criptomonedas por unas propias. Recopila la información confidencial del dispositivo infectado, la comprime y la envía al atacante. “Cuando nuestra tarjeta de crédito fue comprometida veremos al principio transacciones por montos pequeños. Esta es una de las formas clásicas en que los cibercriminales prueban si el dueño está atento. El siguiente paso es testear si está habilitada para transacciones mayores a cierto monto. Por eso que se recomienda tener activadas las alertas por mensaje de texto y mail, para tener un control instantáneo de los gastos”, enfatiza Santiago Pontiroli, analista de seguridad de Kaspersky. Con esta particularidad opera el troyano Joker, detectado en 24 apps de Google Play, el cual no solo sustrae los datos personales de los usuarios, sino el dinero que encuentra. Su labora de hormiga consiste en registrar al propietario en forma silenciosa en algunos servicios de suscripción premium y de esta manera, ir extrayendo unos dólares por semana. Otra de las variantes delictivas es crear app falsas de los bancos. Y si bien duran poco, ya que son reportadas y eliminadas, siempre hay algunos incautos que caen en la trampa. Para asegurarnos de se trata de una versión oficial, conviene siempre instalarlas desde el link que los propios bancos ponen en su página. Es importante también, estar atentos a los comentarios. Los stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales “Antes de ingresar cualquier tipo de información, hay que cerciorarse de que la app sea fiable, con una precaución similar a la que se tiene cuando se ingresa esta información desde una PC. En aquellos casos en los cuales los pagos deben hacerse de forma más directa, recomendamos usar un tercero confiable para comprar en apps o sitios web desconocidos, como las suscripciones a PayPal o Google Play Store”, subraya Bocek. Una amenaza tan persistente como peligrosas es Agente Smith, que lleva infectados cerca de 25 millones de aparatos. Y aunque se creía erradicada, fue nuevamente detectada en la tienda de Google. El malware, en honor al agente del filme Matrix, reemplaza las aplicaciones instaladas por copias que contienen código malicioso, lo que implica que una vez que toma posesión del sistema, sus alcances son ilimitados. “El hacker puede robar un número de tarjeta a través de un correo de phishing, un malware espía, o una filtración de datos en donde hemos utilizado nuestra tarjeta. Por ejemplo, en dispositivos móviles existen RATs (herramientas de administración remota) que permiten a los criminales robar cualquier tipo de información del dispositivo. BRata es una de las últimas amenazas reportadas. Otorga acceso remoto al dispositivo de la víctima para espiar o realizar transacciones bancarias sin levantar sospecha alguna”, indica Pontiroli. Si la intención es reforzar las cibercerraduras, hay algunos soft gratuitos que añaden capas de seguridad al dispositivo. aWallet-Password. Con un cifrado de grado militar, bloquea los números de cuenta sensible. Incluye un generador de contraseñas. AppLock. Con más de 400 millones de usuarios, permite colocar un cerrojo digital (patrón, huella o clave) a cualquier app o carpeta del sistema. InBrowser. Navegador privado y en permanente modo incógnito que al abandonar la app, borra todos los datos guardados, incluyendo el historial, los cookies y sesiones. Safe Notes. Agrega una contraseña a las notas, mensajes y mails. AppBlock. Para los momentos críticos, apaga temporalmente Facebook, Twitter o Instagram para evitar filtraciones. Para mejorar la seguridad de los dispositivos Android, Google anunció ayer nuevas funciones. Así, con Verificación de Contraseña, con tan solo un clic uno podrá conocer si su clave es débil, si está repetida en varios sitios o si está expuesta. También se le podrá preguntar al Asistente cómo administra los datos o pedir que “elimine lo último que se dijo” facilitando el acceso a una configuración a través de la voz."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-nueva-edicion-microsoft-flight-simulator-impresionante-trailer_0_tybQg0wK.html","date":"02/10/2019 - 16:38","title":"Presentaron la nueva edición del Microsoft Flight Simulator con un impresionante trailer","abstract":"El título de simulación de vuelo ofrecerá una copia casi idéntica de los paisajes del planeta. Aseguran que combina realismo, exactitud y autenticidad de vuelo.","author":[],"key_words":"PCXboxMicrosoftVideojuegos","body":"Desde visitar el Monte Fuji desde cerca, recorrer la Muralla China por los aires o hasta llegar a lugares recónditos del mundo será posible desde la comodidad de la PC. Como Xbox adelantó en la última feria de videojuegos E3 de Los Angels, la  nueva entrega de la tradicional franquicia de simulación de vuelo Microsoft Flight Simulator que se estrenará a través del servicio de videojuegos por suscripción Xbox Game Pass. Este primer adelanto revela no solo el nivel de detalle de los paisajes sino el realismo con el cual este título representará el mundo. La información satelital obtenida fue primordial, pero la alianza con Asobo Studio fue determinante para que Microsoft Flight Simulator cobrara vida porque los algoritmos de aprendizaje automático que desarrollaron ayudaron a mejorar los mapas de Bing. Además con el poder de procesamiento de Azure no solo se hará posible detectar la ubicación de árboles en todo el mundo, también permitirá añadir edificios nuevos y captar los colores de los techos; todo esto se logrará examinando la información extraída de Bing y usando Azure para transmitir toda esa información en nada más ni nada menos que en tiempo real al juego. Recibir newsletter De esta manera, el aviador tendrá el placer de observar desde su aeronave una copia casi idéntica de los paisajes que recorra porque la información se transmitirá directamente de la nube a su PC para sumar todos los detalles de la superficie, del cielo y del clima del sitio donde se encuentre. Desde una avioneta a un Boeing 787. Todo estará disponible en Flight Simulator, el clásico simulador de vuelo de Microsoft. Solo habrá que tener en cuenta un dato no menor: el ancho de banda que el jugador posea. Si la conexión a internet es rápida, esta información se transmitirá y actualizará más velozmente, desplegando imágenes más precisas en tiempo real. Por otro lado, si el ancho de banda es menor, la experiencia de juego se ajustará automáticamente a la información que haya sido descargada previamente. De todos modos, el jugador también tendrá la posibilidad de realizar la descarga de las secciones con antelación. Por otro lado, también se destaca el diseño interno y externo de los aviones, los cuales fueron creados con elementos 4K de alta fidelidad. Esto permite que instrumentos de la cabina responden a estímulos externos como la luz, a tal precisión que puede resultar difícil leer los controles si los rayos del sol se proyectan directamente sobre el avión, entre tantos otros detalles que suman para la experiencia. Sin lugar a duda, hay tres áreas clave que el equipo detrás de Microsoft Flight Simulator abarcó: realismo, exactitud y autenticidad de vuelo. Luego de la vasta experiencia que obtuvieron con la versión pre-alfa del juego y por lo visto en el trailer, está claro que la gente de Microsoft involucrada en el proyecto ha logrado sus objetivos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/buen-debut-isurus-gaming-primera-participacion-mundial-league-of-legends_0_kGDSHGoM.html","date":"02/10/2019 - 15:44","title":"Buen debut de Isurus Gaming en su primera participación en el Mundial de League of Legends","abstract":"El equipo argentino ganó por primera vez una partida del videojuego en un torneo que reúne a los mejores equipos del mundo. El viernes define su clasificación al cuadro principal.","author":"Hernán Mármol","key_words":"League Of LegendsESports","body":"El equipo argentino y único representante latinoamericano en la cita máxima del videojuego League of Legends, Isurus Gaming, comenzó este miércoles su participación en la fase de Play-In de Worlds 2019, que se realiza en Berlín (Alemania). En su debut, el Tiburón hizo historia al ganar su primer juego en uno de los torneos más relevantes de la escena mundial de los deportes electrónicos (esports). La escuadra argentina, comandada tácticamente por Rodrigo \"Yeti\" del Castillo, logró derrotar en primer turno al equipo japonés Detonation Focus Me con una gran actuación de Fabián \"Warangelus\" Llanos. El chileno, que ocupa el puesto de tirador en el quinteto, fue elegido por la organización del torneo como uno de los jugadores destacados de la jornada. ¡VAMOS TIBURÓN, VAMOS LATINOAMÉRICA!#GoISG #SomosLATAM #Worlds2019 #SueñoMundialista pic.twitter.com/T0uX4pHhjN En la segunda partida del día, el alemán Splyce fue muy superior a un Isurus Gaming que cometió muchos errores y no pudo repetir el juego demostrado frente a los japoneses. Los europeos conquistaron 4 dragones y el Barón Nashor, elementos claves para quedarse con la partida, mientras que presionaron constantemente las torres enemigas. El Tiburón no tuvo respuestas y quedó desprotegido ante el último mano a mano dónde perdieron su Nexus, el último y definitivo bastión. Con 2 victorias consecutivas, Splyce se quedó con el liderazgo del grupo B y tiene un pié adentro de la próxima eliminatoria. Por su parte, el Tiburón de Argentina tendrá que esperar hasta el viernes para saber si será escolta o puntero, de igual manera la victoria ante los nipones sirvió de mucho pensando en la próxima jornada. El equipo alemán Splyce festeja su triunfo ante Isurus Gaming que lo colocó puntero del grupo B. La fase de Play-in entrega como premio la clasificación al cuadro principal de Worlds 2019, un objetivo que tiene en vilo al equipo argentino Isurus Gaming, ya que ningún otro latinoamericano pudo acceder a esta instancia a lo largo de nueve ediciones del certamen del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nueva-funcion-instagram-acabar-acoso-red_0_yKYrAJwk.html","date":"02/10/2019 - 11:34","title":"La nueva función de Instagram para acabar con el acoso en la red social","abstract":"La plataforma reveló detalles de la herramienta que brinda al usuario mayor control sobre sus contenidos.","author":[],"key_words":"InstagramRedes Sociales","body":"La compañía Instagram, propiedad de Facebook, accesible para todo el mundo su nueva función que permite al usuario restringir a aquellas cuentas que practican el ciberacoso, y que responde a una nueva estrategia que busca evitar que la situación empeore para el usuario y, por el contrario, le concede mayor control sobre su experiencia en la red social. El acoso en Internet y sobretodo en Instagram, es un problema que la compañía intenta solucionar de diversas maneras. Por ello desde la empresa desarrolló una nueva fórmula contra el acoso, la función de restringir, que primero probó en julio y este miércoles ha empezado a distribuir a todos los usuarios. Recibir newsletter El objetivo de esta función es acabar con las interacciones no deseadas. Cuando el usuario seleccione una cuenta para restringir, dicha cuenta podrá seguir comentando las publicaciones pero con la diferencia de que el comentario solo será visible para quien lo envía. Ni el usuario ni sus seguidores recibirán este mensaje, salvo que la cuenta que restringe permita que sus seguidores lean este mensaje. Lo que ha impulsado a Instagram a crear esta nueva función tuvo como antecedente viejas medidas, como bloquear, dejar de seguir o denunciar comentarios, muchas veces agravaban más la situación. Sin embargo esta función hace que la persona restringida no sepa que lo ha sido y tampoco podrá ver si el usuario está activo en Instagram o si leyó sus mensajes directos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dolar-hoy-sigue-encima-60-mayoria-bancos_0__Un4VtDu.html","date":"02/10/2019 - 11:02","title":"El dólar avanzó por encima de los $60","abstract":"Hay presión sobre los dólares “alternativos” luego de las medidas del Banco Central.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar oficial siguió este miércoles con su lento camino ascendente, después de superar los $ 60 en la sesión previa. En tanto, la presión también volvió a impactar en las fuentes alternativas para acceder a la divisa norteamericana sorteando los controles cambiarios. En los mostradores de bancos y de casas de cambio, el dólar finalizó hoy a $56,10 para la compra y a $60,22 para la venta. Así, avanzó 13 centavos respecto al cierre previo, según el promedio que realizó el Banco Central. Recibir newsletter En tanto, en el Banco Nación el billete verde cerró a $59,45. Es que en algunas entidades el dólar continúa negociándose por debajo de los $60. En el Mercado Abierto Electrónico (MAE), el dólar mayorista terminó a $57,82, con un salto de 18 centavos respecto a la sesión previa. También continuaron en alza los dólares alternativos, aunque hacia el cierre recortaron parte del terreno ganado.  El dólar Bolsa o MEP (que se usa para adquirir billetes a través de bonos en el mercado local) se ofrecía a $62.93, y el Contado con Liqui (que se usa para sacar divisas afuera), a $66,61. Las subas que se dieron el martes tuvieron su origen en las nuevas restricciones que impuso el Banco Central para tratar de limitar las operaciones llamadas \"bucle\", una bicicleta financiera de compra y venta de bonos que permite hacer una diferencia en pesos. El riesgo país, en tanto, sube 1,4%, a 2.189 puntos básicos. Los bonos cotizan en rojo en el exterior ya que sigue la incertidumbre sobre la capacidad de pago de la Argentina y cuál será finalmente el camino que elija para el reperfilamiento de la deuda. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/worlds-2019-isurus-gaming-equipo-argentino-videojuego-league-of-legends-debuta-mundial_0_I7JUVq7s.html","date":"02/10/2019 - 10:24","title":"Worlds 2019: Isurus Gaming, el equipo argentino del videojuego League of Legends, debuta en el Mundial","abstract":"En primer turno, a las 11 de la Argentina, enfrentará al equipo japonés Detonation Focus Me y dos horas más tarde al candidato del grupo B, el europeo Splyce.","author":"Hernán Mármol","key_words":"ESportsLeague Of Legends","body":"El equipo argentino y único representante latinoamericano en la cita máxima del videojuego League of Legends, Isurus Gaming, comienza este miércoles su participación en la fase de Play-In de Worlds 2019, que se realiza en Berlín (Alemania). Como premio está la clasificación al cuadro principal a uno de los torneos más relevantes en la escena mundial de los deportes electrónicos (esports), un logro jamás alcanzado por un equipo de la región. El bicampeón de la Liga Latinoamérica de League of Legends, el torneo más importante del videojuego a nivel regional, integra el grupo B junto al equipo europeo Splyce y el japonés Detonation Focus Me. En primer turno, a las 11 de la Argentina, enfrentará al combinado asiático y dos horas más tarde a los del viejo continente y máximo candidato de la llave. \"Estamos acá para ganar los partidos que tengamos por delante. Tengo muchas ganas de jugar contra los equipos de Japón y Europa, son todos fuertes y siempre es muy atractivo medirse con los mejores. Espero que los chicos se diviertan, lo pasen bien, es su sueño\", le contó Facundo Calabró, CEO y fundador del equipo de Isurus Gaming, al diario Clarín desde Alemania. Facundo Calabró, CEO de Isurus Gaming, con el trofeo Clausura de la última Liga Latinoamérica del videojuego League of Legends que se disputó en Talcahuano, Chile. (Foto: Riot Games). \"Ojalá que los chicos se hayan levantado bien, que sea un buen día para nosotros, y que realmente podamos levantar la región como quisimos hacer desde el primer día. Queremos llevarle una alegría a toda nuestra gente y a Latinoamérica\", agregó. Recibir newsletter League of Legends es uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, se trata de un juego en estrategia en tiempo real que mezcla elementos de los juegos de rol con acción. Se juega en equipos compuestos por cinco personas y el objetivo es derrotar las estructuras del enemigo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-apuesta-nuevo-smartphones-presento-modelo-doble-pantalla_0_U6f-fogr.html","date":"03/10/2019 - 16:33","title":"Microsoft apuesta de nuevo por los smartphones: presentó un modelo de doble pantalla","abstract":"El gigante tecnológico presentó sus nuevos productos, que además incluyen dos computadoras portátiles, dos tabletas híbridas y otro dispositivo con pantalla doble y plegable: Neo.","author":[],"key_words":"MicrosoftTelefonía CelularNotebooksAndroid","body":"Microsoft presentó este miércoles un nuevo dispositivo del tamaño de una libreta con pantallas gemelas que se abren y cierran como un libro, con el que espera volver a competir en el mercado de los smartphones el año que viene. Según la compañía, su Surface Duo es el primer dispositivo de esa línea que puede entrar en el bolsillo de un pantalón, con dos pantallas \"delgadas como el papel\", de 14,2 cm cada una. Recibir newsletter El dispositivo, en una decisión inédita para Microsoft, funciona con Android, el sistema operativo desarrollado por Google que está instalado en la mayoría de los smartphones del mundo. El jefe de producto de Microsoft, Panos Panay, sostuvo que el nuevo Surface Duo representa \"la unión de lo mejor de Microsoft y Google\". Mark Kauzlarich/Bloomberg El jefe de producto de Microsoft, Panos Panay, sostuvo que el dispositivo representa \"la unión de lo mejor de Microsoft y Google\". \"Ustedes van a hablar de él como un teléfono, y lo entiendo\", agregó durante una presentación en Nueva York que organizó Microsoft para dar a conocer sus nuevos productos. Pero según el ejecutivo, el Duo es más que un teléfono. \"Pueden hacer [con él] lo que ustedes quieran\", dijo. Entre 2010 y 2017, Microsoft intentó convencer a los consumidores de comprar sus teléfonos con una versión para móviles de su sistema operativo Windows, pero terminó por asumir la supremacía de sus rivales Apple, creador del sistema iOS, y Google, creador del Android. Además de Duo, Microsoft renovó su gama Surface con dos computadoras portátiles, dos tabletas híbridas y unos auriculares inalámbricos, y, junto con Duo, sumó otro dispositivo con pantalla doble y plegable: Neo. En el evento de hardware se dieron a conocer las portátiles Surface Laptop 3, en tamaños de 13,5 y 15 pulgadas; los híbridos Surface Pro 7 y Surface Pro X, y los auriculares inalámbricos Surface Earbuds, todos disponibles entre este mes de octubre y la temporada navideña en Estados Unidos. Microsoft también renovó su gama de híbridos, como la Surface Pro X, que se puede operar con un lápiz digital. (AP Photo/Mark Lennihan) Además, la compañía mostró el Surface Neo, un dispositivo con dos pantallas de nueve pulgadas unidas por una bisagra que gira 360 grados y un teclado magnético integrable, operado con el sistema Windows 10 X. Los dispositivos Surface Pro 7 y Surface Pro X actualizan el híbrido más \"versátil\" de la gama y se pueden operar con el lápiz digital Slim Pen, compatible con las aplicaciones de Office. El Pro X, en detalle, tiene un acabado más fino y ligero, y cuenta con el procesador gráfico Microsoft SQ1, codiseñado con Qualcomm, de 2 teraflops (un billón de operaciones por segundo), que permite usar con rapidez aplicaciones como Adobe Fresco, para dibujar. Por su parte, los Surface Earbuds son unos auriculares inalámbricos con acabado en blanco y superficie redonda, táctil y con micrófono, que permite gestionar aplicaciones de Office, atender llamadas o utilizar Spotify en Android sin necesidad de mirar la pantalla. Invitados a la presentación de Microsoft prueban las renovadas Surface Laptop 3 en Nueva York. (AP Photo/Mark Lennihan) En cuanto al portátil Surface Laptop 3, que mejora el diseño, la rapidez y la potencia de la versión anterior, tiene un mayor \"trackpad\", puerto USB-C, capacidad de cargarse hasta el 80% en una hora y micrófonos modernizados. El consejero delegado de Microsoft, Satya Nadella, que abrió y despidió el evento, reconoció que los últimos 10 años la informática \"se ha centrado en el consumo\", y apostilló: \"Creemos que la próxima década tratará sobre crear y amplificar lo que podemos hacer como humanos\". AFP / EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/smartphones-ya-no-funcionara-whatsapp_0_Vl9iUW06.html","date":"03/10/2019 - 15:42","title":"Cuáles son los smartphones donde ya no funcionará WhatsApp","abstract":"La empresa comunicó cuáles serán los dispositivos en los que el servicio de mensajería dejará de estar operativo en 2020.","author":[],"key_words":"WhatsappAndroidIPhoneApple","body":"WhatsApp acaba de anunciar que la aplicación dejará de funcionar en dispositivos que utilicen ciertas versiones de Android e iOS. La aplicación se renueva y el equipo de la app ha decidido que es el momento de dejar atrás todos los teléfonos con dichas versiones que no se puedan actualizar. En el caso de los teléfono con Android, los usuarios que tengan la versión 2.3.7 o anterior no podrán utilizar la aplicación desde el 1 de febrero de 2020. Para el sistema de Apple, en los iPhone donde dejará de funcionar WhatsApp será en la versión de iOS 8 o anteriores a partir de la misma fecha. Whatsapp comunicó qué teléfonos ya no podrán utilizar la aplicación. EFE Como la aplicación solo funcionará con iOS 9 o superiores, el conflicto surge porque los iPhone 4 ya no pueden actualizarse a iOS 9, lo que dicho de otro modo, significa que a partir del 1 de febrero, WhastApp ya no funcionará en iPhone 4. La compañía recomienda el uso de los siguientes sistemas operativos: Android OS 4.0.3, iOS 9, KaiOS 2.5.1 o los sistemas superiores para su correcto funcionamiento. Recibir newsletter La aplicación sugiere actualizar el sistema operativo de los teléfonos a las últimas versiones disponibles. Además, también anunciaron que a partir del 31 de diciembre de 2019, la aplicación ya no estará disponible para todos los sistemas operativos de Windows Phone y probablemente, la aplicación ya no estaría disponible en Microsoft Store después del 1 de julio de este año. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-revolucionario-sistema-promete-acabar-germenes-auriculares_0_orG3g0IJ.html","date":"03/10/2019 - 11:27","title":"Cómo funciona el revolucionario sistema que promete acabar con los gérmenes de los auriculares","abstract":"Es un desarrolló la tecnológica LG para su nuevo dispositivo de audio inalámbrico de gama premium.","author":[],"key_words":"LGAuriculares","body":"Uno de los referentes de Asia en materia de innovación en tecnología, la compañía LG, presentó un nuevo y revolucionario sistema que se destaca por acabar con los gérmenes de su auricular inalámbrico de gama premium que se acumulan por el uso habitual. El sistema, conocido UV Nano, fue presentado junto al nuevo modelo de auriculares LG Tone+ Free, anunciados esta semana en Corea del Sur, y que suponen el primer modelo de auriculares inalámbricos del fabricante coreano. A través de la funda de carga de los auriculares, la tecnología UV Nano utiliza un led que emite rayos ultravioleta y que elimina los gérmenes y otros \"componentes dañinos\" para desinfectar el dispositivo mientras está guardado. Recibir newsletter Además, la funda de los LG Tone+ Free incorpora función de carga rápida, que permite escuchar una hora de música después de cinco minutos de carga. Los auriculares proporcionan hasta seis horas de autonomía en su batería. Entre el resto del funciones del dispositivo, se encuentra también la cancelación de ruido, la inclusión de un micrófono de voz, resistencia al agua IPX4 (contra lluvia y sudor), controles táctiles y compatibilidad con el Asistente de Google. A esto se añaden las tecnologías de procesamiento y ecualización de sonido de la compañía especializada Meridian. Los auriculares con tecnología UV Nano estarás disponibles a partir del próximo 28 de octubre en Corea del Sur por un precio que parte de los 25.999 won coreanos, unos 20 dólares, según reveló la agencia DPA. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/switch-lite-consola-portatil-nintendo-recibe-demanda-colectiva-parte-gamers_0_pb_C3Yx0.html","date":"03/10/2019 - 11:05","title":"Switch Lite, la consola portátil de Nintendo, recibe una demanda colectiva por parte de los gamers","abstract":"Aseguran que sus comandos realizan una serie de “movimientos fantasma” y que la empresa estaba al tanto de este problema antes de comercializarla.","author":[],"key_words":"NintendoVideojuegos","body":"Los usuarios de la consola portátil Nintendo Switch Lite denunciaron que presenta fallos de funcionamiento de su joystick, al igual que los comandos Joy-Con de la Switch original, que dificultan su uso al generar movimientos involuntarios hacia un lado incluso sin pulsar el botón. Nintendo Switch Lite fue incorporada a la demanda colectiva interpuesta por 19 usuarios de Estados Unidos contra Nintendo en el juzgado del distrito oeste de Washington por presentar también una serie de \"movimientos fantasma\" hacia un lado, tan solo unos días después de su adquisición por parte de los clientes. Switch Lite, lanzada el 20 de septiembre, es una variante de la consola híbrida Switch de Nintendo que cuenta con controles integrados y que se enfoca al juego portátil, con una pantalla más pequeña de 5,5 pulgadas y que no puede conectarse a la televisión, como anunció Nintendo en su presentación en julio. Recibir newsletter Según reclaman los demandantes, \"la nueva versión portátil de Switch -Switch Lite- tiene joysticks no retirables y comandos que también parecen incluir el mismo hardware que la Switch original\". \"La Switch Lite también fue reportada como afectada por desviaciones por parte de un número creciente de quejas 'online\", explican. Un usuario, por ejemplo, mostró a través de un vídeo en YouTube cómo el juego se seguía moviendo ligeramente por sí solo cuando se movía el botón del joystick a la izquierda, una vez el usuario lo había soltado. \"Nintendo sabía sobre el defecto de desviación y los problemas con el hardware de su mando y joystick y aun así decidió incorporarlos en la Switch Lite sin arreglar el problema primero\", reclaman en la demanda. La demanda inicial fue presentada en julio cuando los usuarios empezaron a hacer eco de los fallos que presentaban los Joy-Con de la Nintendo Switch estándar, que afectaban sobre todo al controlador izquierdo, en el que se encuentra la cruceta de direcciones. Estos fallos se traducían en que cuando el jugador efectuaba un movimiento a través del controlador, el juego hacía movimientos aleatorios adicionales que este no había ordenado. Esto dificultaba el desarrollo normal del juego e incluso en ocasiones impedía que los jugadores pudieran utilizar el Joy-Con. \"Como resultado de las prácticas de negocio de Nintendo injustas, engañosas y/o fraudulentas, los propietarios de las Switch y los mandos Joy-Con, incluyendo los demandantes, sufrieron de una pérdida verificable, lesión de hecho, y por lo demás han sido dañados por la conducta de Nintendo\", afirman en la demanda. Unos días después, tras haber declarado que se encontraba \"al tanto\" de los problemas e instar a sus usuarios a acudir al servicio técnico, Nintendo anunció que todos los dispositivos defectuosos serían reparados de forma gratuita, de acuerdo con un documento interno de la compañía. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/confirman-amazon-abrira-centro-argentina-hara-pais-gigante-comercio-electronico_0_gcEfB_Iw.html","date":"03/10/2019 - 10:53","title":"Avanza el plan de Amazon para abrir un centro en Argentina: qué hará en el país el gigante del comercio electrónico","abstract":"Lo reveló la agencia de noticias Bloomberg. La compañía estadounidense de Jeff Bezos realizaría inversiones en una zona cercana a Bahía Blanca. Los detalles.","author":[],"key_words":"AmazonMercado Libre","body":"La compañía Amazon, el líder mundial del comercio electrónico, planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, según informó este jueves la agencia Bloomberg en base a fuentes vinculadas a la operación. La posibilidad de que Amazon se radique en Bahía Blanca fue tratada el pasado lunes en una reunión desarrollada en el club de Emprendedores de dicha ciudad. Funcionarios del ministerio de Producción de la Nación y del municipio concurrieron para informar a empresarios sobre los alcances de la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Recibir newsletter Fuentes que participaron de la reunión aseguraron a Clarín que allí se mencionó que la compañía norteamericana ya habría adquirido tierras en la zona cercana a la ciudad, para una eventual instalación de un data center. Según datos revelados por la agencia de noticias, la compañía con sede en Seattle (EE.UU) tendría como plan invertir cerca de US$ 800 millones en el proyecto a lo largo de diez años, por el cual obtendrá considerables beneficios fiscales al ubicar el centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina está considerado por Bloomberg como una gran victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Considerado como el negocio más rentable de la compañía, la plataforma en la nube de Amazon estuvo expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$ 214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultor en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/reves-judicial-facebook-discursos-odio-podran-obligar-red-social-eliminar-contenidos-escala-global_0_HGoh2PS3.html","date":"03/10/2019 - 7:46","title":"Revés judicial para Facebook sobre discursos de odio: podrán obligar a la red social a eliminar contenidos a escala global","abstract":"Cualquier jurisdicción del bloque podrá exigir suprimir contenido que haya sido declarado ilícito con anterioridad.","author":[],"key_words":"FacebookRedes Sociales","body":"Una red social como Facebook podrá ser obligada a eliminar, a nivel mundial, comentarios considerados difamatorios o injuriosos por cualquier jurisdicción de la Unión Europea, consideró este jueves el Tribunal de Justicia de la UE. En un comunicado, el tribunal afirmó que la UE \"no se opone a que un tribunal de un Estado miembro pueda obligar a un prestador de servicios de alojamiento de datos\" a \"suprimir los datos que almacene y cuyo contenido sea idéntico al de una información declarada ilícita con anterioridad\". Recibir newsletter La decisión plantea que el tribunal tampoco se opone a que \"esta medida cautelar produzca efectos a escala mundial\". La decisión se basa en una denuncia presentada por una diputada ecologista austríaca que consideró que un usuario de Facebook se burlaba de ella al comentar un artículo publicado en la prensa sobre el apoyo de los Verdes de ese país a una decisión favorable a refugiados. Mark Zuckerberg, CEO de facebook. (AP) El artículo en cuestión llevaba también a una foto de la diputada y, bajo la imagen, el usuario puso un comentario que un tribunal austriaco consideró injurioso. La diputada consideró que la defensa de su honor era importante porque este comentario podía ser consultado por Facebook en todo el mundo. Concretamente, la decisión de este jueves considera que un tribunal de un país de la UE puede ordenar a una red como Facebook a \"suprimir\" este contenido e informaciones que reproduzcan el contenido \"declarado ilícito previamente\". Fuente: AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/blindar-apps-compras-usan-celular_0_oYD6U8V4.html","date":"02/10/2019 - 18:41","title":"Cómo blindar las apps de compras que se usan desde el celular","abstract":"Los expertos aconsejan emplear claves de acceso al aparato y tener un control online permanente de los gastos con tarjeta.","author":"Marcelo Bellucci","key_words":"AndroidHackers","body":"Con unas estadísticas que electrizan la piel y técnicas de engaño cada vez más sofisticadas, el robo de credenciales bancarias en los celulares es el gran negocio al que apuestan los delincuentes cibernéticos. Meses atrás, la firma de seguridad informática Zimperium Labs descubrió que el 95% de los dispositivos Android se podrían piratear con un simple SMS. Para resguardar la información sensible, expertos en seguridad ofrecen consejos y como complemento, algunas aplicaciones que ayudan a mantener las puertas bloqueadas. En el primer trimestre del año, la cantidad de infecciones bancarias móviles, diseñadas para robar claves de ingreso y dinero de las cuentas digitales, creció un 58%, al registrarse 29.841 archivos y más de 300.000 ataques a usuarios, de acuerdo a un reporte de Kaspersky. Recibir newsletter Cada vez son más los servicios que se pagan desde el móvil (sitios de remate, venta de entradas, tiendas de aplicaciones o suscripciones de música o video) y en todos los casos, los datos de la tarjeta de crédito queda alojada en el software. “Estas aplicaciones son bastante seguras, ya que la información de la tarjeta de crédito no se guarda en el teléfono si no en una cuenta online específica de la aplicación. Sin embargo, es importante que los usuarios empleen mecanismos de bloqueo de pantalla, un fuerte método de encriptamiento a través de un pin o patrón, algo que se encuentra activo de forma predeterminada en la mayoría de los dispositivos”, advierte a Clarín el checo Vojtech Bocek, senior software engineer de Avast. El número de infecciones bancarias móviles creció un 58% en el último año Con frecuencia, los navegadores ofrecen guardar los datos de tarjetas de crédito, direcciones de facturación, número de pasaporte y contraseñas, para no volver a tipearlos. El gran enemigo de esta modalidad son los stealer -malware que se especializa en desvalijar navegadores- que puede vaciar las arcas en pocas maniobras. Estos stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales. Uno de los detectados recientemente es Masad Clipper & Stealer, capaz de reemplazar direcciones de carteras de criptomonedas por unas propias. Recopila la información confidencial del dispositivo infectado, la comprime y la envía al atacante. “Cuando nuestra tarjeta de crédito fue comprometida veremos al principio transacciones por montos pequeños. Esta es una de las formas clásicas en que los cibercriminales prueban si el dueño está atento. El siguiente paso es testear si está habilitada para transacciones mayores a cierto monto. Por eso que se recomienda tener activadas las alertas por mensaje de texto y mail, para tener un control instantáneo de los gastos”, enfatiza Santiago Pontiroli, analista de seguridad de Kaspersky. Con esta particularidad opera el troyano Joker, detectado en 24 apps de Google Play, el cual no solo sustrae los datos personales de los usuarios, sino el dinero que encuentra. Su labora de hormiga consiste en registrar al propietario en forma silenciosa en algunos servicios de suscripción premium y de esta manera, ir extrayendo unos dólares por semana. Otra de las variantes delictivas es crear app falsas de los bancos. Y si bien duran poco, ya que son reportadas y eliminadas, siempre hay algunos incautos que caen en la trampa. Para asegurarnos de se trata de una versión oficial, conviene siempre instalarlas desde el link que los propios bancos ponen en su página. Es importante también, estar atentos a los comentarios. Los stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales “Antes de ingresar cualquier tipo de información, hay que cerciorarse de que la app sea fiable, con una precaución similar a la que se tiene cuando se ingresa esta información desde una PC. En aquellos casos en los cuales los pagos deben hacerse de forma más directa, recomendamos usar un tercero confiable para comprar en apps o sitios web desconocidos, como las suscripciones a PayPal o Google Play Store”, subraya Bocek. Una amenaza tan persistente como peligrosas es Agente Smith, que lleva infectados cerca de 25 millones de aparatos. Y aunque se creía erradicada, fue nuevamente detectada en la tienda de Google. El malware, en honor al agente del filme Matrix, reemplaza las aplicaciones instaladas por copias que contienen código malicioso, lo que implica que una vez que toma posesión del sistema, sus alcances son ilimitados. “El hacker puede robar un número de tarjeta a través de un correo de phishing, un malware espía, o una filtración de datos en donde hemos utilizado nuestra tarjeta. Por ejemplo, en dispositivos móviles existen RATs (herramientas de administración remota) que permiten a los criminales robar cualquier tipo de información del dispositivo. BRata es una de las últimas amenazas reportadas. Otorga acceso remoto al dispositivo de la víctima para espiar o realizar transacciones bancarias sin levantar sospecha alguna”, indica Pontiroli. Si la intención es reforzar las cibercerraduras, hay algunos soft gratuitos que añaden capas de seguridad al dispositivo. aWallet-Password. Con un cifrado de grado militar, bloquea los números de cuenta sensible. Incluye un generador de contraseñas. AppLock. Con más de 400 millones de usuarios, permite colocar un cerrojo digital (patrón, huella o clave) a cualquier app o carpeta del sistema. InBrowser. Navegador privado y en permanente modo incógnito que al abandonar la app, borra todos los datos guardados, incluyendo el historial, los cookies y sesiones. Safe Notes. Agrega una contraseña a las notas, mensajes y mails. AppBlock. Para los momentos críticos, apaga temporalmente Facebook, Twitter o Instagram para evitar filtraciones. Para mejorar la seguridad de los dispositivos Android, Google anunció ayer nuevas funciones. Así, con Verificación de Contraseña, con tan solo un clic uno podrá conocer si su clave es débil, si está repetida en varios sitios o si está expuesta. También se le podrá preguntar al Asistente cómo administra los datos o pedir que “elimine lo último que se dijo” facilitando el acceso a una configuración a través de la voz."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-nueva-edicion-microsoft-flight-simulator-impresionante-trailer_0_tybQg0wK.html","date":"02/10/2019 - 16:38","title":"Presentaron la nueva edición del Microsoft Flight Simulator con un impresionante trailer","abstract":"El título de simulación de vuelo ofrecerá una copia casi idéntica de los paisajes del planeta. Aseguran que combina realismo, exactitud y autenticidad de vuelo.","author":[],"key_words":"PCXboxMicrosoftVideojuegos","body":"Desde visitar el Monte Fuji desde cerca, recorrer la Muralla China por los aires o hasta llegar a lugares recónditos del mundo será posible desde la comodidad de la PC. Como Xbox adelantó en la última feria de videojuegos E3 de Los Angels, la  nueva entrega de la tradicional franquicia de simulación de vuelo Microsoft Flight Simulator que se estrenará a través del servicio de videojuegos por suscripción Xbox Game Pass. Este primer adelanto revela no solo el nivel de detalle de los paisajes sino el realismo con el cual este título representará el mundo. La información satelital obtenida fue primordial, pero la alianza con Asobo Studio fue determinante para que Microsoft Flight Simulator cobrara vida porque los algoritmos de aprendizaje automático que desarrollaron ayudaron a mejorar los mapas de Bing. Además con el poder de procesamiento de Azure no solo se hará posible detectar la ubicación de árboles en todo el mundo, también permitirá añadir edificios nuevos y captar los colores de los techos; todo esto se logrará examinando la información extraída de Bing y usando Azure para transmitir toda esa información en nada más ni nada menos que en tiempo real al juego. Recibir newsletter De esta manera, el aviador tendrá el placer de observar desde su aeronave una copia casi idéntica de los paisajes que recorra porque la información se transmitirá directamente de la nube a su PC para sumar todos los detalles de la superficie, del cielo y del clima del sitio donde se encuentre. Desde una avioneta a un Boeing 787. Todo estará disponible en Flight Simulator, el clásico simulador de vuelo de Microsoft. Solo habrá que tener en cuenta un dato no menor: el ancho de banda que el jugador posea. Si la conexión a internet es rápida, esta información se transmitirá y actualizará más velozmente, desplegando imágenes más precisas en tiempo real. Por otro lado, si el ancho de banda es menor, la experiencia de juego se ajustará automáticamente a la información que haya sido descargada previamente. De todos modos, el jugador también tendrá la posibilidad de realizar la descarga de las secciones con antelación. Por otro lado, también se destaca el diseño interno y externo de los aviones, los cuales fueron creados con elementos 4K de alta fidelidad. Esto permite que instrumentos de la cabina responden a estímulos externos como la luz, a tal precisión que puede resultar difícil leer los controles si los rayos del sol se proyectan directamente sobre el avión, entre tantos otros detalles que suman para la experiencia. Sin lugar a duda, hay tres áreas clave que el equipo detrás de Microsoft Flight Simulator abarcó: realismo, exactitud y autenticidad de vuelo. Luego de la vasta experiencia que obtuvieron con la versión pre-alfa del juego y por lo visto en el trailer, está claro que la gente de Microsoft involucrada en el proyecto ha logrado sus objetivos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/buen-debut-isurus-gaming-primera-participacion-mundial-league-of-legends_0_kGDSHGoM.html","date":"02/10/2019 - 15:44","title":"Buen debut de Isurus Gaming en su primera participación en el Mundial de League of Legends","abstract":"El equipo argentino ganó por primera vez una partida del videojuego en un torneo que reúne a los mejores equipos del mundo. El viernes define su clasificación al cuadro principal.","author":"Hernán Mármol","key_words":"League Of LegendsESports","body":"El equipo argentino y único representante latinoamericano en la cita máxima del videojuego League of Legends, Isurus Gaming, comenzó este miércoles su participación en la fase de Play-In de Worlds 2019, que se realiza en Berlín (Alemania). En su debut, el Tiburón hizo historia al ganar su primer juego en uno de los torneos más relevantes de la escena mundial de los deportes electrónicos (esports). La escuadra argentina, comandada tácticamente por Rodrigo \"Yeti\" del Castillo, logró derrotar en primer turno al equipo japonés Detonation Focus Me con una gran actuación de Fabián \"Warangelus\" Llanos. El chileno, que ocupa el puesto de tirador en el quinteto, fue elegido por la organización del torneo como uno de los jugadores destacados de la jornada. ¡VAMOS TIBURÓN, VAMOS LATINOAMÉRICA!#GoISG #SomosLATAM #Worlds2019 #SueñoMundialista pic.twitter.com/T0uX4pHhjN En la segunda partida del día, el alemán Splyce fue muy superior a un Isurus Gaming que cometió muchos errores y no pudo repetir el juego demostrado frente a los japoneses. Los europeos conquistaron 4 dragones y el Barón Nashor, elementos claves para quedarse con la partida, mientras que presionaron constantemente las torres enemigas. El Tiburón no tuvo respuestas y quedó desprotegido ante el último mano a mano dónde perdieron su Nexus, el último y definitivo bastión. Con 2 victorias consecutivas, Splyce se quedó con el liderazgo del grupo B y tiene un pié adentro de la próxima eliminatoria. Por su parte, el Tiburón de Argentina tendrá que esperar hasta el viernes para saber si será escolta o puntero, de igual manera la victoria ante los nipones sirvió de mucho pensando en la próxima jornada. El equipo alemán Splyce festeja su triunfo ante Isurus Gaming que lo colocó puntero del grupo B. La fase de Play-in entrega como premio la clasificación al cuadro principal de Worlds 2019, un objetivo que tiene en vilo al equipo argentino Isurus Gaming, ya que ningún otro latinoamericano pudo acceder a esta instancia a lo largo de nueve ediciones del certamen del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nueva-funcion-instagram-acabar-acoso-red_0_yKYrAJwk.html","date":"02/10/2019 - 11:34","title":"La nueva función de Instagram para acabar con el acoso en la red social","abstract":"La plataforma reveló detalles de la herramienta que brinda al usuario mayor control sobre sus contenidos.","author":[],"key_words":"InstagramRedes Sociales","body":"La compañía Instagram, propiedad de Facebook, accesible para todo el mundo su nueva función que permite al usuario restringir a aquellas cuentas que practican el ciberacoso, y que responde a una nueva estrategia que busca evitar que la situación empeore para el usuario y, por el contrario, le concede mayor control sobre su experiencia en la red social. El acoso en Internet y sobretodo en Instagram, es un problema que la compañía intenta solucionar de diversas maneras. Por ello desde la empresa desarrolló una nueva fórmula contra el acoso, la función de restringir, que primero probó en julio y este miércoles ha empezado a distribuir a todos los usuarios. Recibir newsletter El objetivo de esta función es acabar con las interacciones no deseadas. Cuando el usuario seleccione una cuenta para restringir, dicha cuenta podrá seguir comentando las publicaciones pero con la diferencia de que el comentario solo será visible para quien lo envía. Ni el usuario ni sus seguidores recibirán este mensaje, salvo que la cuenta que restringe permita que sus seguidores lean este mensaje. Lo que ha impulsado a Instagram a crear esta nueva función tuvo como antecedente viejas medidas, como bloquear, dejar de seguir o denunciar comentarios, muchas veces agravaban más la situación. Sin embargo esta función hace que la persona restringida no sepa que lo ha sido y tampoco podrá ver si el usuario está activo en Instagram o si leyó sus mensajes directos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dolar-hoy-sigue-encima-60-mayoria-bancos_0__Un4VtDu.html","date":"02/10/2019 - 11:02","title":"El dólar avanzó por encima de los $60","abstract":"Hay presión sobre los dólares “alternativos” luego de las medidas del Banco Central.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar oficial siguió este miércoles con su lento camino ascendente, después de superar los $ 60 en la sesión previa. En tanto, la presión también volvió a impactar en las fuentes alternativas para acceder a la divisa norteamericana sorteando los controles cambiarios. En los mostradores de bancos y de casas de cambio, el dólar finalizó hoy a $56,10 para la compra y a $60,22 para la venta. Así, avanzó 13 centavos respecto al cierre previo, según el promedio que realizó el Banco Central. Recibir newsletter En tanto, en el Banco Nación el billete verde cerró a $59,45. Es que en algunas entidades el dólar continúa negociándose por debajo de los $60. En el Mercado Abierto Electrónico (MAE), el dólar mayorista terminó a $57,82, con un salto de 18 centavos respecto a la sesión previa. También continuaron en alza los dólares alternativos, aunque hacia el cierre recortaron parte del terreno ganado.  El dólar Bolsa o MEP (que se usa para adquirir billetes a través de bonos en el mercado local) se ofrecía a $62.93, y el Contado con Liqui (que se usa para sacar divisas afuera), a $66,61. Las subas que se dieron el martes tuvieron su origen en las nuevas restricciones que impuso el Banco Central para tratar de limitar las operaciones llamadas \"bucle\", una bicicleta financiera de compra y venta de bonos que permite hacer una diferencia en pesos. El riesgo país, en tanto, sube 1,4%, a 2.189 puntos básicos. Los bonos cotizan en rojo en el exterior ya que sigue la incertidumbre sobre la capacidad de pago de la Argentina y cuál será finalmente el camino que elija para el reperfilamiento de la deuda. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/worlds-2019-isurus-gaming-equipo-argentino-videojuego-league-of-legends-debuta-mundial_0_I7JUVq7s.html","date":"02/10/2019 - 10:24","title":"Worlds 2019: Isurus Gaming, el equipo argentino del videojuego League of Legends, debuta en el Mundial","abstract":"En primer turno, a las 11 de la Argentina, enfrentará al equipo japonés Detonation Focus Me y dos horas más tarde al candidato del grupo B, el europeo Splyce.","author":"Hernán Mármol","key_words":"ESportsLeague Of Legends","body":"El equipo argentino y único representante latinoamericano en la cita máxima del videojuego League of Legends, Isurus Gaming, comienza este miércoles su participación en la fase de Play-In de Worlds 2019, que se realiza en Berlín (Alemania). Como premio está la clasificación al cuadro principal a uno de los torneos más relevantes en la escena mundial de los deportes electrónicos (esports), un logro jamás alcanzado por un equipo de la región. El bicampeón de la Liga Latinoamérica de League of Legends, el torneo más importante del videojuego a nivel regional, integra el grupo B junto al equipo europeo Splyce y el japonés Detonation Focus Me. En primer turno, a las 11 de la Argentina, enfrentará al combinado asiático y dos horas más tarde a los del viejo continente y máximo candidato de la llave. \"Estamos acá para ganar los partidos que tengamos por delante. Tengo muchas ganas de jugar contra los equipos de Japón y Europa, son todos fuertes y siempre es muy atractivo medirse con los mejores. Espero que los chicos se diviertan, lo pasen bien, es su sueño\", le contó Facundo Calabró, CEO y fundador del equipo de Isurus Gaming, al diario Clarín desde Alemania. Facundo Calabró, CEO de Isurus Gaming, con el trofeo Clausura de la última Liga Latinoamérica del videojuego League of Legends que se disputó en Talcahuano, Chile. (Foto: Riot Games). \"Ojalá que los chicos se hayan levantado bien, que sea un buen día para nosotros, y que realmente podamos levantar la región como quisimos hacer desde el primer día. Queremos llevarle una alegría a toda nuestra gente y a Latinoamérica\", agregó. Recibir newsletter League of Legends es uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, se trata de un juego en estrategia en tiempo real que mezcla elementos de los juegos de rol con acción. Se juega en equipos compuestos por cinco personas y el objetivo es derrotar las estructuras del enemigo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-apuesta-nuevo-smartphones-presento-modelo-doble-pantalla_0_U6f-fogr.html","date":"03/10/2019 - 16:33","title":"Microsoft apuesta de nuevo por los smartphones: presentó un modelo de doble pantalla","abstract":"El gigante tecnológico presentó sus nuevos productos, que además incluyen dos computadoras portátiles, dos tabletas híbridas y otro dispositivo con pantalla doble y plegable: Neo.","author":[],"key_words":"MicrosoftTelefonía CelularNotebooksAndroid","body":"Microsoft presentó este miércoles un nuevo dispositivo del tamaño de una libreta con pantallas gemelas que se abren y cierran como un libro, con el que espera volver a competir en el mercado de los smartphones el año que viene. Según la compañía, su Surface Duo es el primer dispositivo de esa línea que puede entrar en el bolsillo de un pantalón, con dos pantallas \"delgadas como el papel\", de 14,2 cm cada una. Recibir newsletter El dispositivo, en una decisión inédita para Microsoft, funciona con Android, el sistema operativo desarrollado por Google que está instalado en la mayoría de los smartphones del mundo. El jefe de producto de Microsoft, Panos Panay, sostuvo que el nuevo Surface Duo representa \"la unión de lo mejor de Microsoft y Google\". Mark Kauzlarich/Bloomberg El jefe de producto de Microsoft, Panos Panay, sostuvo que el dispositivo representa \"la unión de lo mejor de Microsoft y Google\". \"Ustedes van a hablar de él como un teléfono, y lo entiendo\", agregó durante una presentación en Nueva York que organizó Microsoft para dar a conocer sus nuevos productos. Pero según el ejecutivo, el Duo es más que un teléfono. \"Pueden hacer [con él] lo que ustedes quieran\", dijo. Entre 2010 y 2017, Microsoft intentó convencer a los consumidores de comprar sus teléfonos con una versión para móviles de su sistema operativo Windows, pero terminó por asumir la supremacía de sus rivales Apple, creador del sistema iOS, y Google, creador del Android. Además de Duo, Microsoft renovó su gama Surface con dos computadoras portátiles, dos tabletas híbridas y unos auriculares inalámbricos, y, junto con Duo, sumó otro dispositivo con pantalla doble y plegable: Neo. En el evento de hardware se dieron a conocer las portátiles Surface Laptop 3, en tamaños de 13,5 y 15 pulgadas; los híbridos Surface Pro 7 y Surface Pro X, y los auriculares inalámbricos Surface Earbuds, todos disponibles entre este mes de octubre y la temporada navideña en Estados Unidos. Microsoft también renovó su gama de híbridos, como la Surface Pro X, que se puede operar con un lápiz digital. (AP Photo/Mark Lennihan) Además, la compañía mostró el Surface Neo, un dispositivo con dos pantallas de nueve pulgadas unidas por una bisagra que gira 360 grados y un teclado magnético integrable, operado con el sistema Windows 10 X. Los dispositivos Surface Pro 7 y Surface Pro X actualizan el híbrido más \"versátil\" de la gama y se pueden operar con el lápiz digital Slim Pen, compatible con las aplicaciones de Office. El Pro X, en detalle, tiene un acabado más fino y ligero, y cuenta con el procesador gráfico Microsoft SQ1, codiseñado con Qualcomm, de 2 teraflops (un billón de operaciones por segundo), que permite usar con rapidez aplicaciones como Adobe Fresco, para dibujar. Por su parte, los Surface Earbuds son unos auriculares inalámbricos con acabado en blanco y superficie redonda, táctil y con micrófono, que permite gestionar aplicaciones de Office, atender llamadas o utilizar Spotify en Android sin necesidad de mirar la pantalla. Invitados a la presentación de Microsoft prueban las renovadas Surface Laptop 3 en Nueva York. (AP Photo/Mark Lennihan) En cuanto al portátil Surface Laptop 3, que mejora el diseño, la rapidez y la potencia de la versión anterior, tiene un mayor \"trackpad\", puerto USB-C, capacidad de cargarse hasta el 80% en una hora y micrófonos modernizados. El consejero delegado de Microsoft, Satya Nadella, que abrió y despidió el evento, reconoció que los últimos 10 años la informática \"se ha centrado en el consumo\", y apostilló: \"Creemos que la próxima década tratará sobre crear y amplificar lo que podemos hacer como humanos\". AFP / EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/smartphones-ya-no-funcionara-whatsapp_0_Vl9iUW06.html","date":"03/10/2019 - 15:42","title":"Cuáles son los smartphones donde ya no funcionará WhatsApp","abstract":"La empresa comunicó cuáles serán los dispositivos en los que el servicio de mensajería dejará de estar operativo en 2020.","author":[],"key_words":"WhatsappAndroidIPhoneApple","body":"WhatsApp acaba de anunciar que la aplicación dejará de funcionar en dispositivos que utilicen ciertas versiones de Android e iOS. La aplicación se renueva y el equipo de la app ha decidido que es el momento de dejar atrás todos los teléfonos con dichas versiones que no se puedan actualizar. En el caso de los teléfono con Android, los usuarios que tengan la versión 2.3.7 o anterior no podrán utilizar la aplicación desde el 1 de febrero de 2020. Para el sistema de Apple, en los iPhone donde dejará de funcionar WhatsApp será en la versión de iOS 8 o anteriores a partir de la misma fecha. Whatsapp comunicó qué teléfonos ya no podrán utilizar la aplicación. EFE Como la aplicación solo funcionará con iOS 9 o superiores, el conflicto surge porque los iPhone 4 ya no pueden actualizarse a iOS 9, lo que dicho de otro modo, significa que a partir del 1 de febrero, WhastApp ya no funcionará en iPhone 4. La compañía recomienda el uso de los siguientes sistemas operativos: Android OS 4.0.3, iOS 9, KaiOS 2.5.1 o los sistemas superiores para su correcto funcionamiento. Recibir newsletter La aplicación sugiere actualizar el sistema operativo de los teléfonos a las últimas versiones disponibles. Además, también anunciaron que a partir del 31 de diciembre de 2019, la aplicación ya no estará disponible para todos los sistemas operativos de Windows Phone y probablemente, la aplicación ya no estaría disponible en Microsoft Store después del 1 de julio de este año. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-revolucionario-sistema-promete-acabar-germenes-auriculares_0_orG3g0IJ.html","date":"03/10/2019 - 11:27","title":"Cómo funciona el revolucionario sistema que promete acabar con los gérmenes de los auriculares","abstract":"Es un desarrolló la tecnológica LG para su nuevo dispositivo de audio inalámbrico de gama premium.","author":[],"key_words":"LGAuriculares","body":"Uno de los referentes de Asia en materia de innovación en tecnología, la compañía LG, presentó un nuevo y revolucionario sistema que se destaca por acabar con los gérmenes de su auricular inalámbrico de gama premium que se acumulan por el uso habitual. El sistema, conocido UV Nano, fue presentado junto al nuevo modelo de auriculares LG Tone+ Free, anunciados esta semana en Corea del Sur, y que suponen el primer modelo de auriculares inalámbricos del fabricante coreano. A través de la funda de carga de los auriculares, la tecnología UV Nano utiliza un led que emite rayos ultravioleta y que elimina los gérmenes y otros \"componentes dañinos\" para desinfectar el dispositivo mientras está guardado. Recibir newsletter Además, la funda de los LG Tone+ Free incorpora función de carga rápida, que permite escuchar una hora de música después de cinco minutos de carga. Los auriculares proporcionan hasta seis horas de autonomía en su batería. Entre el resto del funciones del dispositivo, se encuentra también la cancelación de ruido, la inclusión de un micrófono de voz, resistencia al agua IPX4 (contra lluvia y sudor), controles táctiles y compatibilidad con el Asistente de Google. A esto se añaden las tecnologías de procesamiento y ecualización de sonido de la compañía especializada Meridian. Los auriculares con tecnología UV Nano estarás disponibles a partir del próximo 28 de octubre en Corea del Sur por un precio que parte de los 25.999 won coreanos, unos 20 dólares, según reveló la agencia DPA. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/switch-lite-consola-portatil-nintendo-recibe-demanda-colectiva-parte-gamers_0_pb_C3Yx0.html","date":"03/10/2019 - 11:05","title":"Switch Lite, la consola portátil de Nintendo, recibe una demanda colectiva por parte de los gamers","abstract":"Aseguran que sus comandos realizan una serie de “movimientos fantasma” y que la empresa estaba al tanto de este problema antes de comercializarla.","author":[],"key_words":"NintendoVideojuegos","body":"Los usuarios de la consola portátil Nintendo Switch Lite denunciaron que presenta fallos de funcionamiento de su joystick, al igual que los comandos Joy-Con de la Switch original, que dificultan su uso al generar movimientos involuntarios hacia un lado incluso sin pulsar el botón. Nintendo Switch Lite fue incorporada a la demanda colectiva interpuesta por 19 usuarios de Estados Unidos contra Nintendo en el juzgado del distrito oeste de Washington por presentar también una serie de \"movimientos fantasma\" hacia un lado, tan solo unos días después de su adquisición por parte de los clientes. Switch Lite, lanzada el 20 de septiembre, es una variante de la consola híbrida Switch de Nintendo que cuenta con controles integrados y que se enfoca al juego portátil, con una pantalla más pequeña de 5,5 pulgadas y que no puede conectarse a la televisión, como anunció Nintendo en su presentación en julio. Recibir newsletter Según reclaman los demandantes, \"la nueva versión portátil de Switch -Switch Lite- tiene joysticks no retirables y comandos que también parecen incluir el mismo hardware que la Switch original\". \"La Switch Lite también fue reportada como afectada por desviaciones por parte de un número creciente de quejas 'online\", explican. Un usuario, por ejemplo, mostró a través de un vídeo en YouTube cómo el juego se seguía moviendo ligeramente por sí solo cuando se movía el botón del joystick a la izquierda, una vez el usuario lo había soltado. \"Nintendo sabía sobre el defecto de desviación y los problemas con el hardware de su mando y joystick y aun así decidió incorporarlos en la Switch Lite sin arreglar el problema primero\", reclaman en la demanda. La demanda inicial fue presentada en julio cuando los usuarios empezaron a hacer eco de los fallos que presentaban los Joy-Con de la Nintendo Switch estándar, que afectaban sobre todo al controlador izquierdo, en el que se encuentra la cruceta de direcciones. Estos fallos se traducían en que cuando el jugador efectuaba un movimiento a través del controlador, el juego hacía movimientos aleatorios adicionales que este no había ordenado. Esto dificultaba el desarrollo normal del juego e incluso en ocasiones impedía que los jugadores pudieran utilizar el Joy-Con. \"Como resultado de las prácticas de negocio de Nintendo injustas, engañosas y/o fraudulentas, los propietarios de las Switch y los mandos Joy-Con, incluyendo los demandantes, sufrieron de una pérdida verificable, lesión de hecho, y por lo demás han sido dañados por la conducta de Nintendo\", afirman en la demanda. Unos días después, tras haber declarado que se encontraba \"al tanto\" de los problemas e instar a sus usuarios a acudir al servicio técnico, Nintendo anunció que todos los dispositivos defectuosos serían reparados de forma gratuita, de acuerdo con un documento interno de la compañía. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/confirman-amazon-abrira-centro-argentina-hara-pais-gigante-comercio-electronico_0_gcEfB_Iw.html","date":"03/10/2019 - 10:53","title":"Avanza el plan de Amazon para abrir un centro en Argentina: qué hará en el país el gigante del comercio electrónico","abstract":"Lo reveló la agencia de noticias Bloomberg. La compañía estadounidense de Jeff Bezos realizaría inversiones en una zona cercana a Bahía Blanca. Los detalles.","author":[],"key_words":"AmazonMercado Libre","body":"La compañía Amazon, el líder mundial del comercio electrónico, planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, según informó este jueves la agencia Bloomberg en base a fuentes vinculadas a la operación. La posibilidad de que Amazon se radique en Bahía Blanca fue tratada el pasado lunes en una reunión desarrollada en el club de Emprendedores de dicha ciudad. Funcionarios del ministerio de Producción de la Nación y del municipio concurrieron para informar a empresarios sobre los alcances de la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Recibir newsletter Fuentes que participaron de la reunión aseguraron a Clarín que allí se mencionó que la compañía norteamericana ya habría adquirido tierras en la zona cercana a la ciudad, para una eventual instalación de un data center. Según datos revelados por la agencia de noticias, la compañía con sede en Seattle (EE.UU) tendría como plan invertir cerca de US$ 800 millones en el proyecto a lo largo de diez años, por el cual obtendrá considerables beneficios fiscales al ubicar el centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina está considerado por Bloomberg como una gran victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Considerado como el negocio más rentable de la compañía, la plataforma en la nube de Amazon estuvo expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$ 214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultor en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/reves-judicial-facebook-discursos-odio-podran-obligar-red-social-eliminar-contenidos-escala-global_0_HGoh2PS3.html","date":"03/10/2019 - 7:46","title":"Revés judicial para Facebook sobre discursos de odio: podrán obligar a la red social a eliminar contenidos a escala global","abstract":"Cualquier jurisdicción del bloque podrá exigir suprimir contenido que haya sido declarado ilícito con anterioridad.","author":[],"key_words":"FacebookRedes Sociales","body":"Una red social como Facebook podrá ser obligada a eliminar, a nivel mundial, comentarios considerados difamatorios o injuriosos por cualquier jurisdicción de la Unión Europea, consideró este jueves el Tribunal de Justicia de la UE. En un comunicado, el tribunal afirmó que la UE \"no se opone a que un tribunal de un Estado miembro pueda obligar a un prestador de servicios de alojamiento de datos\" a \"suprimir los datos que almacene y cuyo contenido sea idéntico al de una información declarada ilícita con anterioridad\". Recibir newsletter La decisión plantea que el tribunal tampoco se opone a que \"esta medida cautelar produzca efectos a escala mundial\". La decisión se basa en una denuncia presentada por una diputada ecologista austríaca que consideró que un usuario de Facebook se burlaba de ella al comentar un artículo publicado en la prensa sobre el apoyo de los Verdes de ese país a una decisión favorable a refugiados. Mark Zuckerberg, CEO de facebook. (AP) El artículo en cuestión llevaba también a una foto de la diputada y, bajo la imagen, el usuario puso un comentario que un tribunal austriaco consideró injurioso. La diputada consideró que la defensa de su honor era importante porque este comentario podía ser consultado por Facebook en todo el mundo. Concretamente, la decisión de este jueves considera que un tribunal de un país de la UE puede ordenar a una red como Facebook a \"suprimir\" este contenido e informaciones que reproduzcan el contenido \"declarado ilícito previamente\". Fuente: AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/blindar-apps-compras-usan-celular_0_oYD6U8V4.html","date":"02/10/2019 - 18:41","title":"Cómo blindar las apps de compras que se usan desde el celular","abstract":"Los expertos aconsejan emplear claves de acceso al aparato y tener un control online permanente de los gastos con tarjeta.","author":"Marcelo Bellucci","key_words":"AndroidHackers","body":"Con unas estadísticas que electrizan la piel y técnicas de engaño cada vez más sofisticadas, el robo de credenciales bancarias en los celulares es el gran negocio al que apuestan los delincuentes cibernéticos. Meses atrás, la firma de seguridad informática Zimperium Labs descubrió que el 95% de los dispositivos Android se podrían piratear con un simple SMS. Para resguardar la información sensible, expertos en seguridad ofrecen consejos y como complemento, algunas aplicaciones que ayudan a mantener las puertas bloqueadas. En el primer trimestre del año, la cantidad de infecciones bancarias móviles, diseñadas para robar claves de ingreso y dinero de las cuentas digitales, creció un 58%, al registrarse 29.841 archivos y más de 300.000 ataques a usuarios, de acuerdo a un reporte de Kaspersky. Recibir newsletter Cada vez son más los servicios que se pagan desde el móvil (sitios de remate, venta de entradas, tiendas de aplicaciones o suscripciones de música o video) y en todos los casos, los datos de la tarjeta de crédito queda alojada en el software. “Estas aplicaciones son bastante seguras, ya que la información de la tarjeta de crédito no se guarda en el teléfono si no en una cuenta online específica de la aplicación. Sin embargo, es importante que los usuarios empleen mecanismos de bloqueo de pantalla, un fuerte método de encriptamiento a través de un pin o patrón, algo que se encuentra activo de forma predeterminada en la mayoría de los dispositivos”, advierte a Clarín el checo Vojtech Bocek, senior software engineer de Avast. El número de infecciones bancarias móviles creció un 58% en el último año Con frecuencia, los navegadores ofrecen guardar los datos de tarjetas de crédito, direcciones de facturación, número de pasaporte y contraseñas, para no volver a tipearlos. El gran enemigo de esta modalidad son los stealer -malware que se especializa en desvalijar navegadores- que puede vaciar las arcas en pocas maniobras. Estos stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales. Uno de los detectados recientemente es Masad Clipper & Stealer, capaz de reemplazar direcciones de carteras de criptomonedas por unas propias. Recopila la información confidencial del dispositivo infectado, la comprime y la envía al atacante. “Cuando nuestra tarjeta de crédito fue comprometida veremos al principio transacciones por montos pequeños. Esta es una de las formas clásicas en que los cibercriminales prueban si el dueño está atento. El siguiente paso es testear si está habilitada para transacciones mayores a cierto monto. Por eso que se recomienda tener activadas las alertas por mensaje de texto y mail, para tener un control instantáneo de los gastos”, enfatiza Santiago Pontiroli, analista de seguridad de Kaspersky. Con esta particularidad opera el troyano Joker, detectado en 24 apps de Google Play, el cual no solo sustrae los datos personales de los usuarios, sino el dinero que encuentra. Su labora de hormiga consiste en registrar al propietario en forma silenciosa en algunos servicios de suscripción premium y de esta manera, ir extrayendo unos dólares por semana. Otra de las variantes delictivas es crear app falsas de los bancos. Y si bien duran poco, ya que son reportadas y eliminadas, siempre hay algunos incautos que caen en la trampa. Para asegurarnos de se trata de una versión oficial, conviene siempre instalarlas desde el link que los propios bancos ponen en su página. Es importante también, estar atentos a los comentarios. Los stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales “Antes de ingresar cualquier tipo de información, hay que cerciorarse de que la app sea fiable, con una precaución similar a la que se tiene cuando se ingresa esta información desde una PC. En aquellos casos en los cuales los pagos deben hacerse de forma más directa, recomendamos usar un tercero confiable para comprar en apps o sitios web desconocidos, como las suscripciones a PayPal o Google Play Store”, subraya Bocek. Una amenaza tan persistente como peligrosas es Agente Smith, que lleva infectados cerca de 25 millones de aparatos. Y aunque se creía erradicada, fue nuevamente detectada en la tienda de Google. El malware, en honor al agente del filme Matrix, reemplaza las aplicaciones instaladas por copias que contienen código malicioso, lo que implica que una vez que toma posesión del sistema, sus alcances son ilimitados. “El hacker puede robar un número de tarjeta a través de un correo de phishing, un malware espía, o una filtración de datos en donde hemos utilizado nuestra tarjeta. Por ejemplo, en dispositivos móviles existen RATs (herramientas de administración remota) que permiten a los criminales robar cualquier tipo de información del dispositivo. BRata es una de las últimas amenazas reportadas. Otorga acceso remoto al dispositivo de la víctima para espiar o realizar transacciones bancarias sin levantar sospecha alguna”, indica Pontiroli. Si la intención es reforzar las cibercerraduras, hay algunos soft gratuitos que añaden capas de seguridad al dispositivo. aWallet-Password. Con un cifrado de grado militar, bloquea los números de cuenta sensible. Incluye un generador de contraseñas. AppLock. Con más de 400 millones de usuarios, permite colocar un cerrojo digital (patrón, huella o clave) a cualquier app o carpeta del sistema. InBrowser. Navegador privado y en permanente modo incógnito que al abandonar la app, borra todos los datos guardados, incluyendo el historial, los cookies y sesiones. Safe Notes. Agrega una contraseña a las notas, mensajes y mails. AppBlock. Para los momentos críticos, apaga temporalmente Facebook, Twitter o Instagram para evitar filtraciones. Para mejorar la seguridad de los dispositivos Android, Google anunció ayer nuevas funciones. Así, con Verificación de Contraseña, con tan solo un clic uno podrá conocer si su clave es débil, si está repetida en varios sitios o si está expuesta. También se le podrá preguntar al Asistente cómo administra los datos o pedir que “elimine lo último que se dijo” facilitando el acceso a una configuración a través de la voz."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-nueva-edicion-microsoft-flight-simulator-impresionante-trailer_0_tybQg0wK.html","date":"02/10/2019 - 16:38","title":"Presentaron la nueva edición del Microsoft Flight Simulator con un impresionante trailer","abstract":"El título de simulación de vuelo ofrecerá una copia casi idéntica de los paisajes del planeta. Aseguran que combina realismo, exactitud y autenticidad de vuelo.","author":[],"key_words":"PCXboxMicrosoftVideojuegos","body":"Desde visitar el Monte Fuji desde cerca, recorrer la Muralla China por los aires o hasta llegar a lugares recónditos del mundo será posible desde la comodidad de la PC. Como Xbox adelantó en la última feria de videojuegos E3 de Los Angels, la  nueva entrega de la tradicional franquicia de simulación de vuelo Microsoft Flight Simulator que se estrenará a través del servicio de videojuegos por suscripción Xbox Game Pass. Este primer adelanto revela no solo el nivel de detalle de los paisajes sino el realismo con el cual este título representará el mundo. La información satelital obtenida fue primordial, pero la alianza con Asobo Studio fue determinante para que Microsoft Flight Simulator cobrara vida porque los algoritmos de aprendizaje automático que desarrollaron ayudaron a mejorar los mapas de Bing. Además con el poder de procesamiento de Azure no solo se hará posible detectar la ubicación de árboles en todo el mundo, también permitirá añadir edificios nuevos y captar los colores de los techos; todo esto se logrará examinando la información extraída de Bing y usando Azure para transmitir toda esa información en nada más ni nada menos que en tiempo real al juego. Recibir newsletter De esta manera, el aviador tendrá el placer de observar desde su aeronave una copia casi idéntica de los paisajes que recorra porque la información se transmitirá directamente de la nube a su PC para sumar todos los detalles de la superficie, del cielo y del clima del sitio donde se encuentre. Desde una avioneta a un Boeing 787. Todo estará disponible en Flight Simulator, el clásico simulador de vuelo de Microsoft. Solo habrá que tener en cuenta un dato no menor: el ancho de banda que el jugador posea. Si la conexión a internet es rápida, esta información se transmitirá y actualizará más velozmente, desplegando imágenes más precisas en tiempo real. Por otro lado, si el ancho de banda es menor, la experiencia de juego se ajustará automáticamente a la información que haya sido descargada previamente. De todos modos, el jugador también tendrá la posibilidad de realizar la descarga de las secciones con antelación. Por otro lado, también se destaca el diseño interno y externo de los aviones, los cuales fueron creados con elementos 4K de alta fidelidad. Esto permite que instrumentos de la cabina responden a estímulos externos como la luz, a tal precisión que puede resultar difícil leer los controles si los rayos del sol se proyectan directamente sobre el avión, entre tantos otros detalles que suman para la experiencia. Sin lugar a duda, hay tres áreas clave que el equipo detrás de Microsoft Flight Simulator abarcó: realismo, exactitud y autenticidad de vuelo. Luego de la vasta experiencia que obtuvieron con la versión pre-alfa del juego y por lo visto en el trailer, está claro que la gente de Microsoft involucrada en el proyecto ha logrado sus objetivos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/buen-debut-isurus-gaming-primera-participacion-mundial-league-of-legends_0_kGDSHGoM.html","date":"02/10/2019 - 15:44","title":"Buen debut de Isurus Gaming en su primera participación en el Mundial de League of Legends","abstract":"El equipo argentino ganó por primera vez una partida del videojuego en un torneo que reúne a los mejores equipos del mundo. El viernes define su clasificación al cuadro principal.","author":"Hernán Mármol","key_words":"League Of LegendsESports","body":"El equipo argentino y único representante latinoamericano en la cita máxima del videojuego League of Legends, Isurus Gaming, comenzó este miércoles su participación en la fase de Play-In de Worlds 2019, que se realiza en Berlín (Alemania). En su debut, el Tiburón hizo historia al ganar su primer juego en uno de los torneos más relevantes de la escena mundial de los deportes electrónicos (esports). La escuadra argentina, comandada tácticamente por Rodrigo \"Yeti\" del Castillo, logró derrotar en primer turno al equipo japonés Detonation Focus Me con una gran actuación de Fabián \"Warangelus\" Llanos. El chileno, que ocupa el puesto de tirador en el quinteto, fue elegido por la organización del torneo como uno de los jugadores destacados de la jornada. ¡VAMOS TIBURÓN, VAMOS LATINOAMÉRICA!#GoISG #SomosLATAM #Worlds2019 #SueñoMundialista pic.twitter.com/T0uX4pHhjN En la segunda partida del día, el europeo Splyce fue muy superior a un Isurus Gaming que cometió muchos errores y no pudo repetir el juego demostrado frente a los japoneses. Los europeos conquistaron 4 dragones y el Barón Nashor, elementos claves para quedarse con la partida, mientras que presionaron constantemente las torres enemigas. El Tiburón no tuvo respuestas y quedó desprotegido ante el último mano a mano dónde perdieron su Nexus, el último y definitivo bastión. Con 2 victorias consecutivas, Splyce se quedó con el liderazgo del grupo B y tiene un pié adentro de la próxima eliminatoria. Por su parte, el Tiburón de Argentina tendrá que esperar hasta el viernes para saber si será escolta o puntero, de igual manera la victoria ante los nipones sirvió de mucho pensando en la próxima jornada. El equipo europe Splyce festeja su triunfo ante Isurus Gaming que lo colocó puntero del grupo B. La fase de Play-in entrega como premio la clasificación al cuadro principal de Worlds 2019, un objetivo que tiene en vilo al equipo argentino Isurus Gaming, ya que ningún otro latinoamericano pudo acceder a esta instancia a lo largo de nueve ediciones del certamen del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nueva-funcion-instagram-acabar-acoso-red_0_yKYrAJwk.html","date":"02/10/2019 - 11:34","title":"La nueva función de Instagram para acabar con el acoso en la red social","abstract":"La plataforma reveló detalles de la herramienta que brinda al usuario mayor control sobre sus contenidos.","author":[],"key_words":"InstagramRedes Sociales","body":"La compañía Instagram, propiedad de Facebook, accesible para todo el mundo su nueva función que permite al usuario restringir a aquellas cuentas que practican el ciberacoso, y que responde a una nueva estrategia que busca evitar que la situación empeore para el usuario y, por el contrario, le concede mayor control sobre su experiencia en la red social. El acoso en Internet y sobretodo en Instagram, es un problema que la compañía intenta solucionar de diversas maneras. Por ello desde la empresa desarrolló una nueva fórmula contra el acoso, la función de restringir, que primero probó en julio y este miércoles ha empezado a distribuir a todos los usuarios. Recibir newsletter El objetivo de esta función es acabar con las interacciones no deseadas. Cuando el usuario seleccione una cuenta para restringir, dicha cuenta podrá seguir comentando las publicaciones pero con la diferencia de que el comentario solo será visible para quien lo envía. Ni el usuario ni sus seguidores recibirán este mensaje, salvo que la cuenta que restringe permita que sus seguidores lean este mensaje. Lo que ha impulsado a Instagram a crear esta nueva función tuvo como antecedente viejas medidas, como bloquear, dejar de seguir o denunciar comentarios, muchas veces agravaban más la situación. Sin embargo esta función hace que la persona restringida no sepa que lo ha sido y tampoco podrá ver si el usuario está activo en Instagram o si leyó sus mensajes directos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dolar-hoy-sigue-encima-60-mayoria-bancos_0__Un4VtDu.html","date":"02/10/2019 - 11:02","title":"El dólar avanzó por encima de los $60","abstract":"Hay presión sobre los dólares “alternativos” luego de las medidas del Banco Central.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar oficial siguió este miércoles con su lento camino ascendente, después de superar los $ 60 en la sesión previa. En tanto, la presión también volvió a impactar en las fuentes alternativas para acceder a la divisa norteamericana sorteando los controles cambiarios. En los mostradores de bancos y de casas de cambio, el dólar finalizó hoy a $56,10 para la compra y a $60,22 para la venta. Así, avanzó 13 centavos respecto al cierre previo, según el promedio que realizó el Banco Central. Recibir newsletter En tanto, en el Banco Nación el billete verde cerró a $59,45. Es que en algunas entidades el dólar continúa negociándose por debajo de los $60. En el Mercado Abierto Electrónico (MAE), el dólar mayorista terminó a $57,82, con un salto de 18 centavos respecto a la sesión previa. También continuaron en alza los dólares alternativos, aunque hacia el cierre recortaron parte del terreno ganado.  El dólar Bolsa o MEP (que se usa para adquirir billetes a través de bonos en el mercado local) se ofrecía a $62.93, y el Contado con Liqui (que se usa para sacar divisas afuera), a $66,61. Las subas que se dieron el martes tuvieron su origen en las nuevas restricciones que impuso el Banco Central para tratar de limitar las operaciones llamadas \"bucle\", una bicicleta financiera de compra y venta de bonos que permite hacer una diferencia en pesos. El riesgo país, en tanto, sube 1,4%, a 2.189 puntos básicos. Los bonos cotizan en rojo en el exterior ya que sigue la incertidumbre sobre la capacidad de pago de la Argentina y cuál será finalmente el camino que elija para el reperfilamiento de la deuda. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/worlds-2019-isurus-gaming-equipo-argentino-videojuego-league-of-legends-debuta-mundial_0_I7JUVq7s.html","date":"02/10/2019 - 10:24","title":"Worlds 2019: Isurus Gaming, el equipo argentino del videojuego League of Legends, debuta en el Mundial","abstract":"En primer turno, a las 11 de la Argentina, enfrentará al equipo japonés Detonation Focus Me y dos horas más tarde al candidato del grupo B, el europeo Splyce.","author":"Hernán Mármol","key_words":"ESportsLeague Of Legends","body":"El equipo argentino y único representante latinoamericano en la cita máxima del videojuego League of Legends, Isurus Gaming, comienza este miércoles su participación en la fase de Play-In de Worlds 2019, que se realiza en Berlín (Alemania). Como premio está la clasificación al cuadro principal a uno de los torneos más relevantes en la escena mundial de los deportes electrónicos (esports), un logro jamás alcanzado por un equipo de la región. El bicampeón de la Liga Latinoamérica de League of Legends, el torneo más importante del videojuego a nivel regional, integra el grupo B junto al equipo europeo Splyce y el japonés Detonation Focus Me. En primer turno, a las 11 de la Argentina, enfrentará al combinado asiático y dos horas más tarde a los del viejo continente y máximo candidato de la llave. \"Estamos acá para ganar los partidos que tengamos por delante. Tengo muchas ganas de jugar contra los equipos de Japón y Europa, son todos fuertes y siempre es muy atractivo medirse con los mejores. Espero que los chicos se diviertan, lo pasen bien, es su sueño\", le contó Facundo Calabró, CEO y fundador del equipo de Isurus Gaming, al diario Clarín desde Alemania. Facundo Calabró, CEO de Isurus Gaming, con el trofeo Clausura de la última Liga Latinoamérica del videojuego League of Legends que se disputó en Talcahuano, Chile. (Foto: Riot Games). \"Ojalá que los chicos se hayan levantado bien, que sea un buen día para nosotros, y que realmente podamos levantar la región como quisimos hacer desde el primer día. Queremos llevarle una alegría a toda nuestra gente y a Latinoamérica\", agregó. Recibir newsletter League of Legends es uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, se trata de un juego en estrategia en tiempo real que mezcla elementos de los juegos de rol con acción. Se juega en equipos compuestos por cinco personas y el objetivo es derrotar las estructuras del enemigo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-revelo-nuevo-fallo-android-celulares-samsung-huawei-xiaomi-afectados_0_OJKU4l7w.html","date":"04/10/2019 - 13:56","title":"Google reveló un nuevo fallo en Android: qué celulares de Samsung, Huawei y Xiaomi están afectados","abstract":"Los especialistas del gigante electrónico aseguran que se pusieron en contacto con los fabricantes.","author":[],"key_words":"SamsungXiaomiHuaweiAndroid","body":"El equipo de analistas de seguridad de Google Project Zero, propiedad del buscador de Internet, reconoció la aparición de un fallo de seguridad que permitiría tomar el control de datos de un celular ajeno, el cual afecta a varios modelos de Android. Este fallo se detectó por primera vez en diciembre de 2017, en los teléfonos que contaban con la versión del sistema operativo Android 8 Oreo, pero se corrigió con un parche que se aplicó a los modelos que fueron atacados. El Huawei P20, el gama alta del gigante chino. Sin embargo tras la revisión de los códigos de seguridad, los investigadores descubrieron que Pixel 2 sigue siendo vulnerable a este ataque, debido a que en las últimas versiones de Android no han incluido este parche. Samsung Galaxy S8, otro de los afectados. (AP/Mary Altaffer) Además del teléfono desarrollado por Google, el informe reveló que hay más dispositivos a los que este ataque les podría afectar: Pixel 2 con Android 9 y Android 10; Huawei P20; Xiaomi Redmi 5A, Xiaomi Redmi Note 5 y Xiaomi A1; Oppo A3; Moto Z3; móviles LG Oreo; y los dispositivos Samsung Galaxy S7, S8, S9. Recibir newsletter Este fallo de seguridad permite la lectura y escritura del kernel del dispositivo, básicamente es el corazón del sistema operativo, pero como informan desde el equipo de investigación de Google no es tan peligroso ya que para poder ejecutarlo se necesita descargar un código de aplicación desconocida en el celular que se quiere atacar. En tanto, Google aseguró que se puso en contacto con las compañías afectadas para que tomen las medidas necesarias para solucionar este problema, que básicamente es incorporar el parche que se utilizó en 2017 a todas las actualizaciones de los modelos afectados. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/uber-actualiza-novedades-llegaran-aplicacion-transporte_0_YgEMTUEt.html","date":"04/10/2019 - 12:08","title":"Uber se actualiza: qué novedades llegarán a la aplicación de transporte","abstract":"La plataforma anunció una nueva interfaz donde integra todos sus servicios dentro de una misma pantalla de inicio.","author":[],"key_words":"Aplicaciones MóvilesUberAndroidApple","body":"La compañía de transporte privado Uber, que está disponible en Argentina desde 2016 y cuenta con más de 2 millones de usuarios, anunció la nueva interfaz de la aplicación para los dispositivos móviles con el sistema operativo Android e iOS. En el marco de un evento global celebrado a fines de septiembre en Estados Unidos, la empresa de tecnología reveló estos cambios, donde mostrará de forma integrada los viajes como su servicio de delivery en una sola pantalla. Recibir newsletter Hasta el momento, en la aplicación para Android e iOS de Uber se podía pedir comida a domicilio si también teníamos instalada la aplicación de Uber Eats. De este modo, cuando se abra la aplicación de Uber, habrá una pantalla inicial desde la que se podrá pedir un viaje, comida o alquilar bicicletas y monopatines eléctricos de la compañía Jump, en los países que cuentan con estos servicios. Si bien este diseño se encuentra en fase de prueba en cientos de ciudades de EE.UU. y otros países, desde Uber le contaron a Clarín que esta actualización llegará paulatinamente a todos los países donde la empresa brinda su gama de servicios. Otra de las novedad presentada en el evento fue la expansión de la integración con el transporte público en la aplicación Uber a más países. La función estuvo disponible desde hace algunos meses en ciudades como Londres, Sydney y Chicago. Asimismo, las primeras pruebas oficiales comenzaron desde octubre en París, Ciudad de México y San Francisco, y llegará en los próximos meses a otras siete ciudades. El servicio muestra información sobre las líneas de micros, subte o tren directamente en la aplicación Uber, permitiendo al usuario comparar las opciones disponibles y planificar viajes completos o parciales en transporte público, con instrucciones paso a paso e itinerarios en tiempo real proporcionados por las empresas. En Denver, Estados Unidos, por ejemplo, la integración dio otro paso adelante y ahora los usuarios pueden comprar su pasaje directamente desde la aplicación, sin tener que hacer filas o cambiar dinero antes de subir al colectivo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/1993-2019-the-legend-of-zelda-link-s-awakening-clase-magistral-hacer-remake_0_j98HC93u.html","date":"04/10/2019 - 10:19","title":"De 1993 a 2019: “The Legend of Zelda: Link's Awakening” es una clase magistral sobre cómo hacer una remake","abstract":"El juego se publicó hace 26 años en Game Boy. Hoy, Nintendo lo recreó de cero en Switch y es una obra de arte.","author":"Juan Brodersen","key_words":"Nintendo","body":"The Legend of Zelda: Link’s Awakening siempre fue el juego más raro de la histórica franquicia de Nintendo: el primero para una consola portátil -Game Boy, 1993-, plantó a su protagonista Link en una isla onírica llena de extraños personajes y el objetivo de volver a casa. Ahora, la compañía japonesa hizo (de cero) una remake en Switch y es una clase magistral de diseño: un mundo que parece salido de una caja de juguetes, con música orquestada y todo el lenguaje del universo Zelda en su máximo esplendor. El juego funciona por todos lados: para los oldies que lo jugaron en su versión original, es un ataque de nostalgia con gráficos actualizados. Para los que nunca lo jugaron, una idea totalmente fresca. Y para los que tocan un Zelda por primera vez, una buena introducción a a las mecánicas de juego de una saga que tiene millones de fans en todo el mundo. Recibir newsletter Sucede que en esta remake es todo lo mismo: personajes, mundo, historia, música y modo de juego. Pero, claro, es a la vez bien distinto. Se trata de una iteración que embellece todo lo que los 8 bits del Game Boy podían dar. Y no es que no haya belleza en ese mundo de 1993, claro. Pero sí se puede decir que la recreación acerca a un público que ni siquiera existía por aquella época a uno de los mejores títulos de The Legend of Zelda. El único detalle que le encontramos fue una caída significativa en los frames por segundo (el tiempo que le demora a la imagen en actualizarse), sólo cuando salimos de un ambiente cerrado al “overworld”, o el mundo del juego: demora unos momentos en ajustarse, y esto es una verdadera pena, porque ensucia la experiencia. Fuera de esto, desde el sistema de juego hasta la música, pasando por los personajes, es una joya imprescindible de Switch. Tanto que seguramente sea, al día de hoy, el mejor Zelda para introducir a los nuevos jugadores a una franquicia que ya lleva 33 años en el mercado. Acá, lo mejor, lo que podría ajustar y el veredicto. The Legend of Zelda: Link’s Awakening. (Nintendo) A pesar de que se trata de un juego que tiene 26 años en su versión original, no contaremos los tramos más importantes de la historia del juego ni su conocido plot twist. The Legend of Zelda: Link’s Awakening es uno de los pocos juegos que no transcurren en el Reino de Hyrule, el mundo en el que discurren casi todas las entregas. Luego de un naufragio, nuestro protagonista Link aparece tirado en una playa en una isla llamada Koholint. Link es llevado a una casa por Tarin -un personaje muy similar a Mario, algo común en el juego original: meter personajes de otras franquicias como Kirby o Yoshi-. Marin, su hija, está enamorada de Link -perdón, Zelda- y tiene el sueño de cantar por el mundo. Como extranjero, Link aparece -como en todos los Zelda- como una conexión entre el mundo y los personajes. Koholint se ve brillante y colorido. (Nintendo) Tras recuperar espada y escudo, un búho le indica a Link que la única forma de abandonar la isla es despertando al “Pez Viento”, que vive en un huevo en la cima de la montaña. Y para esto, debe conseguir una serie de instrumentos. Allí comienza a moverse el juego. La trama es simple, pero los personajes que hacen al mundo de Koholint lo completan de una manera bien pensada. Y de a poco se va engrosando, con algunos giros interesantes y, sobre todo, con intrigas que se van resolviendo. En esta remake, el rediseño permite apreciar mejor a los personajes y sus roles en la isla. De las limitaciones del Game Boy a la Switch hay un abismo, pero Nintendo supo “llenarlo”: la reinvención de Link’s Awakening es, como dijimos, exactamente el mismo juego. Pero por supuesto, los gráficos son totalmente diferentes. Esa diferencia no está puesta en función de un hiperrealismo (característica que, por el tipo de juego, tampoco tendría demasiado sentido), sino de un estilo que es casi nuevo: todo parece estar hecho de plástico, como si fuesen pequeños playmobil (no cell-shaded). The Legend Of Zelda: Link's Awakening. (Nintendo) Los personajes, los animales, los árboles, todo parece ser de plástico. El agua de la playa se ve muy viva. La vegetación brilla, los personajes tienen expresiones visibles y todos los elementos embellecen al mundo que en el juego original hacían lo que podían: las casas están llenas de pequeños detalles. Los detalles en los interiores: un mundo de plástico. (Nintendo) Para hacer este juego, por cuestiones lógicas, Nintendo trabajó de cero y con otro motor gráfico que nada tiene que ver con su versión de 1993. Pero el juego intenta recrear la esencia de la entrega original de Game Boy: al tratarse de una adaptación de A Link to the past (SNES) a una consola portátil y, claro, pequeña, la remake también es deliberadamente chica. Se mantiene la estructura donde parece que estamos mirando un diorama, e incluso los bordes de la pantalla están borrosos para dar una sensación de pequeñez. La música fue hecha de manera orquestada y es realmente hermosa: las melodías del juego original de Game Boy estaban muy bien ensambladas, sólo que en un midi de 8 bit. Ahora, todo se torna especialmente arreglado con una orquesta. Para los que nunca jugaron un Zelda, se trata de un juego de acción-aventuras que introdujo la idea de que no necesariamente hay un orden lineal para jugarlo, sino donde se pueden recorrer distintas partes de un mapa e ir encontrando obstáculos que se desbloquean con la progresión del juego. En Link’s Awakening, por ejemplo, podemos encontrar una serie de piedras en la primera parte del juego que sólo se pueden levantar al conseguir un brazalete. Es la progresión del juego la que nos impone sus propias limitaciones e impone desafíos. The Legend Of Zelda: Link's Awakening. (Nintendo) Para avanzar, el juego presupone resolver problemas hablando con personajes, hacer puzzles y derrotar enemigos en “dungeons” (calabozos) que siempre presentan un ítem nuevo con el que hay que derrotar a un jefe final. The Legend Of Zelda: Link's Awakening. (Nintendo) En cuanto a la comparación con el original, la forma en la que manejamos a Link es bastante similar, pero lógicamente las dinámicas están mejoradas. Link se mueve lento, es cierto. Pero no llega a molestar a la hora de desplazarse de un lugar a otro del mapa. El stick analógico de Switch reemplaza a la cruz direccional para el desplazamiento del personaje, lo que siempre da más precisión a la hora de movernos. Por otro lado, si algo tenía de molesto el juego original es que, por las limitaciones físicas del Game Boy, sólo teníamos dos botones para usar los clásicos ítems. Ahora el juego explota las bondades de Switch, entre ellas, la cantidad de botones, y hace del proceso del uso de ítems algo más fácil y simple. El detalle simpático: Dampe, un viejo conocido para los que jugaron Ocarina of Time. (Nintendo) Una novedad introducida es el “chamber dungeon”, donde podemos crear nuestros propios calabozos (¿un Super Mario Maker de Zelda?) a cambio de distintas recompensas. Fue muy criticado en diversos medios especializados en gaming por no permitir mucho más allá de lo que propone, ni la posibilidad de subirlos online. No lo encontramos particularmente interesante. Lo que sí es aún más divertido es el juego de pesca o la máquina para \"pescar\" premios, que están mejorados. La pesca siempre funciona. (Nintendo) El juego presenta un problema gráfico que no se entiende del todo bien: por momentos llega apenas con toda la fuerza a 30 FPS, y esto se ve mucho en la parte gráfica. Incluso los especialistas de Digital Foundry, un sitio que analiza el rendimiento de los juegos y que suelen tener una precisión quirúrgica a la hora de dar explicaciones, lo reconocieron: no se entiende del todo por qué sucede. Por supuesto, no afecta al juego al punto de hacerlo injugable o de causar problemas a la hora de controlar a nuestro personaje. Pero es algo que ensucia la experiencia de juego y que Nintendo debería intentar corregir con una actualización: se nota, y mucho. Uno de los enemigos del juego. (Nintendo) La idea de rehacer un juego de 1993 no fue arriesgada: todas las entregas de Zelda han funcionado. Y parece ser una fórmula que no falla, con una buena historia, personajes entrañables, un mundo por explorar, acción, divertidos enemigos finales y puzzles por resolver. Además de un plot twist que, para la época en la que la narrativa de los videojuegos no era gran cosa, fue revolucionario. The Legend Of Zelda: Link's Awakening. (Nintendo) Lo que sí fue una gran apuesta fue recrear todo en un mundo “de juguete”: este Zelda quizás sea uno de los mejores logrados gráficamente en toda la saga. Link’s Awakening trabaja, así, sobre la recreación de un mundo de una época en la cual cuestiones como “mundo abierto” y “expansión” ni siquiera existían: en 1993 el Game Boy ya era todo un acontecimiento poder llevar juegos completos de manera portátil. Hoy todos damos esta tecnología por sentada, y, en un punto, esto es un mal hábito: Link’s Awakening está ahí para recordarnos el largo camino recorrido desde aquellos precarios 8 bits hasta la alta definición de la actualidad. Hoy, 26 años después, Link’s Awakening se pegó mucho más que una lavada de cara. Es un juego que está tan bien recreado que, a fin de cuentas, resulta ser quizás el The Legend of Zelda más lindo que jamás hayamos jugado. Link’s Awakening - Nintendo - Precio promedio en Argentina (edición física): $ 5.200"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/worlds-2019-isurus-gaming-quiere-seguir-alimentando-sueno-mundialista-_0_ZjS__Va1.html","date":"04/10/2019 - 10:14","title":"Isurus Gaming consigue el segundo puesto del grupo y logra su primer objetivo","abstract":"La escuadra argentina culminó su participación en el grupo B del Play-in, la fase previa del torneo Worlds 2019 que se disputa en Berlín, Alemania. El sábado conocerá a su próximo rival.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"El equipo argentino más popular de los deportes electrónicos (esports) y el bicampeón de la Liga Latinoamérica, la \"Copa Libertadores\" del videojuego, sigue adelante con el llamado \"sueño mundialista\". Isurus Gaming consiguió este viernes el segundo puesto del grupo B y, de esta manera, logró alcanzar su primer objetivo en el Mundial. A pesar de haber caído contra los europeos de Splyce, Isurus Gaming hizo valer la doble victoria ante los japoneses de Detonation Focus Me que le permitió al quinteto conformado por el uruguayo Buggax, el peruano Oddie, el mexicano Seiya y los chilenos Slow y Warangelus, comandados tácticamente por Rodrigo \"Yeti\" del Castillo, asegurarse un lugar en la instancia previa que entrega un cupo al cuadro principal de Worlds 2019. Supporters of @teamisurus explode in joy and relief as the team cconfirms its placement on #Worlds2019 Play-Ins 2nd Round pic.twitter.com/ApYwtjqb0X En la partida más extensa en lo que va del torneo (63 minutos), Isurus Gaming arrancó muy ofensivo de la mano del chileno Fabián \"Warangelus\" Llanos y el peruano Sebastián \"Oddie\" Miño, quienes ocupan los roles de tirador y jungla respectivamente, hasta la mitad de partida dónde se complicaron las cosas. Desde que obtuvo la primera sangre (muerte) y el dragón, uno de los ítems que le brinda a los jugadores diversos \"poderes\" para superar a sus rivales, Isurus Gaming obligó al equipo japonés a defenderse. Obtuvo el Heraldo muy rápido y logró sacar ventaja destruyendo varias torres enemigas sin que les tiemble el pulso. Vamos isurus vamos viejo! Nos vemos en el knockout, vamos por el paso al Group Stage viejo! Gracias por alentar! #SueñoMundialista #Worlds2019 #GoISG En segundo turno, Isurus Gaming tuvo que enfrentar a su verdugo en la primera jornada. Los europeos de Splyce llegaban al enfrentamiento decisivo con una derrota a cuestas ante Detonation Focus Me. Isurus Gaming festejó la victoria frente a los japoneses de Detonation Focus Me. (Foto: Riot Games) Con el resultado ante los japoneses, la escuadra fundada en 2011 por Facundo \"Kala\" Calabró, que cuenta con la dirección deportiva de Juan Cyterszpiler , solo debía ganarle a los europeos para alcanzar el primer puesto del grupo B y obtener así un logro jamás conseguido por un equipo latinoamericano en nueve ediciones de este torneo internacional que reúne a los mejores equipos de cada liga. Pero Splyce demostró ser superior de principio a fin sostenido, especialmente, por la actuación del checo Marek Humanoiidd51 Brázda. Si bien Isurus Gaming comenzó con la primera kill (muerte), los europeos supieron ponerse por delante rápidamente de contraataque, se quedó con el Heraldo -uno de los objetivos que sirven para ganar la partida- y derribó torres sin dudar hasta llegar al Nexus. El uruguayo Mateo Buggax Aroztegui fue la figura en el Tiburón."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-apuesta-nuevo-smartphones-presento-modelo-doble-pantalla_0_U6f-fogr.html","date":"03/10/2019 - 16:33","title":"Microsoft apuesta de nuevo por los smartphones: presentó un modelo de doble pantalla","abstract":"El gigante tecnológico presentó sus nuevos productos, que además incluyen dos computadoras portátiles, dos tabletas híbridas y otro dispositivo con pantalla doble y plegable: Neo.","author":[],"key_words":"MicrosoftTelefonía CelularNotebooksAndroid","body":"Microsoft presentó este miércoles un nuevo dispositivo del tamaño de una libreta con pantallas gemelas que se abren y cierran como un libro, con el que espera volver a competir en el mercado de los smartphones el año que viene. Según la compañía, su Surface Duo es el primer dispositivo de esa línea que puede entrar en el bolsillo de un pantalón, con dos pantallas \"delgadas como el papel\", de 14,2 cm cada una. Recibir newsletter El dispositivo, en una decisión inédita para Microsoft, funciona con Android, el sistema operativo desarrollado por Google que está instalado en la mayoría de los smartphones del mundo. El jefe de producto de Microsoft, Panos Panay, sostuvo que el nuevo Surface Duo representa \"la unión de lo mejor de Microsoft y Google\". Mark Kauzlarich/Bloomberg El jefe de producto de Microsoft, Panos Panay, sostuvo que el dispositivo representa \"la unión de lo mejor de Microsoft y Google\". \"Ustedes van a hablar de él como un teléfono, y lo entiendo\", agregó durante una presentación en Nueva York que organizó Microsoft para dar a conocer sus nuevos productos. Pero según el ejecutivo, el Duo es más que un teléfono. \"Pueden hacer [con él] lo que ustedes quieran\", dijo. Entre 2010 y 2017, Microsoft intentó convencer a los consumidores de comprar sus teléfonos con una versión para móviles de su sistema operativo Windows, pero terminó por asumir la supremacía de sus rivales Apple, creador del sistema iOS, y Google, creador del Android. Además de Duo, Microsoft renovó su gama Surface con dos computadoras portátiles, dos tabletas híbridas y unos auriculares inalámbricos, y, junto con Duo, sumó otro dispositivo con pantalla doble y plegable: Neo. En el evento de hardware se dieron a conocer las portátiles Surface Laptop 3, en tamaños de 13,5 y 15 pulgadas; los híbridos Surface Pro 7 y Surface Pro X, y los auriculares inalámbricos Surface Earbuds, todos disponibles entre este mes de octubre y la temporada navideña en Estados Unidos. Microsoft también renovó su gama de híbridos, como la Surface Pro X, que se puede operar con un lápiz digital. (AP Photo/Mark Lennihan) Además, la compañía mostró el Surface Neo, un dispositivo con dos pantallas de nueve pulgadas unidas por una bisagra que gira 360 grados y un teclado magnético integrable, operado con el sistema Windows 10 X. Los dispositivos Surface Pro 7 y Surface Pro X actualizan el híbrido más \"versátil\" de la gama y se pueden operar con el lápiz digital Slim Pen, compatible con las aplicaciones de Office. El Pro X, en detalle, tiene un acabado más fino y ligero, y cuenta con el procesador gráfico Microsoft SQ1, codiseñado con Qualcomm, de 2 teraflops (un billón de operaciones por segundo), que permite usar con rapidez aplicaciones como Adobe Fresco, para dibujar. Por su parte, los Surface Earbuds son unos auriculares inalámbricos con acabado en blanco y superficie redonda, táctil y con micrófono, que permite gestionar aplicaciones de Office, atender llamadas o utilizar Spotify en Android sin necesidad de mirar la pantalla. Invitados a la presentación de Microsoft prueban las renovadas Surface Laptop 3 en Nueva York. (AP Photo/Mark Lennihan) En cuanto al portátil Surface Laptop 3, que mejora el diseño, la rapidez y la potencia de la versión anterior, tiene un mayor \"trackpad\", puerto USB-C, capacidad de cargarse hasta el 80% en una hora y micrófonos modernizados. El consejero delegado de Microsoft, Satya Nadella, que abrió y despidió el evento, reconoció que los últimos 10 años la informática \"se ha centrado en el consumo\", y apostilló: \"Creemos que la próxima década tratará sobre crear y amplificar lo que podemos hacer como humanos\". AFP / EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/smartphones-ya-no-funcionara-whatsapp_0_Vl9iUW06.html","date":"03/10/2019 - 15:42","title":"Cuáles son los smartphones donde ya no funcionará WhatsApp","abstract":"La empresa comunicó cuáles serán los dispositivos en los que el servicio de mensajería dejará de estar operativo en 2020.","author":[],"key_words":"WhatsappAndroidIPhoneApple","body":"WhatsApp acaba de anunciar que la aplicación dejará de funcionar en dispositivos que utilicen ciertas versiones de Android e iOS. La aplicación se renueva y el equipo de la app ha decidido que es el momento de dejar atrás todos los teléfonos con dichas versiones que no se puedan actualizar. En el caso de los teléfono con Android, los usuarios que tengan la versión 2.3.7 o anterior no podrán utilizar la aplicación desde el 1 de febrero de 2020. Para el sistema de Apple, en los iPhone donde dejará de funcionar WhatsApp será en la versión de iOS 8 o anteriores a partir de la misma fecha. Whatsapp comunicó qué teléfonos ya no podrán utilizar la aplicación. EFE Como la aplicación solo funcionará con iOS 9 o superiores, el conflicto surge porque los iPhone 4 ya no pueden actualizarse a iOS 9, lo que dicho de otro modo, significa que a partir del 1 de febrero, WhastApp ya no funcionará en iPhone 4. La compañía recomienda el uso de los siguientes sistemas operativos: Android OS 4.0.3, iOS 9, KaiOS 2.5.1 o los sistemas superiores para su correcto funcionamiento. Recibir newsletter La aplicación sugiere actualizar el sistema operativo de los teléfonos a las últimas versiones disponibles. Además, también anunciaron que a partir del 31 de diciembre de 2019, la aplicación ya no estará disponible para todos los sistemas operativos de Windows Phone y probablemente, la aplicación ya no estaría disponible en Microsoft Store después del 1 de julio de este año. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-revolucionario-sistema-promete-acabar-germenes-auriculares_0_orG3g0IJ.html","date":"03/10/2019 - 11:27","title":"Cómo funciona el revolucionario sistema que promete acabar con los gérmenes de los auriculares","abstract":"Es un desarrolló la tecnológica LG para su nuevo dispositivo de audio inalámbrico de gama premium.","author":[],"key_words":"LGAuriculares","body":"Uno de los referentes de Asia en materia de innovación en tecnología, la compañía LG, presentó un nuevo y revolucionario sistema que se destaca por acabar con los gérmenes de su auricular inalámbrico de gama premium que se acumulan por el uso habitual. El sistema, conocido UV Nano, fue presentado junto al nuevo modelo de auriculares LG Tone+ Free, anunciados esta semana en Corea del Sur, y que suponen el primer modelo de auriculares inalámbricos del fabricante coreano. A través de la funda de carga de los auriculares, la tecnología UV Nano utiliza un led que emite rayos ultravioleta y que elimina los gérmenes y otros \"componentes dañinos\" para desinfectar el dispositivo mientras está guardado. Recibir newsletter Además, la funda de los LG Tone+ Free incorpora función de carga rápida, que permite escuchar una hora de música después de cinco minutos de carga. Los auriculares proporcionan hasta seis horas de autonomía en su batería. Entre el resto del funciones del dispositivo, se encuentra también la cancelación de ruido, la inclusión de un micrófono de voz, resistencia al agua IPX4 (contra lluvia y sudor), controles táctiles y compatibilidad con el Asistente de Google. A esto se añaden las tecnologías de procesamiento y ecualización de sonido de la compañía especializada Meridian. Los auriculares con tecnología UV Nano estarás disponibles a partir del próximo 28 de octubre en Corea del Sur por un precio que parte de los 25.999 won coreanos, unos 20 dólares, según reveló la agencia DPA. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/switch-lite-consola-portatil-nintendo-recibe-demanda-colectiva-parte-gamers_0_pb_C3Yx0.html","date":"03/10/2019 - 11:05","title":"Switch Lite, la consola portátil de Nintendo, recibe una demanda colectiva por parte de los gamers","abstract":"Aseguran que sus comandos realizan una serie de “movimientos fantasma” y que la empresa estaba al tanto de este problema antes de comercializarla.","author":[],"key_words":"NintendoVideojuegos","body":"Los usuarios de la consola portátil Nintendo Switch Lite denunciaron que presenta fallos de funcionamiento de su joystick, al igual que los comandos Joy-Con de la Switch original, que dificultan su uso al generar movimientos involuntarios hacia un lado incluso sin pulsar el botón. Nintendo Switch Lite fue incorporada a la demanda colectiva interpuesta por 19 usuarios de Estados Unidos contra Nintendo en el juzgado del distrito oeste de Washington por presentar también una serie de \"movimientos fantasma\" hacia un lado, tan solo unos días después de su adquisición por parte de los clientes. Switch Lite, lanzada el 20 de septiembre, es una variante de la consola híbrida Switch de Nintendo que cuenta con controles integrados y que se enfoca al juego portátil, con una pantalla más pequeña de 5,5 pulgadas y que no puede conectarse a la televisión, como anunció Nintendo en su presentación en julio. Recibir newsletter Según reclaman los demandantes, \"la nueva versión portátil de Switch -Switch Lite- tiene joysticks no retirables y comandos que también parecen incluir el mismo hardware que la Switch original\". \"La Switch Lite también fue reportada como afectada por desviaciones por parte de un número creciente de quejas 'online\", explican. Un usuario, por ejemplo, mostró a través de un vídeo en YouTube cómo el juego se seguía moviendo ligeramente por sí solo cuando se movía el botón del joystick a la izquierda, una vez el usuario lo había soltado. \"Nintendo sabía sobre el defecto de desviación y los problemas con el hardware de su mando y joystick y aun así decidió incorporarlos en la Switch Lite sin arreglar el problema primero\", reclaman en la demanda. La demanda inicial fue presentada en julio cuando los usuarios empezaron a hacer eco de los fallos que presentaban los Joy-Con de la Nintendo Switch estándar, que afectaban sobre todo al controlador izquierdo, en el que se encuentra la cruceta de direcciones. Estos fallos se traducían en que cuando el jugador efectuaba un movimiento a través del controlador, el juego hacía movimientos aleatorios adicionales que este no había ordenado. Esto dificultaba el desarrollo normal del juego e incluso en ocasiones impedía que los jugadores pudieran utilizar el Joy-Con. \"Como resultado de las prácticas de negocio de Nintendo injustas, engañosas y/o fraudulentas, los propietarios de las Switch y los mandos Joy-Con, incluyendo los demandantes, sufrieron de una pérdida verificable, lesión de hecho, y por lo demás han sido dañados por la conducta de Nintendo\", afirman en la demanda. Unos días después, tras haber declarado que se encontraba \"al tanto\" de los problemas e instar a sus usuarios a acudir al servicio técnico, Nintendo anunció que todos los dispositivos defectuosos serían reparados de forma gratuita, de acuerdo con un documento interno de la compañía. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/confirman-amazon-abrira-centro-argentina-hara-pais-gigante-comercio-electronico_0_gcEfB_Iw.html","date":"03/10/2019 - 10:53","title":"Avanza el plan de Amazon para abrir un centro en Argentina: qué hará en el país el gigante del comercio electrónico","abstract":"Lo reveló la agencia de noticias Bloomberg. La compañía estadounidense de Jeff Bezos realizaría inversiones en una zona cercana a Bahía Blanca. Los detalles.","author":[],"key_words":"AmazonMercado Libre","body":"La compañía Amazon, el líder mundial del comercio electrónico, planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, según informó este jueves la agencia Bloomberg en base a fuentes vinculadas a la operación. La posibilidad de que Amazon se radique en Bahía Blanca fue tratada el pasado lunes en una reunión desarrollada en el club de Emprendedores de dicha ciudad. Funcionarios del ministerio de Producción de la Nación y del municipio concurrieron para informar a empresarios sobre los alcances de la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Recibir newsletter Fuentes que participaron de la reunión aseguraron a Clarín que allí se mencionó que la compañía norteamericana ya habría adquirido tierras en la zona cercana a la ciudad, para una eventual instalación de un data center. Según datos revelados por la agencia de noticias, la compañía con sede en Seattle (EE.UU) tendría como plan invertir cerca de US$ 800 millones en el proyecto a lo largo de diez años, por el cual obtendrá considerables beneficios fiscales al ubicar el centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina está considerado por Bloomberg como una gran victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Considerado como el negocio más rentable de la compañía, la plataforma en la nube de Amazon estuvo expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$ 214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultor en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/reves-judicial-facebook-discursos-odio-podran-obligar-red-social-eliminar-contenidos-escala-global_0_HGoh2PS3.html","date":"03/10/2019 - 7:46","title":"Revés judicial para Facebook sobre discursos de odio: podrán obligar a la red social a eliminar contenidos a escala global","abstract":"Cualquier jurisdicción del bloque podrá exigir suprimir contenido que haya sido declarado ilícito con anterioridad.","author":[],"key_words":"FacebookRedes Sociales","body":"Una red social como Facebook podrá ser obligada a eliminar, a nivel mundial, comentarios considerados difamatorios o injuriosos por cualquier jurisdicción de la Unión Europea, consideró este jueves el Tribunal de Justicia de la UE. En un comunicado, el tribunal afirmó que la UE \"no se opone a que un tribunal de un Estado miembro pueda obligar a un prestador de servicios de alojamiento de datos\" a \"suprimir los datos que almacene y cuyo contenido sea idéntico al de una información declarada ilícita con anterioridad\". Recibir newsletter La decisión plantea que el tribunal tampoco se opone a que \"esta medida cautelar produzca efectos a escala mundial\". La decisión se basa en una denuncia presentada por una diputada ecologista austríaca que consideró que un usuario de Facebook se burlaba de ella al comentar un artículo publicado en la prensa sobre el apoyo de los Verdes de ese país a una decisión favorable a refugiados. Mark Zuckerberg, CEO de facebook. (AP) El artículo en cuestión llevaba también a una foto de la diputada y, bajo la imagen, el usuario puso un comentario que un tribunal austriaco consideró injurioso. La diputada consideró que la defensa de su honor era importante porque este comentario podía ser consultado por Facebook en todo el mundo. Concretamente, la decisión de este jueves considera que un tribunal de un país de la UE puede ordenar a una red como Facebook a \"suprimir\" este contenido e informaciones que reproduzcan el contenido \"declarado ilícito previamente\". Fuente: AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/blindar-apps-compras-usan-celular_0_oYD6U8V4.html","date":"02/10/2019 - 18:41","title":"Cómo blindar las apps de compras que se usan desde el celular","abstract":"Los expertos aconsejan emplear claves de acceso al aparato y tener un control online permanente de los gastos con tarjeta.","author":"Marcelo Bellucci","key_words":"AndroidHackers","body":"Con unas estadísticas que electrizan la piel y técnicas de engaño cada vez más sofisticadas, el robo de credenciales bancarias en los celulares es el gran negocio al que apuestan los delincuentes cibernéticos. Meses atrás, la firma de seguridad informática Zimperium Labs descubrió que el 95% de los dispositivos Android se podrían piratear con un simple SMS. Para resguardar la información sensible, expertos en seguridad ofrecen consejos y como complemento, algunas aplicaciones que ayudan a mantener las puertas bloqueadas. En el primer trimestre del año, la cantidad de infecciones bancarias móviles, diseñadas para robar claves de ingreso y dinero de las cuentas digitales, creció un 58%, al registrarse 29.841 archivos y más de 300.000 ataques a usuarios, de acuerdo a un reporte de Kaspersky. Recibir newsletter Cada vez son más los servicios que se pagan desde el móvil (sitios de remate, venta de entradas, tiendas de aplicaciones o suscripciones de música o video) y en todos los casos, los datos de la tarjeta de crédito queda alojada en el software. “Estas aplicaciones son bastante seguras, ya que la información de la tarjeta de crédito no se guarda en el teléfono si no en una cuenta online específica de la aplicación. Sin embargo, es importante que los usuarios empleen mecanismos de bloqueo de pantalla, un fuerte método de encriptamiento a través de un pin o patrón, algo que se encuentra activo de forma predeterminada en la mayoría de los dispositivos”, advierte a Clarín el checo Vojtech Bocek, senior software engineer de Avast. El número de infecciones bancarias móviles creció un 58% en el último año Con frecuencia, los navegadores ofrecen guardar los datos de tarjetas de crédito, direcciones de facturación, número de pasaporte y contraseñas, para no volver a tipearlos. El gran enemigo de esta modalidad son los stealer -malware que se especializa en desvalijar navegadores- que puede vaciar las arcas en pocas maniobras. Estos stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales. Uno de los detectados recientemente es Masad Clipper & Stealer, capaz de reemplazar direcciones de carteras de criptomonedas por unas propias. Recopila la información confidencial del dispositivo infectado, la comprime y la envía al atacante. “Cuando nuestra tarjeta de crédito fue comprometida veremos al principio transacciones por montos pequeños. Esta es una de las formas clásicas en que los cibercriminales prueban si el dueño está atento. El siguiente paso es testear si está habilitada para transacciones mayores a cierto monto. Por eso que se recomienda tener activadas las alertas por mensaje de texto y mail, para tener un control instantáneo de los gastos”, enfatiza Santiago Pontiroli, analista de seguridad de Kaspersky. Con esta particularidad opera el troyano Joker, detectado en 24 apps de Google Play, el cual no solo sustrae los datos personales de los usuarios, sino el dinero que encuentra. Su labora de hormiga consiste en registrar al propietario en forma silenciosa en algunos servicios de suscripción premium y de esta manera, ir extrayendo unos dólares por semana. Otra de las variantes delictivas es crear app falsas de los bancos. Y si bien duran poco, ya que son reportadas y eliminadas, siempre hay algunos incautos que caen en la trampa. Para asegurarnos de se trata de una versión oficial, conviene siempre instalarlas desde el link que los propios bancos ponen en su página. Es importante también, estar atentos a los comentarios. Los stealers no solo atacan los formularios que se autocompletan sino que también buscan monederos virtuales “Antes de ingresar cualquier tipo de información, hay que cerciorarse de que la app sea fiable, con una precaución similar a la que se tiene cuando se ingresa esta información desde una PC. En aquellos casos en los cuales los pagos deben hacerse de forma más directa, recomendamos usar un tercero confiable para comprar en apps o sitios web desconocidos, como las suscripciones a PayPal o Google Play Store”, subraya Bocek. Una amenaza tan persistente como peligrosas es Agente Smith, que lleva infectados cerca de 25 millones de aparatos. Y aunque se creía erradicada, fue nuevamente detectada en la tienda de Google. El malware, en honor al agente del filme Matrix, reemplaza las aplicaciones instaladas por copias que contienen código malicioso, lo que implica que una vez que toma posesión del sistema, sus alcances son ilimitados. “El hacker puede robar un número de tarjeta a través de un correo de phishing, un malware espía, o una filtración de datos en donde hemos utilizado nuestra tarjeta. Por ejemplo, en dispositivos móviles existen RATs (herramientas de administración remota) que permiten a los criminales robar cualquier tipo de información del dispositivo. BRata es una de las últimas amenazas reportadas. Otorga acceso remoto al dispositivo de la víctima para espiar o realizar transacciones bancarias sin levantar sospecha alguna”, indica Pontiroli. Si la intención es reforzar las cibercerraduras, hay algunos soft gratuitos que añaden capas de seguridad al dispositivo. aWallet-Password. Con un cifrado de grado militar, bloquea los números de cuenta sensible. Incluye un generador de contraseñas. AppLock. Con más de 400 millones de usuarios, permite colocar un cerrojo digital (patrón, huella o clave) a cualquier app o carpeta del sistema. InBrowser. Navegador privado y en permanente modo incógnito que al abandonar la app, borra todos los datos guardados, incluyendo el historial, los cookies y sesiones. Safe Notes. Agrega una contraseña a las notas, mensajes y mails. AppBlock. Para los momentos críticos, apaga temporalmente Facebook, Twitter o Instagram para evitar filtraciones. Para mejorar la seguridad de los dispositivos Android, Google anunció ayer nuevas funciones. Así, con Verificación de Contraseña, con tan solo un clic uno podrá conocer si su clave es débil, si está repetida en varios sitios o si está expuesta. También se le podrá preguntar al Asistente cómo administra los datos o pedir que “elimine lo último que se dijo” facilitando el acceso a una configuración a través de la voz."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-nueva-edicion-microsoft-flight-simulator-impresionante-trailer_0_tybQg0wK.html","date":"02/10/2019 - 16:38","title":"Presentaron la nueva edición del Microsoft Flight Simulator con un impresionante trailer","abstract":"El título de simulación de vuelo ofrecerá una copia casi idéntica de los paisajes del planeta. Aseguran que combina realismo, exactitud y autenticidad de vuelo.","author":[],"key_words":"PCXboxMicrosoftVideojuegos","body":"Desde visitar el Monte Fuji desde cerca, recorrer la Muralla China por los aires o hasta llegar a lugares recónditos del mundo será posible desde la comodidad de la PC. Como Xbox adelantó en la última feria de videojuegos E3 de Los Angels, la  nueva entrega de la tradicional franquicia de simulación de vuelo Microsoft Flight Simulator que se estrenará a través del servicio de videojuegos por suscripción Xbox Game Pass. Este primer adelanto revela no solo el nivel de detalle de los paisajes sino el realismo con el cual este título representará el mundo. La información satelital obtenida fue primordial, pero la alianza con Asobo Studio fue determinante para que Microsoft Flight Simulator cobrara vida porque los algoritmos de aprendizaje automático que desarrollaron ayudaron a mejorar los mapas de Bing. Además con el poder de procesamiento de Azure no solo se hará posible detectar la ubicación de árboles en todo el mundo, también permitirá añadir edificios nuevos y captar los colores de los techos; todo esto se logrará examinando la información extraída de Bing y usando Azure para transmitir toda esa información en nada más ni nada menos que en tiempo real al juego. Recibir newsletter De esta manera, el aviador tendrá el placer de observar desde su aeronave una copia casi idéntica de los paisajes que recorra porque la información se transmitirá directamente de la nube a su PC para sumar todos los detalles de la superficie, del cielo y del clima del sitio donde se encuentre. Desde una avioneta a un Boeing 787. Todo estará disponible en Flight Simulator, el clásico simulador de vuelo de Microsoft. Solo habrá que tener en cuenta un dato no menor: el ancho de banda que el jugador posea. Si la conexión a internet es rápida, esta información se transmitirá y actualizará más velozmente, desplegando imágenes más precisas en tiempo real. Por otro lado, si el ancho de banda es menor, la experiencia de juego se ajustará automáticamente a la información que haya sido descargada previamente. De todos modos, el jugador también tendrá la posibilidad de realizar la descarga de las secciones con antelación. Por otro lado, también se destaca el diseño interno y externo de los aviones, los cuales fueron creados con elementos 4K de alta fidelidad. Esto permite que instrumentos de la cabina responden a estímulos externos como la luz, a tal precisión que puede resultar difícil leer los controles si los rayos del sol se proyectan directamente sobre el avión, entre tantos otros detalles que suman para la experiencia. Sin lugar a duda, hay tres áreas clave que el equipo detrás de Microsoft Flight Simulator abarcó: realismo, exactitud y autenticidad de vuelo. Luego de la vasta experiencia que obtuvieron con la versión pre-alfa del juego y por lo visto en el trailer, está claro que la gente de Microsoft involucrada en el proyecto ha logrado sus objetivos."}
